{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":51,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"categories:\"Người có công\"",
      "rows":"2000"}},
  "response":{"numFound":12,"start":0,"docs":[
      {
        "message":"Nói chuyện thân mật với các gia đình chính sách, Phó Thủ tướng Thường trực Chính phủ Trương Hoà Bình bày tỏ vui mừng trước những thành tích của mà Đảng bộ, chính quyền và nhân dân trong tỉnh đạt được.Phó Thủ tướng Thường trực Trương Hòa Bình tặng nhà cho các hộ gia đình người có công.Phó Thủ tướng Thường trực nêu rõ Vĩnh Long là quê hương giàu truyền thống yêu nước và cách mạng, vùng đất \"địa linh nhân kiệt\", nơi sinh ra các vị lãnh đạo tài năng của đất nước như cố Chủ tịch Hội đồng Bộ trưởng Phạm Hùng, người học trò xuất sắc của Chủ tịch Hồ Chí Minh và có nhiều công lao đóng góp to lớn cho sự nghiệp đấu tranh giải phóng dân tộc, thống nhất và xây dựng đất nước. Cố Thủ tướng Võ Văn Kiệt, nhà lãnh đạo xuất sắc của đất nước, là một trong những kiến trúc sư kiến tạo ra các chính sách đổi mới…\"Để có cuộc sống hoà bình ngày hôm nay, chúng ta luôn tri ân sự hy sinh, cống hiến to lớn của Đảng bộ, nhân dân và lực lượng vũ trang trong tỉnh đối với sự phát triển của tỉnh ngày nay\", Phó Thủ tướng Thường trực nhấn mạnh.Đọc ngay Phó Thủ tướng Thường trực khẳng định Đảng và Nhà nước luôn quan tâm và có nhiều chính sách để chăm lo đời sống vật chất và tinh thần đối với các gia đình có công, gia đình chính sách. Nhiều quỹ đền ơn đáp nghĩa ngày càng phát triển mạnh mẽ trong xã hội, phát huy truyền thống \"tương thân, tương ái\", \"uống nước nhớ nguồn\" của dân tộc ta, được đông đảo các tầng lớp nhân dân nhiệt tình hưởng ứng và trở thành nét đẹp trong đời sống của xã hội ta.Các hộ gia đình người có công được trao tặng nhà.Qua báo cáo của tỉnh, Phó Thủ tướng Thường trực đánh giá cao sự quan tâm của Đảng bộ, chính quyền và nhân dân Vĩnh Long trong công tác đền ơn đáp nghĩa cũng như có nhiều hoạt động thiết thực để tưởng nhớ, tri ân những người đã hy sinh tuổi thanh xuân, xương máu, quyết tử cho Tổ quốc quyết sinh. Đồng thời, Phó Thủ tướng Thường trực mong rằng các gia đình tiếp tục gương mẫu, giữ gìn và phát huy truyền thống cách mạng, là tấm gương sáng để các thế hệ con cháu và nhân dân địa phương học tập, noi theo; tích cực tham gia các phong trào ở địa phương, góp phần xây dựng quê hương ngày càng phát triển.Theo Chủ tịch UBND tỉnh Vĩnh Long Lữ Quang Ngời, đến nay tỉnh đã hỗ trợ xây dựng mới, sửa chữa 6.626 căn nhà, với tổng kinh phí 210 tỷ đồng. Hiện, toàn tỉnh còn 1.200 hộ gia đình có công với cách mạng khó khăn về nhà ở cần được hỗ trợ. Trong đó, xây dựng mới 253 căn, sửa chữa 946 căn. Số căn cần xây mới tỉnh sẽ hỗ trợ thực hiện hoàn thành trong tháng 4/2020, số còn lại sẽ hoàn thành trong năm 2021.",
        "categories":["Người có công"]},
      {
        "message":"Nhân kỷ niệm 60 năm Ngày kết nghĩa hai tỉnh Thanh Hóa – Quảng Nam (12/3/1960 -  12/32020), chiều 17/2, ông Phan Việt Cường, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh, Trưởng Đoàn ĐBQH tỉnh Quảng Nam cùng ông Đỗ Trọng Hưng, Phó Bí thư Thường trực Tỉnh ủy, Trưởng Đoàn ĐBQH tỉnh Thanh Hóa đã đi thăm, tặng quà các gia đình chính sách tại TP Thanh Hóa và huyện Quảng Xương.Đại diện lãnh đạo tỉnh Quảng Nam, tỉnh Thanh Hóa thăm, tặng quà thương binh hạng 1/4 Bùi Hữu Thư.Đoàn đã đến thăm gia đình thương binh hạng 1/4 Bùi Hữu Thư, ở thôn Đông Đa 1, thị trấn Tân Phong, huyện Quảng Xương; mẹ liệt sĩ Doãn Thạch Cô, ở phố Phan Bội Châu 1, phường Tân Sơn; thương binh hạng 1/4 Nhữ Văn Xuân, ở phường Nam Ngạn, TP Thanh Hóa. Được biết, đây là những liệt sĩ, thương binh từng tham gia chiến đấu tại tỉnh Quảng Nam .Đọc ngay Đọc ngay Tại các nơi đến thăm, đoàn công tác đã ân cần thăm hỏi tình hình sức khỏe, đời sống của các gia đình chính sách; bày tỏ lòng biết ơn sâu sắc đối với những đóng góp, hy sinh của thương binh, các gia đình liệt sĩ, người có công với cách mạng. Đồng thời chúc mẹ liệt sĩ, các thương binh luôn mạnh khỏe, sống lâu, là chỗ dựa tinh thần, tấm gương sáng cho con cháu noi theo; tiếp tục động viên con, cháu sống hòa thuận, đoàn kết, chấp hành tốt chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước; phát huy phẩm chất tốt đẹp \"Bộ đội Cụ Hồ\", gương mẫu đi đầu trong các phong trào, hoạt động của địa phương, tích cực lao động, sản xuất, góp phần xây dựng quê hương giàu đẹp, văn minh.",
        "categories":["Người có công"]},
      {
        "message":"Kiểm tra thân nhiệt cho khách ra vào cổng.Theo kế hoạch trong năm 2020, Trung tâm Điều dưỡng người có công và Bảo trợ xã hội Hà Tĩnh sẽ chia làm 38 đợt tiếp nhận tập trung cho 3.800 đối tượng thương, bệnh binh, người có công điều dưỡng tập trung tại cơ sở 2, thuộc Khu nghỉ dưỡng Thạch Bằng, huyện Lộc Hà (Hà Tĩnh).Phun thuốc khử trùng phòng chống dịch bệnh.Đợt đầu sẽ được tổ chức vào cuối tháng 2/2020, điều dưỡng cho 100 đối tượng. Tuy nhiên, do ảnh hưởng Covid-19 nên đơn vị đã quyết định lùi lịch tiếp nhận lại 10 ngày, dự kiến ngày 9/3, (nếu không có gì thay đổi) để tập trung cho công tác phòng chống dịch, đảm bảo sức khỏe cho các đối tượng điều dưỡng.Hiện, cơ sở 1 đóng trên địa bàn thành phố Hà Tĩnh có 101 người được chăm sóc gồm các đối tượng: Bảo trợ xã hội, người có công và tự nguyện. 44 cụ về quê ăn Tết đã trở lại đều có sức khỏe ổn định.Để làm tốt công tác phòng chống Covid-19 hiệu quả, đơn vị đã làm tốt công tác tổ chức tuyên truyền, phối hợp với ngành y tế phun thuốc khử trùng, mua sắm 2 máy đo thân nhiệt, cử nhân viên y tế trực 24/24, lập chốt kiểm tra thân nhiệt cho bất cứ ai ra vào ngay cổng cơ quan.",
        "categories":["Người có công"]},
      {
        "message":"Đoàn đã đến thăm Mẹ Phan Thị Trắng, ở ấp Tân Dân, xã Tân Thuận Tây, là mẹ liệt sĩ Huỳnh Văn Chánh (sinh năm 1942, nhập ngũ 1961, hy sinh 4/11/1967). Hiện tại nhà mẹ có nhà có 5 nhân khẩu, mẹ sống với vợ chồng người con trai bị tật nguyền. Bản thân mẹ Trắng già yếu, thu nhập chủ yếu từ nguồn trợ cấp ưu đãi hàng tháng.Bộ trưởng thăm và tặng quà mẹ Bà Phan Thị Trắng, ở ấp Tân Dân, xã Tân Thuận Tây, là mẹ liệt sĩ Huỳnh Văn Chánh.Cũng trong một xã, Bộ trưởng Đào Ngọc Dung và đoàn công tác đến thăm thương binh Nguyễn Văn Lô (sinh năm 1938, thương tật 48%), ở ấp Tân Hùng. Nhập ngũ ngày 7/4/1962, bị thương lần 1 ngày 28/12/1964, lần 2 ngày 4/12/1967. Đơn vị: Ban quân y tỉnh Đồng Tháp, nơi bị thương là xã An Bình, huyện Cao Lãnh, tỉnh Đồng Tháp. Nhà cụ Lô có 5 nhân khẩu sống cùng vợ và con trai, kinh tế gia đình sống bằng nghề trồng xoài.Bộ trưởng Đào Ngọc Dung thăm hỏi sức khỏe thương binh Nguyễn Văn Lô (SN 1938), thương tật 48% ở ấp Tân Hùng, xã Tân Thuận Tây.Thăm Bà Nguyễn Thị Bích Thủy (sinh năm 1949), người Chiến sĩ Cách mạng, được tặng thưởng Huân chương kháng chiến Hạng 3, ngụ ấp Tân Hùng, xã Tân Thuận Tây. Nhà có 3 nhân khẩu, và sống với con trai, một người con bị nhiễm chất độc hóa học đang hưởng trợ cấp.Bộ trưởng Đào Ngọc Dung thăm hỏi sức khỏe Bà Nguyễn Thị Bích Thủy (sinh năm 1949), người Chiến sĩ Cách mạng, được tặng thưởng Huân chương kháng chiến Hạng 3.Trong dịp thăm và tặng quà các gia đình người có công ở Đồng Tháp, Bộ trưởng Đào Ngọc Dung ân cần thăm hỏi tình hình sức khỏe của Mẹ Việt Nam anh hùng và các thành viên của các gia đình, đồng thời động viên tinh thần và mong muốn người có công sống vui sống khỏe cùng con cháu.Bộ trưởng và lãnh đạo tỉnh Đồng Tháp chụp ảnh lưu niệm cùng thương binh Nguyễn Văn Lô (sinh năm 1938). 13/01/2020 17:08",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Tây Ninh vẫn còn tồn đọng 435 hồ sơ người có côngMở đầu buổi làm việc với lãnh đạo tỉnh Tây Ninh, Bộ trưởng Đào Ngọc Dung cho biết nhiệm vụ chủ yếu ngày hôm nay (21/2) là thực hiện Chỉ thị 14-CT/TW ngày 19/7/2017 của Ban Bí thư về tiếp tục tăng cường sự lãnh đạo của Đảng đối với công tác người có công với cách mạng. Theo Bộ trưởng, chỉ thị 14'CT/TW\" nêu rõ: \"Để thực hiện tốt hơn nữa công tác người có công với cách mạng; phấn đấu đến năm 2020, 100% gia đình người có công với cách mạng có mức sống bằng hoặc cao hơn mức trung bình của cộng đồng dân cư nơi cư trú...Tronh đó, đáng lưu ý là giải quyết cơ bản hồ sơ đề nghị xác nhận người có công với cách mạng còn tồn đọng trên cả nước trong năm 2020 này.Bộ trưởng Đào Ngọc Dung làm việc với lãnh đạo tỉnh Tây Ninh.Bà Võ Thanh Thủy - Giám đốc Sở LĐ-TB&XH Tây Ninh cho biết, hiện Tây Ninh có trên 43.000 người được công nhận và giải quyết chế độ ưu đãi người có công với cách mạng. Trong đó, có gần 10.000 đối tượng hưởng trợ cấp thường xuyên với số tiền trên 15.8 tỷ đồng/ tháng.Nêu những khó khăn, vướng mắc bà Thủy báo cáo: \"Tình trạng tồn đọng hồ sơ kéo dài, nhiều trường hợp khiếu kiện đến 18 lần như hiện nay trên địa bàn tỉnh Tây Ninh là một ví dụ. Tây Ninh hiện còn tồn đọng 432 trường hợp đề nghị giải quyết chế độ chính sách. Trong đó, ngành Lao động - Thương binh và Xã hội 334 trường hợp, ngành Quân sự 73 trường hợp, ngành Công an: 05 trường hợp; ngành Nội vụ: 20 trường hợp\"Bà Võ Thanh Thủy, Giám đốc Sở LĐ- TB&XH tỉnh Tây Ninh báo cáo với đoan công tác của Bộ.Theo Giám đốc Sở LĐ-TB&XH Tây Ninh, địa phương đã cùng các cơ quan chức năng tích cực xem xét giải quyết vấn đề trên theo đúng quy định. Qua rà soát, tổng số 367/435 trường hợp không có cơ sở giải quyết nên đã hoàn trả hồ sơ. 65/435 trường hợp có thể xem xét giải quyết, trong đó, có 4 trường hợp liệt sĩ, 42 trường hợp thương binh, thì theo QĐ 290 có 14 trường hợp và QĐ 57 có 5 trường hợp. Tuy nhiên, việc giải quyết 65 trường hợp vẫn gặp nhiều khó khăn trong quá trình rà soát hồ sơ, lý lịch để giải quyết.Đại diện ngành công an, quân đội cam kết sẽ phối hợp cùng ngành LĐ- TB&XH sớm giải quyết dứt điểm các hồ sơ tồn đọng.Sau khi nghe các bên Công an, quân đội, LĐ-TB&XH trình bày quan điểm xử lý vấn đề Bộ trưởng Đào Ngọc Dung chỉ đạo quyết liệt, đề nghị các cơ quan truyền thông tích cực vào cuộc để cùng thông tin nhanh chóng xử lý giải quyết hồ sơ tồn đọng. Cùng phối hợp giải quyết dứt điểm các hồ sơ tồn đọng Bộ trưởng yêu cầu lãnh đạo tỉnh Tây Ninh phân công các cơ quan chuyên môn của tỉnh không chỉ ỷ lại ngành LĐ-TB&XH, cần xắn tay vào cùng làm, 435 trường hợp hồ sơ tồn đọng kết thúc trước ngày 27/7/2020. \"Đối với 367 trường hợp không có căn cứ thì phải trả trả lời dứt điểm, nếu chưa có căn cứ phải trả lời là không có căn cứ xem xét. Với trường hợp Thương binh không đủ điều kiện là. Công an tỉnh, Quân đội, Sở LĐ-TB&XH chịu trách nhiệm trả lời thuộc đơn vị mình quản ly\"- Bộ trưởng nêu rõ tinh thần giải quyết.Cụ thể, 111 trường hợp hồ trợ cấp 1 lần: thực hiện theo Thông tư 10/2012, công văn 1407 hồ sơ tự khai, hoặc không còn giấy tờ nhưng đúng hồ sơ thì trình cấp thẩm quyền xem xét. Hồ sơ theo 290/2015: thực hiện theo thông tư Liên tịch 191/BLDTBXH-BQP-BTC. Trường hợp vướng mắc chuyển cho Cục chính sách – Bộ quốc phòng.Bí thư tỉnh ủy Tây Ninh Phạm Viết Thanh cam kết sẽ nghiêm túc chỉ đạo các cơ quan liên quan thực hiện.Bộ trưởng lưu ý, văn bản kiến nghị gửi đi hỏi ý kiến cơ quan chức năng nếu quá ngày mà không trả lời cho địa phương coi như tự xử lý.Cũng tại cuộc làm việc này, Bộ trưởng Đào Ngọc Dung đã trực tiếp xem xét, giải quyết một số hồ sơ tôn đong. Với trường hợp hồ sơ bà Phạm Thị Men - sinh năm 1940 (Thương bình có hồ sơ tồn theo QĐ 408) cho bổ sung hồ sơ, theo hướng nếu không tìm được người làm chứng thứ 2, thì chấp thuận phán quyết của Hội nghị lão thành địa phương đồng ý.Với trường hợp bà Trịnh Thị Phụng (sinh năm 1947) sử dụng hồ sơ thương binh (đã có bằng công nhận chiến sĩ tù đày) Bộ trưởng đề nghị giải quyết theo quy định ngay. Riêng đối với những hồ sơ ngành công an tồn đọng, Bộ trưởng cũng yêu cầu xem xét, nếu giải quyết được thì xử lý trước 30/4/2020.Lãnh đạo các Cục, Vụ (Bộ LĐ- TB&XH) phát biểu tại buổi làm việc.Đáp lại chỉ đạo của Bộ trưởng Đào Ngọc Dung, Bí thư tỉnh ủy Tây Ninh Phạm Viết Thanh cam kết sẽ nghiêm túc chỉ đạo các cơ quan liên quan thực hiện, qua buổi làm việc này không chỉ các hồ sơ tồn đọng của Tây Ninh được sớm giải quyết mà còn là cơ sở để các địa phương trên cả nước thực hiện. Tuy nhiên để nhanh chóng xử lý hồ sơ tồn đọng kiến nghị Bộ trưởng xem xét giải quyết sớm trước 27/7/2020.Bộ trưởng Đào Ngọc Dung thay mặt Bộ LĐ-TB&XH đã trao tặng hai phần quà cho tỉnh Tây Ninh. Tại buổi làm việc với lãnh đạo tỉnh Tây Ninh, Bộ trưởng Đào Ngọc Dung thay mặt Bộ LĐ-TB&XH đã trao tặng 5 căn nhà ở cho người có công trị giá 200 triệu đồng và 200 triệu đồng của Quỹ Bảo trợ trẻ em (Bộ LĐ-TB&XH) cho tỉnh. 21/02/2020 11:05 21/02/2020 11:02"},
      {
        "message":"Các gia đình chính sách NCC ở Tây Ninh được Bộ trưởng thăm hỏi sức khỏe, động viên tinh thần và tặng quà gồm: Bà Mẹ Việt Nam anh hùng Võ Thị Thanh (sinh năm1927), Khu phố Ninh Tân, phường Ninh Sơn; Bà Nguyễn Thị Quán (sinh năm1935), vợ Liệt sĩ, khu phố Ninh Trung, phường Ninh Sơn; Ông Ngô Văn Đức (sinh năm 1958), Thương binh 2/4. Khu phố Ninh Tân, phường Ninh Sơn, TP. Tây Ninh.Đến thăm hỏi gia đình các bác, các Mẹ. Bộ trưởng ân cần thăm hỏi sức khỏe, động viên tinh thần và mong muốn các bác, các Mẹ sống trường thọ để con cháu phụng dưỡng, báo hiếu. Đồng thời Bộ trưởng khẳng định Đảng, Nhà nước và nhân dân mãi mãi luôn biết ơn sự hy sinh mất mát của các anh hùng liệt sĩ, các thương bệnh binh và các gia đình chính sách cho đất nước.Tại chuyến thăm, Bộ trưởng đề nghị lãnh đạo tỉnh Tây Ninh tiếp tục quan tâm sâu sắc và thực hiện đầy đủ chính sách cho các gia đình chính sách NCC.Bộ trưởng Đào Ngọc Dung thăm hỏi sức khỏe và động viên tinh thần gia đình bà Nguyễn Thị Quán (sinh năm1935), vợ Liệt sĩ ở khu phố Ninh Trung, phường Ninh Sơn.Báo cáo với Đoàn công tác của Bộ LĐ- TB&XH, Ủy viên Ban thường vụ Tỉnh ủy, Phó Chủ tịch tỉnh Tây Ninh Nguyễn Thanh Ngọc cho biết, toàn tỉnh Tây Ninh hiện nay có trên 41.000 người được công nhận và giải quyết chế độ ưu đãi, có gần 10.000 đối tượng hưởng trợ cấp thường xuyên với số tiền trên 15.8 tỷ đồng/tháng. Tỉnh thường xuyên thực hiện việc xác nhận người có công với cách mạng theo phân cấp; năm 2018 đã trình Bộ trình Thủ tướng Chính phủ cấp bằng \"Tổ quốc ghi công\" đối với 02 liệt sĩ.Hiện không có hồ sơ tồn đọng theo Quyết định 408/QĐ-LĐTBXH. Tuy nhiên, còn 377 hồ sơ vướng mắc chưa được giải quyết.Bộ trưởng Đào Ngọc Dung và lãnh đạo tỉnh Tây Ninh đến thăm và tặng quà gia đình ông Ngô Văn Đức (sinh năm 1958), Thương binh 2/4. Khu phố Ninh Tân, phường Ninh Sơn, TP. Tây Ninh.Về công tác chăm sóc người có công: Tỉnh luôn luôn chú trọng thực hiện tốt công tác đền ơn đáp nghĩa, đảm bảo các chế độ chính sách cho đối tượng người có công theo quy định của Nhà nước. Ngoài ra, tỉnh vận động từ nguồn xã hội hóa trên 36.2 tỷ đồng (từ năm 2017 đến 2019) chăm lo hỗ trợ xây mới, sửa chữa 891 căn nhà tình nghĩa và trợ cấp cho đối tượng mắc bệnh hiểm nghèo khó khăn trong cuộc sống; hoàn thiện việc hỗ trợ đối với 1.323 hộ người có công có khó khăn về nhà ở theo Quyết định số 22 của Thủ tướng Chính phủ (trong đó 581 hộ xây mới, 742 hộ sửa chữa).Ngoài ra, việc chi trả trợ cấp xã hội hàng tháng được đảm bảo, kịp thời, trong năm đã chi trả trợ cấp xã hội cho 33.715 đối tượng xã hội với kinh phí 156 tỷ đồng; Về chăm sóc y tế: Trong năm phát sinh tăng 135 thẻ và giảm 197 thẻ cho đối tượng bảo trợ xã hội đang hưởng trợ cấp xã hội tại cộng đồng nâng số thẻ còn hạn sử dụng là 31.096 thẻ, đạt tỷ lệ 100% số đối tượng được cấp thẻ BHYT theo quy định.Các cơ sở xã hội trực thuộc Sở thực hiện tốt việc quản lý, nuôi dưỡng và chăm sóc cho 134 đối tượng bảo trợ xã hội, gồm: Trung tâm Nuôi dạy trẻ khiếm thị 52 cháu, Trung tâm Bảo trợ xã hội tỉnh 82 người, các Trung tâm thực hiện tốt việc chăm sóc, nuôi dưỡng đối tượng; hỗ trợ dạy văn hóa, dạy nghề cho các cháu. 16/01/2020 22:46",
        "categories":["Người có công"]},
      {
        "message":"Thực hiện nhiệm vụ cao cả này, trong 24 năm, Ban Xây dựng 64  (Tổng Công ty 8)  đã khảo sát thiết kế cho Lào 2.516 km đường bộ, cải tạo sông Nậm U dài 110 km, đảm bảo giao thông nâng cấp đường mới: Đường 6 và 7, đường 8, đường 217B, đường 142B, đường 18… Ban 64 đã có 242 cán bộ hy sinh tại Lào và được công nhận liệt sĩ, 252 người được hưởng chế độ thương binh. Ban Xây dựng trao tặng 2.000 huân chương cho các cán bộ, chiến sĩ. Năm 1985, Tổng Công ty 8 được phong tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân (trong đó 2 đơn vị 674 và 572 được phong tặng danh hiệu Anh hùng Lao động).Giải quyết chế độ cho dân công hỏa tuyến.Năm 2015, Thủ tướng Chính phủ đã có Quyết định số 62/2015/QĐ-TTg ngày 4/12/2015 về vấn đề trả trợ cấp cho các chuyên gia đã công tác tại Ban Xây dựng 64 ở Lào (Tổng Công ty 8). Từ năm 2015 và 2016, Sở LĐ-TB&XH TP Hà Nội và Sở LĐ-TB&XH tỉnh Thanh Hóa đã chi trả trợ cấp cho 302 người là chuyên gia và phục vụ chuyên gia, nhưng số còn lại ở các tỉnh vùng sâu vùng xa vẫn chưa được giải quyết. Nhiều chuyên gia, thanh niên xung phong từ Lào về nay đã cao tuổi (đa số  trên dưới 80 tuổi), sức yếu, có trường hợp đã mất trong khi chờ đợi trợ cấp.  26/09/2019 17:48Ông Mai Đắc Hoạt, nguyên Bí thư Đảng bộ, nguyên Tổng giám đốc Tổng Công ty 8 cho biết: \"Các đối tượng thuộc Ban xây dựng 64 đủ điều kiện hưởng trợ cấp theo Quyết định 62 của Thủ tướng Chính phủ là khoảng 1.250 người\".Trao đổi với ông Đào Ngọc Lợi, Cục trưởng Cục Người có công (Bộ LĐ-TB&XH) về vấn đề này, ông Lợi cho biết: \"Bộ trưởng Đào Ngọc Dung đã nhận được ý kiến chỉ đạo của Thủ tướng, Bộ LĐ-TB&XH sẽ tổ chức cuộc họp các cơ quan liên quan để thống nhất, xem xét và giải quyết nguyện vọng của các đối tượng chính sách\".",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Cùng tham dự buổi làm việc với Bộ trưởng về phía Bộ LĐ-TB&XH có Thứ trưởng Lê Tấn Dũng, nguyên Thứ trưởng Huỳnh Văn Tí – Chuyên gia cao cấp của Bộ trưởng và lãnh đạo các đơn vị Bộ. Về phía Hội (TNXP) Việt Nam có ông Vũ Trọng Kim – Chủ tịch Hội và các thành viên trong Đoàn Chủ tịch. Càng khó càng phải làm Báo cáo về tình hình thực hiện Thông báo số 2178/TB-LĐTBXH của Bộ LĐ-TB&XH về Kết luận của Bộ trưởng Bộ LĐ-TB&XH tại buổi làm việc với Hội Cựu TNXP Việt Nam về một số nội dung triển khai giải quyết dứt điểm hồ sơ tồn đọng thực hiện chế độ ưu đãi người có công đối với TNXP, ông Nguyễn Cao Vãng - Trưởng Ban Chính sách và kinh tế của Hội Cựu TNXP Việt Nam cho biết, sau 1 năm thực hiện, theo báo cáo của các tỉnh, thành Hội, đến nay còn 275 TNXP hy sinh trong 31 tỉnh, thành phố chưa được giải quyết chế độ liệt sĩ. Nguyên nhân của tồn đọng là số TNXP hy sinh trên đều thuộc diện không còn giấy tờ, hầu hết là hy sinh do ốm đau, tai nạn khi thực hiện nhiệm vụ. Còn 4.296 TNXP bị thương trong 33 tỉnh, thành phố chưa được giải quyết chế độ thương tật. Bộ trưởng Đào Ngọc Dung đánh giá cao sự phối hợp giữa Hội Cựu TNXP và ngành LĐ-TB&XH.  Số TNXP này đều thuộc diện không còn giấy tờ và chủ yếu là TNXP bị thương trong kháng chiến chống Pháp ở miền Bắc và trong thời kỳ chống chiến tranh phá hoại của đế quốc Mỹ ở miền Bắc hiện không còn dị vật kim khí trong cơ thể nên không được xem xét giải quyết… Tại buổi làm việc, lãnh đạo Hội Cựu TNXP Việt Nam đề nghị sớm giải quyết xác nhận liệt sĩ đối với TNXP hy sinh làm nhiệm vụ mở đường chiến lược thị xã Lai Châu – Ma Lù Thàng - CT111 (1954 – 1956); xác nhân liệt sĩ đối với 6 TNXP chống Pháp hy sinh tại Lạng Sơn trên Công trường khôi phục đường sắt Hà Nội - Mục Năm Quan. Đồng thời đề nghị Bộ LĐ-TB&XH có ý kiến với Bộ Y tế và Chính phủ để sớm giải quyết cho cựu TNXP trở lại hưởng mức BHYT 100% như trước đây. Thứ trưởng Lê Tấn Dũng cho biết, từ sau thông báo số 2178/TB-LĐTBXH của Bộ LĐ-TB&XH, Hội Cựu TNXP đã rất tích cực ban hành công văn 161 hướng dẫn cho các Hội ở các tỉnh thành để thống kê, tập hợp được số lượng đối tượng cựu TNXP tạo hiệu ứng tích cực cho các cấp Hội cựu TNXP và ngành LĐ-TB&XH các địa phương vào cuộc tổng hợp, rà soát, thống kê số đối tượng TNXP tồn đọng. Thứ trưởng Lê Tấn Dũng đề nghị tiếp tục rà soát các hồ sơ đề nghị người có công liên quan đến TNXP. Phát biểu tại buổi làm việc, Bộ trưởng Đào Ngọc Dung cho biết: Trong 4 năm qua, với tinh thần công khai, minh bạch, đúng quy trình, bài bản nhưng phải thấu tình đạt lý, thận trọng quyết liệt và không cho phép sai sót, chúng ta xem xét, xác nhận hơn 6.000 trường hợp hồ sơ người có công tồn đọng, gần 3.000 trường hợp được công nhận liệt sĩ. \"Đây là một kết quả ấn tượng trong công tác xác nhận hồ sơ người có công tồn đọng tạo được niềm tin của người dân đối với các chính sách của Đảng, Nhà nước đối với người có công\"- Bộ trưởng nhấn mạnh. Bộ trưởng Đào Ngọc Dung cho rằng: \"Việc giải quyết hồ sơ tồn đọng người có công là một việc rất khó và càng ngày càng khó. Nhưng khó không có nghĩa là mình buông tay, trong cái khó phải tìm ra phương pháp để làm. Trong những vấn đề Hội nêu ra, chúng ta tập trung vào những vấn đề cụ thể để tìm cách tìm ra giải pháp tháo gỡ bởi việc giải quyết hồ sơ người có công tồn đọng là vì vận mệnh đất nước chứ không phải vì cá nhân ai\". Thông tin đến các Hội Cựu TNXP Việt Nam, Bộ trưởng cho biết, riêng Pháp lệnh Ưu đãi Người có công với cách mạng (sửa đổi) lần này sẽ có thêm 1 chương về giải quyết hồ sơ tồn đọng. Trong đó, giao cho Chính phủ, Thủ tướng Chính phủ hướng dẫn cụ thể việc giải quyết hồ sơ tồn đọng. Cục trưởng Cục Người có công Đào Ngọc Lợi nêu những vướng mắc trong công tác xác nhận người có công tồn đọng. \"Vừa rồi hơn 6.000 hồ sơ được giải quyết không phải do Pháp lệnh mà từ Pháp lệnh chúng ta tham mưu cho Thường vụ Quốc hội có Nghị quyết kết luận và trong 2 phiên họp, Chính phủ đã giao cho Bộ trưởng Bộ LĐ-TB&XH ban hành quyết định 408 về Quy trình giải quyết hồ sơ tồn đọng đề nghị xác nhận người có công. Đây là quá trình Bộ tham mưu Chính phủ xây dựng văn bản dưới Luật, dưới Pháp lệnh để thực hiện\" – Bộ trưởng cho biết thêm. Liên quan đến vấn đề người có công là TNXP, Bộ trưởng Đào Ngọc Dung cho rằng, thời gian qua, nhận thức của người dân, chính quyền địa phương, các cấp ngành thay đổi. \"Thành công lớn của chúng ta là tổng hợp được tất cả hồ sơ của TNXP chuyển giao cho cơ quan quản lý nhà nước, các địa phương đều sơ bộ rà soát lại hồ sơ cựu TNXP. Chủ trương chuyển hồ sơ TNXP từ Hội sang Sở quản lý là một chủ trương rất đúng. Những hồ sơ về liệt sĩ hầu hết đã được các địa phương rà soát. Trong 1 năm, Chính phủ đã công nhận liệt sĩ cho 18 TNXP - Đây là một thành công rất lớn trong công tác giải quyết hồ sơ tồn đọng cựu TNXP\" – Bộ trưởng khẳng định. Tìm cách tháo gỡ vướng mắc trong giải quyết hồ sơ tồn đọng thực hiện chế độ ưu đãi người có công đối với TNXP. Chịu trách nhiệm về những vấn đề thuộc thẩm quyền vì người dân Kết luận tại buổi làm việc, Bộ trưởng đề nghị, Hội nên có thông báo kết luận ngày hôm nay Bộ trưởng cùng Hội Cựu TNXP xem xét đánh giá kết quả một năm thực hiện Kết luận của Bộ trưởng Bộ LĐ-TB&XH tại buổi làm việc với Hội Cựu TNXP Việt Nam về một số nội dung triển khai giải quyết dứt điểm hồ sơ tồn đọng thực hiện chế độ ưu đãi người có công đối với TNXP. Về việc góp ý xây dựng Pháp lệnh, Bộ trưởng giao Ban soạn thảo xem xét những nội dung phù hợp tiếp thu đưa vào dự thảo Pháp lệnh (sửa đổi) trình Thường vụ Quốc hội, những nội dung cần thiết nhưng không nhất thiết đưa vào Pháp lệnh thì đưa vào các văn bản phù hợp như Nghị định, Thông tư hướng dẫn của Bộ. \"Về chính sách BHYT, Bộ đồng ý với nguyên tắc đề xuất của Hội Cựu TNXP, Bộ sẽ có ý kiến bằng văn bản và Bộ trưởng sẽ thể hiện chính kiến của mình tại Chính phủ. Nhưng để có căn cứ, Bộ đề nghị Hội nên cung cấp thông tin cho Bộ về việc hưởng chính sách BHYT của TNXP.\", Bộ trưởng nói.  Bàn những vấn đề cụ thể cần tháo gỡ và có phương án giải quyết. Bộ trưởng đề nghị, các hồ sơ đề nghị xác nhận người có công cần làm rõ hồ sơ thế nào? bao nhiêu trường hợp còn, có thân nhân, hy sinh trường hợp nào? thời điểm nào? \"Nếu cái gì thuộc thẩm quyền của Bộ trưởng, mà đúng theo tinh thần vì người dân tôi sẽ ủng hộ, dám chịu trách nhiệm, nếu cái gì vượt quá thẩm quyền Bộ sẽ báo cáo Chính phủ\" - Bộ trưởng khẳng định. Vấn đề các trường hợp TNXP hy sinh làm nhiệm vụ mở đường chiến lược thị xã Lai Châu - Ma Lù Thàng - CT111 (1954 – 1956), đề nghị Hội chủ động tổ chức một cuộc làm việc với các địa phương, chỉ đạo các địa phương hoàn thiện hồ sơ, trên cơ sở trường hợp nào có hồ sơ gì thì nộp vào, trường hợp nào chưa có hồ sơ, để làm rõ 56 trường hợp này bao nhiêu trường hợp hy sinh như thế nào. Theo tinh thần cố gắng hồ sơ gom lại trước ngày 7/5/2020, sau đó Bộ sẽ phối hợp với Hội rà soát từng hồ sơ những trường hợp đủ điều kiện thì hoàn thiện trình Chính phủ công nhận trước 27/72020."},
      {
        "message":"Danh sách hồ sơ xác nhận người có công diện tồn đọng (Kèm theo Công văn số 222 /NCC-CS1 ngày 24 tháng 02 năm 2020 của Cục Người có công) STT Họ tên Năm sinh Nguyên quán Cấp bậc, chức vụ, đơn vị Ngày bị thương Trường hợp bị thương TỈNH QUẢNG BÌNH             Phan Trọng Ngân 1942 Quảng Lưu, Quảng Trạch, Quảng Bình Dân công hỏa tuyến C5, D72, B5 Quảng Trị 22/10/1971 Chuyển đạn phục vụ chiến đấu tại mặt trận Trần Ngọc Rinh 1944 Võ Ninh, Quảng Ninh, Quảng Bình Cán bộ vật tư Xí nghiệp Phà Bắc, Ty Giao thông Quảng Bình 13/5/1972 Cứu cháy kho lương thực bị máy bay Mỹ đánh bom Lê Văn Do 1930 Hoa Thủy, Lệ Thủy, Quảng Bình Lái xe Công ty vận tải ô tô Quảng Bình 15/8/1968 Vận chuyển vũ khí phục vụ chiến trường B5, bị máy bay Mỹ đánh bom vào đoàn xe Lê Thị Lý 1944 Sen Thủy, Lệ Thủy, Quảng Bình Chiến sĩ trung đội dân quân trực chiến 18/7/1972 Làm nhiệm vụ chiến đấu bắn máy bay Mỹ, bị máy bay ném bom vào trận địa Nguyễn Thị Đuyên 1941 Quảng Thủy, Ba Đồn, Quảng Bình Công nhân/Dân quân tự vệ Xí nghiệp rượu Bồng Lai thuộc Ty Công nghiệp Quảng Bình 13/5/1966 Làm nhiệm vụ tiếp cơm lên trận địa cho dân quân tự vệ trực chiến đấu bắn máy bay Mỹ, bị máy bay ném bom oanh tạc Mai Xuân Thắng 1945 Quảng Văn, Ba Đồn, Quảng Bình Công nhân dây máy (đường trục), Bưu điện tỉnh Quảng Bình 05/01/1970 Làm nhiệm vụ nối đường dây thông tin liên lạc bị máy bay Mỹ oanh tạc",
        "categories":["Người có công"]},
      {
        "message":"Bà Ngô Cẩm Tú (tỉnh Hà Tĩnh) đề nghị cơ quan có thẩm quyền giải đáp trường hợp sau: Bà Võ Thị Cháu, xã Trung Lộc huyện Can Lộc, tỉnh Hà Tĩnh có quyết định hưởng trợ cấp hàng tháng nuôi dưỡng liệt sĩ từ tháng 8/2017. Sau 1 tháng, kinh phí chuyển về xã Trung Lộc, bà Cháu từ chối nhận tiền do gia đình chưa có sự đồng thuận. Sau đó bà Cháu làm đơn, cán bộ chính sách đã chuyển trả lại kinh phí kèm đơn của bà, tờ trình của UBND xã gửi đến Phòng Lao động - Thương binh và Xã hội huyện Can Lộc. Phòng đã làm văn bản đề nghị Sở xem xét thu hồi chế độ của bà nhưng chưa có ý kiến phản hồi. Phòng đã phối hợp với UBND xã Trung Lộc xác minh việc hưởng chế độ của bà Cháu có đúng với quy định của pháp luật không. Qua xác minh phát hiện bà Cháu chưa có đủ 10 năm nuôi dưỡng liệt sĩ để hưởng trợ cấp hàng tháng. Bà Tú hỏi, khi đã có quyết định hưởng mà phát hiện hưởng sai thì có chi trả chế độ không? Về vấn đề này, Bộ Lao động – Thương binh và Xã hội trả lời như sau: Theo quy định Điều 43 Thông tư số 05/2013/TT-BLĐTBXH ngày 15/5/2013 của Bộ Lao động - Thương binh và Xã hội, khi phát hiện có dấu hiệu khai man, giả mạo thì Sở Lao động - Thương binh và Xã hội ra quyết định tạm đình chỉ chế độ ưu đãi và tiến hành xác minh, kết luận hoặc có văn bản đề nghị cơ quan, đơn vị xác lập hồ sơ người có công xác minh, kết luận. Trường hợp kết luận đối tượng khai man, giả mạo hồ sơ thì Sở Lao động - Thương binh và Xã hội ra quyết định đình chỉ chế độ, thu hồi quyền lợi đã hưởng sai, đề nghị cơ quan, đơn vị xác lập hồ sơ người có công thu hồi giấy tờ đã cấp và chuyển các cơ quan có liên quan để xử lý theo quy định pháp luật hiện hành. Đề nghị bà liên hệ với Sở Lao động - Thương binh và Xã hội tỉnh Hà Tĩnh để được xem xét trả lời. Trường hợp Sở không nhất trí ban hành quyết định tạm đình chỉ chế độ đối với bà Võ Thị Cháu thì phải có văn bản trả lời Phòng Lao động - Thương binh và Xã hội huyện Can Lộc và chịu trách nhiệm quyết định của mình.  31/03/2019 17:20",
        "categories":["Người có công"]},
      {
        "message":"Danh sách hồ sơ xác nhận người có công diện tồn đọng (Kèm theo Công văn số 222 /NCC-CS1 ngày 24 tháng 02 năm 2020 của Cục Người có công) STT Họ tên Năm sinh Nguyên quán Cấp bậc, chức vụ, đơn vị Ngày bị thương Trường hợp bị thương TỈNH QUẢNG BÌNH             Phan Trọng Ngân 1942 Quảng Lưu, Quảng Trạch, Quảng Bình Dân công hỏa tuyến C5, D72, B5 Quảng Trị 22/10/1971 Chuyển đạn phục vụ chiến đấu tại mặt trận Trần Ngọc Rinh 1944 Võ Ninh, Quảng Ninh, Quảng Bình Cán bộ vật tư Xí nghiệp Phà Bắc, Ty Giao thông Quảng Bình 13/5/1972 Cứu cháy kho lương thực bị máy bay Mỹ đánh bom Lê Văn Do 1930 Hoa Thủy, Lệ Thủy, Quảng Bình Lái xe Công ty vận tải ô tô Quảng Bình 15/8/1968 Vận chuyển vũ khí phục vụ chiến trường B5, bị máy bay Mỹ đánh bom vào đoàn xe Lê Thị Lý 1944 Sen Thủy, Lệ Thủy, Quảng Bình Chiến sĩ trung đội dân quân trực chiến 18/7/1972 Làm nhiệm vụ chiến đấu bắn máy bay Mỹ, bị máy bay ném bom vào trận địa Nguyễn Thị Đuyên 1941 Quảng Thủy, Ba Đồn, Quảng Bình Công nhân/Dân quân tự vệ Xí nghiệp rượu Bồng Lai thuộc Ty Công nghiệp Quảng Bình 13/5/1966 Làm nhiệm vụ tiếp cơm lên trận địa cho dân quân tự vệ trực chiến đấu bắn máy bay Mỹ, bị máy bay ném bom oanh tạc Mai Xuân Thắng 1945 Quảng Văn, Ba Đồn, Quảng Bình Công nhân dây máy (đường trục), Bưu điện tỉnh Quảng Bình 05/01/1970 Làm nhiệm vụ nối đường dây thông tin liên lạc bị máy bay Mỹ oanh tạc",
        "categories":["Người có công"]},
      {
        "message":"Bà Ngô Cẩm Tú (tỉnh Hà Tĩnh) đề nghị cơ quan có thẩm quyền giải đáp trường hợp sau: Bà Võ Thị Cháu, xã Trung Lộc huyện Can Lộc, tỉnh Hà Tĩnh có quyết định hưởng trợ cấp hàng tháng nuôi dưỡng liệt sĩ từ tháng 8/2017. Sau 1 tháng, kinh phí chuyển về xã Trung Lộc, bà Cháu từ chối nhận tiền do gia đình chưa có sự đồng thuận. Sau đó bà Cháu làm đơn, cán bộ chính sách đã chuyển trả lại kinh phí kèm đơn của bà, tờ trình của UBND xã gửi đến Phòng Lao động - Thương binh và Xã hội huyện Can Lộc. Phòng đã làm văn bản đề nghị Sở xem xét thu hồi chế độ của bà nhưng chưa có ý kiến phản hồi. Phòng đã phối hợp với UBND xã Trung Lộc xác minh việc hưởng chế độ của bà Cháu có đúng với quy định của pháp luật không. Qua xác minh phát hiện bà Cháu chưa có đủ 10 năm nuôi dưỡng liệt sĩ để hưởng trợ cấp hàng tháng. Bà Tú hỏi, khi đã có quyết định hưởng mà phát hiện hưởng sai thì có chi trả chế độ không? Về vấn đề này, Bộ Lao động – Thương binh và Xã hội trả lời như sau: Theo quy định Điều 43 Thông tư số 05/2013/TT-BLĐTBXH ngày 15/5/2013 của Bộ Lao động - Thương binh và Xã hội, khi phát hiện có dấu hiệu khai man, giả mạo thì Sở Lao động - Thương binh và Xã hội ra quyết định tạm đình chỉ chế độ ưu đãi và tiến hành xác minh, kết luận hoặc có văn bản đề nghị cơ quan, đơn vị xác lập hồ sơ người có công xác minh, kết luận. Trường hợp kết luận đối tượng khai man, giả mạo hồ sơ thì Sở Lao động - Thương binh và Xã hội ra quyết định đình chỉ chế độ, thu hồi quyền lợi đã hưởng sai, đề nghị cơ quan, đơn vị xác lập hồ sơ người có công thu hồi giấy tờ đã cấp và chuyển các cơ quan có liên quan để xử lý theo quy định pháp luật hiện hành. Đề nghị bà liên hệ với Sở Lao động - Thương binh và Xã hội tỉnh Hà Tĩnh để được xem xét trả lời. Trường hợp Sở không nhất trí ban hành quyết định tạm đình chỉ chế độ đối với bà Võ Thị Cháu thì phải có văn bản trả lời Phòng Lao động - Thương binh và Xã hội huyện Can Lộc và chịu trách nhiệm quyết định của mình.  31/03/2019 17:20",
        "categories":["Người có công"]}]
  }}
