{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":24,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"An sinh xã hội\"",
        "domain:baodansinh.vn"],
      "rows":"2000"}},
  "response":{"numFound":104,"start":0,"docs":[
      {
        "message":"Tính chung 5 tháng đầu năm 2020, thiên tai làm 24 người chết, 96 người bị thương; 101 nghìn ha lúa và gần 26,5 nghìn ha hoa màu bị hư hỏng; 606 ngôi nhà bị sập đổ; hơn 59,9 nghìn ngôi nhà bị tốc mái, hư hỏng, tổng giá trị thiệt hại về tài sản ước tính gần 4 nghìn tỷ đồng. Theo Tổng Cục Thống kê, tình hình đời sống nông dân tháng Năm được cải thiện so với tháng trước và so với cùng kỳ năm trước.  Trong tháng, thiếu đói phát sinh tại Bắc Kạn và Lạng Sơn với hơn 1,2 nghìn hộ thiếu đói, tương ứng với 3,9 nghìn nhân khẩu thiếu đói.  Tính chung 5 tháng đầu năm, cả nước có 16,5 nghìn lượt hộ thiếu đói, giảm 73,9% so với cùng kỳ năm trước, tương ứng với 66,5 nghìn lượt nhân khẩu thiếu đói, giảm 73,9%.  Để khắc phục tình trạng thiếu đói, từ đầu năm, các cấp, các ngành, các tổ chức từ Trung ương đến địa phương đã hỗ trợ các hộ thiếu đói 733,6 tấn gạo.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Lãnh đạo thị xã Hương Thuỷ thăm, tặng quà bệnh nhi đang điều trị bệnh tại Trung tâm Y tế thị xã. Ảnh: Thanh Đoàn Theo đó, vào chiều 1/6, lãnh đạo UBND thị xã Hương Thuỷ cùng các ban, ngành liên quan đã đến thăm, tặng quà các em nhỏ đang điều trị bệnh tại Trung tâm Y tế thị xã. Tại đây, ông Nguyễn Thanh Minh, Phó Chủ tịch UBND thị xã đã trao tặng 5 suất quà cho 5 bệnh nhi, mỗi suất trị giá 500 ngàn đồng. Cũng trong dịp này, đoàn đã đến thăm và tặng 2 suất quà cho 2 em thuộc diện hộ nghèo, cận nghèo ở phường Thủy Châu. Trước đó, phòng LĐ - TB&XH thị xã đã trao 18 suất cho các trẻ thuộc diện khó khăn trên địa bàn thị xã. Tặng học bổng cho các em học sinh có hoàn cảnh khó khăn tại thị xã Hương Thuỷ Trước đó, ngày 30/5, tại Trường THCS Thuỷ Dương (phường Thuỷ Dương, thị xã Hương Thuỷ), Tỉnh đoàn Thừa Thiên – Huế cũng đã phối hợp với UBND thị xã tổ chức lễ phát động Tháng hành động vì trẻ em năm 2020 với chủ đề \"Chung tay bảo vệ trẻ em, phòng, chống xâm hại trẻ em\". Tại lễ phát động, Ban tổ chức  đã trao 5 suất học bổng cho học sinh có hoàn cảnh khó khăn tại thị xã Hương Thủy. Ngay sau lễ phát động, ban tổ chức đã triển khai cuộc thi \"Rung chuông vàng\" dành cho học sinh Trường THCS Thủy Dương, thu hút hơn 200 học sinh, đội viên, thầy cô giáo của nhà trường tham gia. Theo Phòng LĐ – TB&XH thị xã Hương Thuỷ, trong Tháng hành động vì trẻ em năm 2020 và dịp Ngày Quốc tế Thiếu nhi 1/6 năm nay, các địa phương, đoàn thể trên địa bàn thị xã sẽ có nhiều hoạt động ý nghĩa như tổ chức vui chơi, tặng quà, trao học bổng cho các em có hoàn cảnh khó khăn.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ông Trịnh Xuân Diệu đại diện Quỹ khuyến học Thái Hoàng Nhân ngày Quốc tế Thiếu nhi, chiều 1/6, đại diện của Quỹ khuyến học Thái Hoàng do bà Thái Thị Hoàng Thương phụ trách , có trụ sở tại TP. Hồ Chí Minh, đã đến thăm hỏi và trao tặng 10 triệu đồng cho các cháu thiếu nhi tại Trung tâm hỗ trợ phục hồi - hướng nghiệp dạy nghề trẻ khuyết tật Hồng Lĩnh. Các cháu thiếu nhi tại Trung tâm hỗ trợ phục hồi - Hướng nghiệp dạy nghề trẻ khuyết tật Hồng Lĩnh trong mái ấm tình thương Được biết, hiện Trung tâm hỗ trợ phục hồi - hướng nghiệp dạy nghề trẻ khuyết tật Hồng Lĩnh đang nuôi dưỡng giáo dục và dạy nghề cho 120 cháu. Hầu hết các em ở đâu đều là trẻ Khuyết tật bị câm điếc và tự kỷ, mồ côi không nơi nương tựa... Các cháu tại lễ trao quà",
        "categories":["An sinh xã hội"]},
      {
        "message":"Hỗ trợ công đoàn viên bị ảnh hưởng do covid Theo quyết định này, đối tượng được nhận hỗ trợ là: Đoàn viên công đoàn (ĐVCĐ), người lao động (NLĐ) do ảnh hưởng bởi dịch COVID-19 bị mất việc, thiếu việc làm dẫn đến mất thu nhập, thu nhập bằng hoặc thấp hơn mức lương cơ sở theo quy định hiện hành (1.490.000 đồng/tháng), có hoàn cảnh khó khăn và không nằm trong đối tượng được nhận gói hỗ trợ của Chính phủ về các biện pháp hỗ trợ người dân gặp khó khăn do đại dịch COVID-19. Tuy nhiên, một số trường hợp ĐVCĐ, NLĐ đã được hưởng hỗ trợ theo Nghị quyết số 42/NQ-CP của Chính phủ nhưng có hoàn cảnh đặc biệt khó khăn thì vẫn sẽ được hỗ trợ. Các đối tượng này cụ thể như sau: Lao động nữ đang mang thai từ tháng thứ 7 trở lên hoặc nuôi con nhỏ dưới 6 tháng tuổi; NLĐ bị mắc bệnh hiểm nghèo đang được điều trị (nằm viện hoặc điều trị ngoại trú); ĐVCĐ có vợ hoặc chồng hoặc con hoặc bố, mẹ già (đang ở cùng và phải nuôi dưỡng) bị bệnh hiểm nghèo; ĐVCĐ là người khuyết tật, người bị tai nạn lao động chưa được hưởng trợ cấp... và các trường hợp đặc biệt khó khăn khác ảnh hưởng trực tiếp đến khả năng lao động, sức khỏe, đời sống… 06/03/2015 07:28 Nguồn chi hỗ trợ cho ĐVCĐ, NLĐ bị ảnh hưởng bởi dịch bệnh COVID-19 được lấy từ nguồn tài chính tích lũy tại Liên đoàn lao động các tỉnh, thành phố; công đoàn ngành trung ương và tương đương; công đoàn tổng công ty trực thuộc Tổng Liên đoàn lao động Việt Nam. Tổng mức chi tối đa không quá 50% kinh phí dự phòng theo quyết định giao dự toán năm 2020 của Đoàn chủ tịch Tổng Liên đoàn lao động Việt Nam. Mức hỗ trợ 500.000 đồng/người, mỗi đối tượng chỉ được hỗ trợ một lần. Thời gian được tính ảnh hưởng là từ ngày 1/3/2020 đến ngày 31/5/2020. Thời gian thực hiện chậm nhất đến ngày 30/7/2020.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Sự việc xảy ra vào khoảng 16h chiều 30/5, cả 3 cháu Nông Thị Mỹ L. (8 tuổi), La Thị Mai A. (9 tuổi) và Long Thị Phương V. (8 tuổi, cùng học Trường Tiểu học Lê Đình Chinh, xã Cư Amung), rủ nhau ra đập Hà Dưng (thôn 3, xã Cư Amung huyện Ea H'leo) tắm. Trong quá trình tắm và nô đùa, cả 3 cháu không may trượt chân xuống hố nước sâu ở đập. Lãnh đạo địa phương chia buồn cùng gia đình Đến khoảng 17h cùng ngày, người thân không thấy các cháu về nhà nên tổ chức đi tìm. Khi đi đến đập Hà Dưng, mọi người phát hiện đồ dùng cá nhân của các cháu còn để trên bờ nên lập tức xuống nước tìm kiếm . Ủy ban nhân dân xã Cư Amung đã cử lực lượng công an và dân quân tự vệ đến hiện trường, hỗ trợ người dân tìm kiếm các cháu, nhưng khi được đưa lên bờ, cả 3 cháu nhỏ đã tử vong.  27/05/2020 13:51 Ngay sau vụ việc đau lòng, đại diện ủy ban nhân dân xã Cư Amung, Phòng Lao động Thương binh và Xã hội huyện Ea H'leo đã đến thăm hỏi, động viên, chia buồn và trao một phần kinh phí hỗ trợ mai táng. Thời tiết đang vào mùa khô, nóng nên tình trạng các em rủ nhau ra hồ đập, kênh mương để tắm, việc này rất nhiều rủi ro cho các em.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Người dân Hà Nội được giảm giá điện do ảnh hưởng của dịch covid. Thông tin tại Hội nghị giao ban báo chí do Ban tuyên giáo Thành ủy Hà Nội tổ chức chiều 2/6, Phó tổng Giám đốc Tổng Công ty Điện lực Hà Nội Nguyễn Anh Dũng cho biết, đến nay, Tổng Công ty đã phát hành giảm giá cho 2.311.226 khách hàng bị ảnh hưởng bởi dịch Covid-19 với tổng số tiền giảm là 210,32 tỷ đồng. Cụ thể, từ ngày 16/4, Tổng Cty Điện lực Hà Nội (EVNHANOI) thực hiện giảm giá điện, giảm tiền điện đối với các đối tượng khách hàng sản xuất kinh doanh, khách hàng sinh hoạt, khách hàng là cơ sở lưu trú du lịch, khách hàng bán buôn điện nông thôn, khách hàng bán buôn điện khu tập thể, cụm dân cư, bán buôn cho tổ hợp thương mại-dịch vụ-sinh hoạt, bán buôn điện cho chợ, điện khu công nghiệp, cơ sở lưu trú du lịch, cơ sở phòng chống dịch Covid-19 theo đúng hướng dẫn. EVNHANOI đã báo cáo UBND TP Hà Nội, phối hợp các Sở ban ngành để thống kê khách hàng thuộc đối tượng ảnh hưởng do dịch bệnh Covid-19 được miễn giảm tiền điện, từ đó có căn cứ triển khai thực hiện giảm tiền điện cho các khách hàng trong các kỳ hóa đơn tháng 5, 6, 7 năm 2020. Ngày 15/5, Tổng Công ty đã nhận được văn bản số 1832/UBND-KT chấp thuận danh sách khách hàng thuộc đối tượng miễn giảm tiền điện gồm: 41 bệnh viện, 30 trung tâm y tế, 2 trung tâm chuyên khoa, 2 khách sạn và 7 cơ sở thuộc quân đội, công an quản lý. Tổng Công ty đang tiếp tục thực hiện giảm tiền điện cho các khách hàng này đối với kỳ hóa đơn định kỳ tháng 5.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ảnh minh họa. Nguồn internet. Ông Nguyễn Hữu Linh hỏi, trường hợp đề nghị cấp lại thẻ BHYT tại Cổng Dịch vụ công Quốc gia, khi thực hiện xong, nếu nhận giao thẻ BHYT tại địa chỉ nhà thì có tốn chi phí không? Về vấn đề này, BHXH Việt Nam trả lời như sau: Về vấn đề cấp lại thẻ BHYT tại Cổng Dịch vụ công Quốc gia: Người tham gia BHYT không mất chi phí cấp lại thẻ BHYT. Về vấn đề chuyển phát kết quả thủ tục hành chính qua dịch vụ bưu chính công ích: Trường hợp có yêu cầu sử dụng dịch vụ bưu chính công ích thì người yêu cầu phải tự trả phí. Cước phí thực hiện theo quy định của đơn vị cung cấp dịch vụ.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ảnh minh họa. Công ty CP Vận tải đường sắt Sài Gòn cho biết, doanh nghiệp này sẽ thực hiện chương trình giảm giá vé tàu dịp hè nhằm thu hút hành khách đi tàu. Chương trình được áp dụng từ ngày 1/7 đến hết 16/8/2020. Cụ thể, đối với các đôi tàu khách Thống nhất SE3/4, SE7/8 (Sài Gòn - Hà Nội) khi mua vé có cự ly vận chuyển trên 900km và đôi tàu SE21/22 (Sài Gòn - Đà Nẵng) khi mua vé có cự ly vận chuyển trên 600km, hành khách mua vé trước ngày đi tàu từ 20 ngày trở lên được giảm giá từ 20 đến 40% giá vé (trừ loại chỗ giường nằm khoang 4 tàu SE3). Khi đổi, trả vé mức khấu trừ từ 20 - 40% giá vé; thời gian đổi vé, trả vé trước giờ tàu chạy ít nhất 72 giờ. Đối với đôi tàu khách khu đoạn SQN1/2 (Sài Gòn - Quy Nhơn), khi mua vé có cự ly trên 400km và tàu SNT1/2 (Sài Gòn - Nha Trang) khi mua vé có cự ly vận chuyển trên 300km, hành khách mua vé trước ngày đi tàu từ 20 ngày trở lên được giảm từ 20 đến 30% giá vé (trừ loại chỗ giường nằm khoang 4 đôi tàu SNT1/2). Khi đổi, trả vé mức khấu trừ từ 20 - 30% giá vé; thời gian đổi vé, trả vé trước giờ tàu chạy ít nhất 72 giờ. Riêng đôi tàu SPT1/2 (Sài Gòn - Phan Thiết), hành khách mua vé trước ngày đi tàu từ 10 ngày trở lên được giảm 10% giá vé; mức đổi, trả vé theo quy định hiện hành. Hành khách mua vé tập thể có số lượng khách từ 5 người trở lên được giảm giá từ 2 đến 14% giá vé. Còn hành khách mua vé khứ hồi được giảm từ 7 đến 10% giá vé lượt về. Ngoài ra, các công ty du lịch tham gia chương trình kích cầu du lịch với hiệp hội du lịch các tỉnh, thành phố có ký thỏa thuận kích cầu với Công ty CP Vận tải đường sắt Sài Gòn trong năm 2020 được giảm từ 10 đến 25% giá vé, áp dụng cho tập thể kích cầu mua vé đi tàu từ 10 đến 100 người. Hướng dẫn viên du lịch theo đoàn cũng được giảm đến 90% giá vé loại chỗ ghế ngồi hoặc giường nằm khoang 6, áp dụng cho từ 1 đến 3 hướng dẫn viên tùy theo số lượng đoàn khách.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Sự việc xảy ra trước đó vào khoảng 7 giờ 30 phút ngày 2/6/2020, anh Vũ Thanh Tùng (Sinh năm 1993, trú thôn Kiến Xương, xã Ya Ly) lên trình báo với Công an xã Ya Xiêr với nội dung, khi đi trên đoạn đường liên xã từ xã Ya Ly đến xã Ya Xier thì anh Vũ Thanh Tùng có đánh rơi một bóp da màu đen, bên trong có khoảng 30 triệu đồng tiền mặt và một số giấy tờ tùy thân khác. Anh cho biết, số tiền trên được dành để mua cây giống và phân bón về trồng trên rẫy. Công an trả tài sản cho một người dân đánh rơi. Sau khi tiếp nhận tin báo từ công dân, Công an xã Ya Xiêr đã cử toàn bộ lực lượng phối hợp với Công an các xã, thị trấn xung quanh để giúp công dân tìm kiếm số tài sản trên, đồng thời đưa thông tin trên loa phát thanh của xã, đi đến từng hộ dân trên địa bàn nhằm thông báo cho quần chúng nhân dân biết ai nhặt được của rơi thì trả lại cho người đánh mất. Sau đó, chị Nguyễn Thị Lệ Hoa (trú tại thôn Ya De) đã đến Công an xã Ya Xiêr giao nộp một bóp da màu đen, bên trong có 30,1 triệu đồng tiền mặt. Chị Nguyễn Thị Lệ Hoa kể, thời điểm đó, trong lúc đang trên đường đi làm thì chị có nhặt được một bóp da, do đang bận công việc đột xuất nên chị không kịp mở ra xem. Sau khi về nhà, nghe thông tin từ của người dân xung quanh, chị đã kiểm tra lại cái bóp nhặt được thì đúng với thông tin chị nghe được nên đã lên Công an nhờ trao trả lại tài sản cho người đánh rơi.  21/05/2020 06:34  22/12/2019 15:00",
        "categories":["An sinh xã hội"]},
      {
        "message":"'ATM nhu yếu phẩm' miễn phí dành cho người có hoàn cảnh khó khăn được Hội Liên hiệp Thanh niên Việt Nam TP Hồ Chí Minh, Hội Thầy thuốc trẻ Thành phố và Trung tâm Công tác xã hội Thanh niên Thành phố triển khai tại số 5 Đinh Tiên Hoàng, phường Đakao, quận 1. Chương trình nhằm góp phần chia sẻ, chăm lo, động viên tinh thần đối với người dân có hoàn cảnh khó khăn bị ảnh hưởng bởi dịch bệnh COVID-19 trên địa bàn Thành phố.  Theo VOH, mỗi ngày từ thứ Hai đến thứ Sáu hàng tuần, trong khoảng thời gian 15 giờ đến 17 giờ, thực phẩm được phát từ hệ thống máy tự động, người dân được hướng dẫn xếp hàng, rửa tay và thao tác trên máy để cho loại thực phẩm phù hợp với nhu cầu, hệ thống sẽ tự động mở tủ chứa vật phẩm, mỗi người dân chỉ cần lấy 1 phần và đóng tủ lại. Các loại nhu yếu phẩm gồm: gạo, mì gói, nước tương, đường, các loại bánh… 'ATM nhu yếu phẩm' miễn phí dành cho người có hoàn cảnh khó khăn tại tp hồ chí minh - báo tin tức ttxvn",
        "categories":["An sinh xã hội"]},
      {
        "message":"Tham dự buổi lễ có lãnh đạo ủy ban nhân dân tỉnh Kon Tum, các sở, ban, ngành cùng đông đảo nhân dân và cán bộ huyện Đăk Hà tham gia. Tết trồng cây năm nay trùng với ngày Môi trường thế giới nên trên toàn địa bàn tỉnh Kon Tum dự kiến trồng hơn 63.000 cây tại các huyện, thành phố. Bên cạnh đó, Ban tổ chức cũng tiến hành thả hơn 17.000 con cá giống để tái tạo nguồn lợi thủy sản ở lòng hồ thủy điện Plei Krông, phát động tham gia hưởng ứng chiến dịch \"Ngàn chữ ký, triệu quyết tâm bảo vệ môi trường \". Các đại biểu và nhân dân tham gia hưởng ứng Tết trồng cây Phát biểu tại buổi lễ, Phó Chủ tịch ủy ban nhân dân tỉnh Nguyễn Hữu Tháp ghi nhận những kết quả đạt được trong công tác trồng cây gây rừng, bảo vệ môi trường của các cấp, ngành, địa phương thời gian qua. Trong thời gian tới, ủy ban nhân dân tỉnh đề nghị các cấp, các ngành, các tổ chức đoàn thể, toàn quân và toàn dân tích cực tham gia trồng cây xanh , trồng rừng, bảo vệ rừng, bảo vệ môi trường, bảo tồn đa dạng sinh học... nhằm giảm thiểu những tác hại do biến đổi khí hậu gây ra, góp phần vào sự phát triển kinh tế - xã hội, bảo vệ môi trường trên địa bàn tỉnh. Sau lễ phát động, các đại biểu và nhân dân đã cùng nhau trồng nhiều cây xanh trong khu vực thôn Kon Gung. 27/05/2020 11:40 19/05/2020 12:47",
        "categories":["An sinh xã hội"]},
      {
        "message":"Những ngày qua, trên địa bàn thành phố Đà Lạt xuất hiện mưa lớn  nên bờ ta luy cao khoảng 20m, ngang 10m tại số nhà 38 đường Ngô Thì Sỹ (do ông Nguyễn Văn Tịch làm chủ hộ) bất ngờ sạt lở , gây hư hỏng một căn nhà phía dưới, uy hiếp những căn nhà liền kề. Nhà bị hỏng vì sạt lở. Hiện trường, bờ ta luy này bị sạt lở khối lượng đất đá lớn kéo theo hai cây xanh (đường kính 30-40cm, cao khoảng 20m) đổ tràn xuống hẻm 27K, đường Lê Hồng Phong, may mắn vụ sạt lở đất không gây thiệt hại về người. Hiện trường sạt lở. Để bảo đảm an toàn tính mạng và tài sản cho người dân, các cơ quan chức năng đã hỗ trợ 3 hộ dân tại các căn nhà 38 Ngô Thì Sỹ, 27E và 27C Lê Hồng Phong di dời khẩn cấp để bảo đảm an toàn tính mạng và tài sản, đồng thời huy động lực lượng khẩn trương cưa cắt những cây xanh bị đổ, giải tỏa lượng đất đá rất lớn tràn xuống vườn nhà của các hộ dân và đường giao thông .  16/05/2020 09:09  16/12/2019 19:56",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo Ông Phan Văn Mến - Giám đốc BHXH TP.HCM cho biết, theo quy trình xét duyệt trước khi chuyển hồ sơ sang BHXH, DN có từ 50% số lao động thuộc diện tham gia BHXH phải tạm thời nghỉ việc và bị thiệt hại trên 50% tổng giá trị tài sản phải lập hồ sơ đề nghị gửi đến cơ quan chủ quản và Sở Tài chính TP để xác nhận. Hiện nay, các doanh nghiệp đã nộp hồ sơ qua hệ thống trực tuyến và đã có 210 doanh nghiệp được tạm dừng đóng BHXH với số tiền khoảng 70 tỷ đồng. Trong thời gian tạm dừng đóng quỹ hưu trí và tử tuất, các DN vẫn phải đóng đầy đủ quỹ BHYT, bảo hiểm thất nghiệp, bảo hiểm tai nạn - bệnh nghề nghiệp để bảo đảm quyền lợi cho người lao động. Kết thúc thời gian tạm dừng đóng quỹ hưu trí và tử tuất, DN đóng bù quỹ hưu trí và tử tuất của thời gian tạm dừng trước đó và không bị tính lãi. Ngoài ra, đ ể tạo thuận lợi cho doanh nghiệp và người lao động tham gia BHXH, hiện nay tất cả giao dịch của doanh nghiệp với BHXH đều thực hiện trực tuyến, doanh nghiệp không cần phải đến cơ quan BHXH bất cứ một lần nào. Mọi dữ liệu được cơ quan BHXH cập nhật trên hệ thống phần mềm, do vậy việc tiếp nhận và xét duyệt cho DN được tạm ngưng đóng BHXH chỉ mất 1 ngày, thay vì 5 ngày theo quy định. ông Mến cho hay. Theo BHXH TP.HCM dự kiến sẽ có 2.000 doanh nghiệp bị ảnh hưởng bởi dịch bệnh được tạm hoãn đóng BHXH với số tiền khoảng 800 tỷ đồng. Về việc hỗ trợ cho người lao động bị tạm hoãn hợp đồng lao động, dừng đóng BHXH, đến nay, BHXH TP.HCM đã xác nhận cho 34.000 người lao động thuộc diện này ở 1.900 doanh nghiệp để các quận huyện chi trả mức hỗ trợ 1,8 triệu đồng/người/tháng trong thời gian 3 tháng, tính từ ngày 1/4.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Tại buổi lễ, thông qua Sở Lao động - Thương binh và Xã hội tỉnh Nghệ An, Quỹ Bảo trợ Trẻ em Việt Nam và AIA Việt Nam đã trao tặng 300 chiếc xe đạp và quà, 5 hợp đồng bảo hiểm nhân thọ miễn phí, mỗi hợp đồng mệnh giá 20 triệu đồng cho 305 học sinh có hoàn cảnh khó khăn với tổng giá trị 655 triệu đồng. Trao tặng xe đạp cho trẻ em có hoàn cảnh khó khăn tỉnh Nghệ An. Đây là năm thứ 7 liên tiếp, Hành trình Cuộc sống được tổ chức tại Nghệ An. Tính đến nay, hơn 1300 chiếc xe đạp và 20 hợp đồng bảo hiểm miễn phí đã được AIA gửi tặng tới trẻ em khó khăn của tỉnh Nghệ An thông qua các sự kiện. Được chính thức phát động từ năm 2014, Hành trình Cuộc sống là một chuỗi các sự kiện đạp xe gây quỹ được AIA Việt Nam phối hợp với Qũy Bảo trợ Trẻ em Việt Nam, chính quyền địa phương và Quỹ Bảo trợ Trẻ em của các tỉnh, thành duy trì và phát triển suốt 6 năm qua. Tính đến thời điểm này, hơn 12.000 chiếc xe đạp, gần 400 hợp đồng bảo hiểm nhân thọ miễn phí đã được Chương trình gửi tặng đến các trẻ em nghèo của hơn 50 tỉnh, thành trên toàn quốc.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Với tấm lòng sẻ chia, hướng thiện, thời gian qua, Hội Tân dậu tháng 11 Việt Nam đã đến các tỉnh miền núi phía Bắc, thực hiện các chương trình ủng hộ, giúp đỡ tiền mặt, mua các nhu yếu phẩm trao tận tay cho các hộ gia đình có hoàn cảnh khó khăn; trao tặng đồ dùng học tập cho các học nghèo vượt khó vươn lên. Vừa qua, ngày 31/5/2020, Hội  đã phối hợp với Chi đoàn Sở Nội vụ tỉnh Lai Châu trao 49 suất quà cho 49 hộ người dân tộc thiểu số có hoàn cảnh đặc biệt khó khăn tại xã Mường Khoa, huyện Tân Uyên, tỉnh Lai Châu. Mỗi suất quà trị giá 1,5 triệu đồng gồm: gạo, mỳ tôm, xoong nồi inox, màn, ủng đi mưa, áo mưa…   Ngoài ra, Hội còn trao 10 chiếc xe đạp và 15 triệu đồng cho 10 em học sinh có hoàn cảnh khó khăn và mồ côi. Các suất quà được mua mới, do thành viên của Hội phát tâm và sự đóng góp của các nhà hảo tâm. Hội Tân Dậu tháng 11 Việt Nam và những nhà hảo tâm tại xã Mường Khoa, huyện Tân Uyên, tỉnh Lai Châu Phấn khởi trước những phần quà mà người dân nghèo nhận được, ông Vũ Mạnh Khoa - Bí thư Đảng ủy xã Mường Khoa, huyện Tân Uyên, tỉnh Lai Châu xúc động: \"Các hộ dân nơi đây phần lớn có hoàn cảnh đặc biệt khó khăn, neo người, có nhiều cháu học sinh thuộc diện mồ côi nhưng vẫn cố gắng học tập. Các suất quà rất thiết thực và có ý nghĩa rất lớn động viên, hỗ trợ bà con vơi đi khó khăn và các cháu có động lực vươn lên trong học tập và cuộc sống\".   27/05/2020 06:43 \"Xã cảm ơn sự ủng hộ của các nhà hảo tâm và mong muốn trong thời gian tới sẽ còn nhiều nhà hảo tâm tiếp sức, đồng hành cùng chính quyền để tiếp tục hỗ trợ cho người dân có hoàn cảnh đặc biệt khó khăn trên địa bàn\"- Bí thư Vũ Mạnh Khoa mong muốn. Còn anh Đào Hoàn, nhà tài trợ 10 chiếc xe đạp, đại diện cho Hội chia sẻ: \"Thành viên của Hội đều có hoàn cảnh kinh tế bình thường, không dư giả gì, một số đang nuôi con nhỏ, cuộc sống mưu sinh còn nhiều khó khăn, vất vả… Tuy nhiên, chúng tôi đều có chung một tấm lòng là mong muốn sẻ chia, giúp đỡ những hộ dân có hoàn cảnh khó khăn. Hy vọng những chiếc xe đạp sẽ nâng bước, tạo thêm động lực, giúp các em học sinh có hoàn cảnh khó khăn vượt qua mọi rào cản, vươn lên trong cuộc sống, bám trường bám lớp, nỗ lực học tập để đạt thành tích cao hơn nữa\".",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ảnh minh họa Tính đến thời điểm hiện tại, Việt Nam đã điều trị khỏi cho 317/332 bệnh nhân mắc Covid-19 (chiếm 95,5%), trong đó có 49/50 bệnh nhân quốc tịch nước ngoài. Trong số các bệnh nhân còn lại đang điều trị tại các cơ sở y tế, có 3 ca âm tính lần 1 và 3 ca âm tính lần 2 trở lên với vi rút SARS-CoV-2. Bộ Y tế và Tổ chức Y tế thế giới (WHO) tại Việt Nam đã phối hợp xây dựng video \"6 biện pháp phòng, chống dịch Covid-19 trong trạng thái bình thường mới\". Theo đó, mỗi quốc gia hoặc các khu vực trong cùng một quốc gia có thể bị ảnh hưởng bởi dịch Covid-19 khác nhau. Do vậy, các biện pháp hạn chế tại mỗi nơi có thể khác nhau. Những nơi có nhiều người mắc Covid-19 sẽ phải áp dụng các biện pháp hạn chế nhiều hơn. Cũng theo WHO, dù bạn ở nơi đâu, hãy tiếp tục thực hiện 6 biện pháp bảo vệ quan trọng trong phòng, chống dịch Covid-19 để giúp giảm số người mắc bệnh và giảm bớt các biện pháp hạn chế: Vệ sinh tay sạch sẽ; che miệng mũi khi ho, hắt hơi; không chạm tay lên mặt khi chưa rửa sạch tay; hạn chế ở những không gian kín hoặc nơi đông người; giữ khoảng cách tối thiểu 1m; thường xuyên làm sạch và khử trùng các vật và bề mặt hay được chạm vào (như tay nắm cửa hay điện thoại).  09/06/2020 06:01  06/06/2020 09:12  04/06/2020 15:19  04/06/2020 10:32",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, Hội Bảo trợ người tàn tật và trẻ mồ côi tỉnh Thanh Hóa phối hợp với Hội Bảo trợ người tàn tật và Trẻ mồ côi huyện Như Xuân tổ chức trao tặng 22 xe lăn cho người khuyết tật trên địa bàn huyện Như Xuân. Món quà sẽ góp phần hỗ trợ đắc lực cho người khuyết tật có thể tự di chuyển thuận lợi và dễ dàng hơn, giảm bớt gánh nặng phải chăm sóc đối với người thân, giảm bớt khó khăn trong cuộc sống. Đồng thời khích lệ người khuyết tật có thêm nghị lực vượt qua mặc cảm bản thân, nỗ lực vươn lên trong cuộc sống, từng bước hòa nhập cộng đồng.  18/01/2020 16:03 Cũng tại buổi lễ, Công ty CP Công nông nghiệp Tiến Nông phối hợp với Hội Bảo trợ Người tàn tật và Trẻ mồ côi tỉnh Thanh Hóa đã tổ chức chương trình Gia đình Tiến Nông - nhận đỡ đầu, trao học bổng cho các 3 cháu học sinh mồ côi, trên địa bàn huyện nhằm chia sẻ, động viên các cháu mồ côi, khuyết tật có hoàn cảnh đặc biệt khó khăn vươn lên trong học tập và cuộc sống. Đây là những phần quà rất ý nghĩa, giúp những mảnh đời kém may mắn vơi bớt khó khăn, vươn lên trong cuộc sống.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Chương trình đến 12 trường thuộc 11 huyện, thành thị, trao tặng 60 xe đạp (trị giá 1,5 triệu đồng/chiếc) và 60 suất học bổng (trị giá 1 triệu đồng/suất) cho 60 em học sinh có hoàn cảnh khó khăn , học lực giỏi. Kinh phí chương trình là 150 triệu đồng do Quỹ Bảo trợ trẻ em vận động các tổ chức, cá nhân đóng góp. Đồng hành cùng chương trình, Doanh nghiệp Tư nhân gạo Đức Thành (xã An Cư, huyện Cái Bè tặng 1.400 quyển tập (trị giá 7 triệu đồng). Song song với việc tặng xe đạp và học bổng, Quỹ Bảo trợ trẻ em tỉnh đã tiến hành khảo sát học sinh có khó khăn về nhà ở để xây tặng 10 Mái ấm khuyến học (trị giá 40 triệu đồng/mái ấm), ưu tiên cho các em có hoàn cảnh khó khăn (mồ côi, khuyết tật) có học lực giỏi. Dự kiến tháng 7/2020 sẽ bàn giao Mái ấm. Học sinh nhận học bổng vá xe đạp tại Trường THCS Mỹ Hội (Thị xã Cai Lậy). Theo ông Cao Hoàng Nhân, Phó Giám dốc Quỹ Bảo trợ trẻ em tỉnh: hưởng ứng Tháng hành động vì trẻ em, Quỹ Bảo trợ trẻ em tỉnh đã vận động các tổ chức, cá nhân chăm lo cho các em có hoàn cảnh khó khăn như: tặng quà, học bổng, xe đạp, nhà ở…nhằm động viên các ém phấn đấu, vượt qua khó khăn cố gắng học tập, rèn luyện để vươn lên. Trong tháng 6/2020, chương trình tặng 80 xe đạp, 60 học bổng, 10 mái ấm, 200 kg gạo, 2000 quyển tập… 06/05/2020 19:38",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, tính đến thời điểm hiện tại TP.HCM đã hỗ trợ cho gần 264.000 đối tượng là người có công, hộ nghèo, cận nghèo, bảo trợ xã hội với số tiền là 315 tỷ đồng (cơ bản đã hoàn thành xong); hỗ trợ cho 110.908 đối tượng là người lao động (cả giáo viên mầm non), hộ kinh doanh; người sử dụng vay vốn để trả lương ngừng việc, với số tiền chi 110 tỷ đồng (đạt 30,5%); Tuy nhiên, thống kê cũng chỉ ra rằng, đến thời điểm hiện tại việc chi trả cho nhóm đối còn lại trên địa bàn vẫn còn rất thấp. Cụ thể, đối với đối tượng là người lao động tạm hoãn thực hiện hợp đồng hoặc nghỉ việc không hưởng lương mới chi cho 16.674 người, đạt tỷ lệ 5,8%; người lao động bị chấm dứt hợp đồng làm việc nhưng không đủ trợ cấp thất nghiệp, cũng chỉ mới giải quyết cho 433 người, đạt 9,2%; đã chi hỗ trợ cho gần 7.594 người cho nhóm giáo viên, nhân viên trong các cơ sở mầm non ngoài công lập, nhóm trẻ nghỉ việc không lương, đạt tỷ lệ 60,51% và hỗ trợ nhóm người lao động tự do bị mất việc làm là hơn 66.876 người, đạt tỷ lệ 24,42% Ngoài ra, TP.HCM cũng hỗ trợ tới gần 800 hộ kinh doanh với số tiền 870 triệu đồng. Do điều kiện hộ kinh doanh được hỗ trợ phải có doanh thu dưới 100 triệu đồng/năm nên nhiều hộ không tiếp cận được. Theo ông Tấn, lí do công tác chi trả chậm cho các đối tượng trên là do gặp nhiều nguyên nhân như: Do nhiều người sử dụng lao động chậm đối chiếu với cơ quan Bảo hiểm xã hội, thậm chí không tham gia BHXH; Lao động phổ thông, trình độ không cao nên còn sai sót trong quá trình làm hồ sơ. Mặt khác, việc lao động tạm trú cần phải xin xác nhận tại địa phương cũng là nguyên nhân khiến việc hoàn thiện hồ sơ kéo dài. Với những khó khăn trên, ông Tấn cũng đã kiến nghị Thường trực Thành ủy, UBND TP chỉ đạo các Quận ủy, UBND quận, huyện tích cực, khẩn trương hơn trong việc chi trả hỗ trợ cho người dân và trong thời gian tới phấn đấu giải quyết chi hỗ trợ xong cho người dân trước ngày 30/6/ đối với các đối tượng còn lại. 25/04/2020 17:16",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Theo đó, trong Ngày 1/6, chương trình được tổ chức tại Trường tiểu học Kim Đồng, huyện Bắc Trà My, tỉnh Quảng Nam. Hơn 33.000 trẻ em mầm non, học sinh tiểu học được thụ hưởng chương trình Sữa học đường và 1.200 trẻ em có hoàn cảnh khó khăn được uống sữa thông qua Quỹ sữa Vươn cao Việt Nam. Sữa học đường mang \"Niềm vui uống sữa tại trường\" đến với trẻ em Ngày Quốc tế Thiếu nhi năm nay đối với trẻ em Quảng Nam là sự kiện rất đặc biệt vì đây là năm đầu tiên các em được uống sữa tại trường theo chương trình Sữa học đường quốc gia. Cụ thể, hơn 33.000 học sinh độ tuổi mầm non và tiểu học tại 575 điểm trường của 6 huyện miền núi gồm Nam Trà My, Bắc Trà My, Đông Giang, Nam Giang, Tây Giang, Phước Sơn sẽ được nhận những hộp sữa đầu tiên của chương trình Sữa học đường tỉnh Quảng Nam từ ngày 1/6. Các em học sinh Quảng Nam đón nhận món quà đặc biệt do Phó chủ tịch nước Đặng Thị Ngọc Thịnh nhân ngày tết thiếu nhi Tham gia chương trình Sữa học đường, hàng ngày đến lớp, các em học sinh sẽ được uống 1 hộp sữa tươi 180ml tiệt trùng bổ dưỡng do Vinamilk cung cấp, có chất lượng theo các quy định và tiêu chuẩn của Bộ Y tế. Ngân sách của địa phương dành cho giai đoạn đầu của chương trình là gần 42 tỷ đồng, tương đương 5.478.680 hộp sữa. Công ty Vinamilk là đơn vị được chọn cung cấp sữa sau khi tham gia đấu thầu công khai, với mức hỗ trợ 25% đơn giá dự thầu đã giúp tiết kiệm ngân sách cho tỉnh Quảng Nam hơn 14 tỷ đồng. Nhân dịp Tết thiếu nhi, Phó Chủ tịch nước trao tặng tỉnh Quảng Nam khu nhà nội trú cho trẻ em trị giá 3 tỷ đồng Một điểm đặc biệt thể hiện sự nhân văn của đề án Sữa học đường Quảng Nam đó chính là 100% chi phí uống sữa sẽ do tỉnh và doanh nghiệp cung cấp sữa chi trả. Như vậy, phụ huynh học sinh sẽ không phải đóng góp thêm bất cứ khoản kinh phí nào, nhờ đó tất cả học sinh đều được uống sữa đầy đủ khi đến lớp. Điều này cũng thể hiện sự quan tâm đặc biệt của tỉnh Quảng Nam dành cho đối tượng trẻ em tại các khu vực miền núi còn gặp nhiều khó khăn. Ông Hồ Quang Bửu, Phó Chủ tịch UBND tỉnh Quảng Nam đã cho biết: \"Những chủ trương, chính sách của chương trình Sữa học đường tỉnh Quảng Nam sẽ góp phần nâng cao nhận thức của cộng đồng, cha mẹ, người chăm sóc về tầm quan trọng của dinh dưỡng đối với sự phát triển toàn diện về tầm vóc, thể lực và trí tuệ của trẻ em, đặc biệt là bữa ăn học đường và sử dụng các sản phẩm dinh dưỡng phù hợp theo nhóm tuổi\". 112.000 ly sữa được bà Bùi Thị Hương, Giám đốc điều hành Vinamilk trao tặng cho lãnh đạo Sở LĐ-TB&XH tỉnh Quảng Nam Để đảm bảo chương trình được triển khai thuận lợi, hiệu quả, Sở GD&ĐT tỉnh Quảng Nam cũng đã phối hợp cùng Vinamilk tổ chức 3 lớp tập huấn với sự tham gia của hơn 1.000 đại biểu là các thầy, cô giáo cung cấp các thông tin, kiến thức cần thiết để tổ chức việc uống sữa tại trường cho các em học sinh an toàn, đầy đủ. Chương trình Sữa học đường được khởi động đúng vào Ngày Quốc tế Thiếu nhi đã mang đến một món quà rất ý nghĩa và niềm vui đặc biệt cho các em học sinh miền núi của tỉnh Quảng Nam. Với nhiều em học sinh, đây có lẽ là lần đầu tiên các em biết đến sữa và được uống sữa. Niềm vui trẻ thơ giản đơn đó nhưng chính là sự khẳng định giá trị nhất về ý nghĩa nhân văn của chương trình Sữa học đường giúp mang đến nguồn dinh dưỡng để trẻ em có cơ hội được phát triển tối đa về thể chất và trí tuệ. \"Nhờ chương trình Sữa học đường, từ hôm nay, chúng con được uống sữa Vinamilk mỗi ngày khi đến lớp, để cao lớn, khỏe mạnh và thông minh hơn. Con mong ước các bạn nhỏ khác trên mọi miền đất nước cũng được uống sữa như chúng con để tăng cường sức khỏe, có thêm nhiều năng lượng để học tập tốt hơn, góp phần xây dựng đất nước Việt Nam vươn cao, vươn xa\", em Hồ Thu Ngân, học sinh trường Tiểu học Kim Đồng, huyện Bắc Trà My, Quảng Nam chia sẻ cảm nghĩ của mình. : Chương trình đã mang đến một ngày hội cho trẻ em miền núi tỉnh Quảng Nam với thông điệp niềm vui uống sữa tại trường nhân dịp 1/6 Quỹ sữa Vươn cao Việt Nam – Hành trình vì niềm vui trẻ thơ Ngày 1/6 hàng năm còn được Tổ chức Nông Lương Liên hợp quốc (FAO) chọn làm Ngày Sữa Thế giới - World Milk Day. Năm 2020, Ngày sữa thế giới được phát động trên toàn cầu với chủ đề #EnjoyDairy. Hưởng ứng chủ đề này, bên cạnh chương trình Sữa học đường, Vinamilk và Quỹ sữa Vươn cao Việt Nam cũng đã mang niềm vui được uống sữa cho trẻ em có hoàn cảnh đặc biệt đang được nuôi dạy tại các trung tâm bảo trợ xã hội, nhà mở… của tỉnh Quảng Nam với việc trao tặng hơn 112.000 ly sữa trị giá hơn 800 triệu đồng. Các đại biểu trao tặng 50 phần học bổng cho trẻ em tỉnh Quảng Nam vượt khó vươn lên, có thành tích học tập xuất sắc Các em sẽ được uống sữa miễn phí liên tiếp trong 3 tháng nhằm tăng cường chế độ dinh dưỡng, hỗ trợ nâng cao sức khỏe và sức đề kháng. Đây cũng là thông điệp trong năm 2020 của chương trình Quỹ sữa Vươn cao Việt Nam hướng đến sức khỏe và sự an toàn của trẻ em. Theo kế hoạch, trong năm 2020, Quỹ sữa sẽ trao tổng cộng 1,7 triệu ly sữa cho trẻ em khó khăn, có hoàn cảnh đặc biệt ở 28 tỉnh thành trên cả nước với tổng giá trị lên đến hơn 12,5 tỷ đồng. Quỹ sữa Vươn cao Việt Nam với đồng hành của Vinamilk trong suốt 13 năm qua đã bền bỉ thực hiện sứ mệnh \"Để mọi trẻ em đều được uống sữa mỗi ngày\", mang đến niềm vui cho trẻ em trên mọi miền đất nước. Tính đến nay, chương trình đã trao tặng hơn 37 triệu ly sữa tương đương khoảng 163 tỷ đồng, giúp hơn 460 ngàn trẻ em khó khăn nhận được chăm sóc về dinh dưỡng tốt hơn, tạo tiền đề cho sự phát triển của các em trong tương lai."},
      {
        "message":"375 suất quà hỗ trợ đối tượng gặp khó khăn chịu ảnh hưởng dịch Covid-19 trên địa bàn tỉnh Thừa Thiên - Huế. Ông Phan Ngọc Thọ, Chủ tịch UBND tỉnh Thừa Thiên - Huế vừa ban hành Quyết định phê duyệt tiếp nhận khoản viện trợ là 375 suất quà với tổng giá trị 85 triệu đồng từ các tổ chức phi chính phủ nước ngoài, gồm: Compassion Flower (TCF/Hoa Kỳ); Aid to Children Without Parents (ACWP/Hoa Kỳ); Zhishan Foundation (Trung Quốc); International Center (IC/Hoa Kỳ) và Quỹ những trái tim Huế (H4H). Gói viện trợ được thông qua Sở Ngoại vụ tỉnh Thừa Thiên – Huế nhằm hỗ trợ nhu yếu phẩm cho các hộ gia đình nghèo, các hộ có hoàn cảnh khó khăn chịu ảnh hưởng dịch bệnh viêm hô hấp cấp  Covid-19  trên địa bàn một số phường thuộc TP. Huế, bao gồm: Phường Hương Sơ, phường Vỹ Dạ, phường An Đông và phường Tây Lộc. Chủ tịch UBND tỉnh Thừa Thiên – Huế giao Sở Ngoại vụ tỉnh tiếp nhận và sử dụng khoản viện trợ từ Tổ nói trên đảm bảo đúng quy định. Đồng thời, phối hợp với Sở Tài chính thực hiện các chế độ quản lý tài chính, xác nhận viện trợ, hạch toán vào ngân sách đối với khoản viện trợ nước ngoài trực tiếp cho đơn vị theo quy định. Trước đó, từ nguồn vận động, ủng hộ phòng, chống dịch  Covid-19  của Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Thừa Thiên - Huế, hơn 1 tỷ đồng  đã được tỉnh này hỗ trợ cho các đối tượng gặp khó khăn, như: C ơ sở trợ giúp xã hội ngoài công lập trên địa bàn;  gia đình, cá nhân nhận chăm sóc, nuôi dưỡng trẻ em mồ côi, người khuyết tật đặc biệt nặng tại cộng đồng;  hộ gia đình nghèo, cận nghèo phát sinh trên địa bàn tỉnh từ tháng 1 đến 4/2020.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Mục tiêu đặt ra: Giảm tỷ lệ hộ nghèo cả nước bình quân 1-1,5%/năm (riêng các huyện nghèo, xã nghèo giảm 4%/năm; hộ nghèo dân tộc thiểu số giảm 3-4%/năm) theo chuẩn nghèo tiếp cận đa chiều giai đoạn 2016-2020. Cải thiện sinh kế và nâng cao chất lượng cuộc sống của người nghèo, bảo đảm thu nhập bình quân đầu người của hộ nghèo cả nước cuối năm 2020 tăng lên 1,5 lần so với cuối năm 2015 (riêng hộ nghèo ở các huyện nghèo, xã nghèo, thôn, bản đặc biệt khó khăn, hộ nghèo dân tộc thiểu số tăng gấp 2 lần). Tặng bò sinh sản cho hộ nghèo. Chương trình phân công rõ trách nhiệm của từng thành viên Ban Chỉ đạo Trung ương Chương trình mục tiêu quốc gia Giảm nghèo bền vững giai đoạn 2016 - 2020 trong thực hiện chức năng, nhiệm vụ và quyền hạn của Ban chỉ đạo Trung ương đối với công tác tham mưu, đề xuất về quản lý, điều hành thực hiện Chương trình trong năm 2020. Nội dung, nhiệm vụ trọng tâm Chương trình là triển khai sâu rộng và thiết thực phong trào thi đua \"Cả nước chung tay vì người nghèo - Không để ai bị bỏ lại phía sau\" và tăng cường hơn nữa công tác thông tin, truyên truyền để huy động tối đa nguồn lực, tạo sự chuyển biến mạnh mẽ về nhận thức, sự đồng tâm hiệp lực và phát huy sức mạnh của cả hệ thống chính trị, mọi tầng lớp nhân dân tích cực tham gia hoàn thành và hoàn thành vượt các chỉ tiêu về giảm nghèo năm 2020 và cả giai đoạn 2016-2020. Tiếp tục phát huy vai trò của Ban Chỉ đạo Chương trình mục tiêu quốc gia Giảm nghèo bền vững các cấp; vai trò của Mặt trận Tổ quốc Việt Nam và các tổ chức đoàn thể chính trị - xã hội các cấp trong giám sát thực hiện giảm nghèo bền vững và tham gia tích cực vào vận động người dân hưởng ứng các phong trào chung tay vì người nghèo, gây quỹ ủng hộ người nghèo và an sinh xã hội. Tập trung chỉ đạo thực hiện các nội dung, nhiệm vụ, dự án thành phần Chương trình, đồng thời rà soát, đánh giá hộ nghèo theo chuẩn nghèo đa chiều; kịp thời tháo gỡ khó khăn, vướng mắc trong công tác giao kế hoạch, phân bổ nguồn vốn và các thủ tục trong đầu tư xây dựng cơ bản... để đẩy nhanh tiến độ giải ngân kế hoạch vốn ngân sách nhà nước năm 2020 đã được giao. Tăng cường đôn đốc, chỉ đạo và giám sát việc thực hiện các chính sách giảm nghèo, trong đó đặc biệt quan tâm tới việc thực hiện tốt các chính sách đối với người nghèo có công với cách mạng, đồng bào ở vùng khó khăn, vùng có điều kiện kinh tế xã hội đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số. Tập trung chỉ đạo công tác tổng kết, đánh giá việc thực hiện các mục tiêu, chỉ tiêu của Chương trình Mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2016 - 2020 và đề xuất chủ trương đầu tư Chương trình mục tiêu quốc gia Giảm nghèo và An sinh xã hội bền vững giai đoạn 2021-2025 theo quy định của Luật Đầu tư công. Đồng thời, rà soát các cơ chế, chính sách để đề xuất khung pháp lý, hệ thống cơ chế, chính sách và văn bản hướng dẫn để chủ động và tạo điều kiện tốt nhất cho việc tổ chức thực hiện Chương trình trong giai đoạn 2021 - 2025. Xây dựng chuẩn nghèo đa chiều (chung và đối với trẻ em) làm cơ sở đo lường và đề xuất định hướng giảm nghèo giai đoạn tiếp theo. Tăng cường công tác kiểm tra, giám sát thực hiện chương trình, trong đó tập trung vào tình hình phân bổ, sử dụng nguồn vốn ngân sách trung ương và đối ứng ngân sách địa phương; nắm bắt việc lấy ý kiến đánh giá sự hài lòng của người dân về chương trình, chính sách giảm nghèo; hoàn thiện và vận hành hiệu quả hệ thống giám sát, đánh giá đồng bộ, toàn diện, đáp ứng yêu cầu quản lý chương trình.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ngày 04/06/2020, HDBank đã trao kinh phí hỗ trợ xây dựng tổ ấm cho 10 hộ gia đình nghèo ở miền Tây sông nước Bạc Liêu, Hậu Giang, Cà Mau. Các hộ này đều có hoàn cảnh kinh tế vật chất thiếu thốn, gia đình có người ốm đau, khuyết tật; hiện đang sống trong những ngôi nhà đã xuống cấp trầm trọng và có nguy cơ đổ sập trước mưa dông gió lớn. Vì vậy, việc xây một ngôi nhà vững chắc hơn vừa là ước mơ vừa là vấn đề cấp thiết, ý nghĩa hơn bao giờ hết. Ông Huỳnh Văn Bảo – giám đốc HDBank Bạc Liêu đại diện ngân hàng trao kinh phí hỗ trợ xây nhà cho bà con Cùng với nguồn kinh phí 50 triệu đồng/hộ gia đình của HDBank, chính quyền địa phương, các tổ chức đoàn thể và người dân trên địa bàn đã cùng chung tay giúp đỡ cả về vật chất lẫn tinh thần để các hộ nghèo này sớm có ngôi nhà mới. Trước đó, ngày 01/06/2020, bà Đặng Thị Ngọc Thịnh - Phó Chủ tịch nước, đã cùng cán bộ nhân viên HDBank thăm hỏi động viên và tặng 200 suất quà cùng học bổng cho trẻ em nghèo hiếu học tại huyện Bắc Trà Mỹ - Quảng Nam. Ánh mắt lấp lánh ánh sáng cùng nụ cười tràn ngập hạnh phúc trên gương mặt ngây thơ, kiên trì vượt lên gian khó theo đuổi chân trời tri thức của các em nhỏ luôn là nguồn động lực to lớn cho cán bộ nhân viên HDBank không ngừng nỗ lực thực hiện các chương trình trao học bổng, tiếp sức đến trường. Cán bộ nhân viên HDBank tiếp tục hành trình lan tỏa yêu thương 2020 Tại HDBank, kinh doanh phát triển bền vững gắn với thực thi trách nhiệm xã hội từ nhiều năm qua là định hướng xuyên suốt, được cụ thể hóa bằng những chính sách và chương trình hành động hiệu quả. HDBank đã thực hiện hàng nghìn hành trình lan tỏa yêu thương như trao 24.000 thẻ bảo hiểm y tế cho hộ cận nghèo; tặng nhà tình thương tình nghĩa, hàng nghìn suất học bổng cho trẻ em nghèo; xóa bỏ cầu khỉ, xây tặng những cây cầu bê tông cho bà con khắp cả nước; các dịp lễ tết, lãnh đạo và CBNV HDBank tổ chức những buổi giao lưu thăm hỏi tặng quà cho các mái ấm, nhà mở, làng trẻ SOS... Ông Huỳnh Kim Phố - giám đốc HDBank Quảng Nam, đại diện ngân hàng trao học bổng cho các em học sinh nghèo hiếu học 3 tháng đầu năm 2020, HDBank tiếp tục trao gần 20 tỷ đồng cho công tác an sinh xã hội: đóng góp 10 tỷ đồng thông qua Mặt trận Tổ quốc Việt Nam cho chương trình phòng chống Covid-19 và xâm nhập mặn tại các tỉnh Đồng bằng Sông Cửu Long; với ngành y tế TP.HCM, HDBank ủng hộ 1.000 giường y tế giá trị tương đương 03 tỷ đồng; tặng trang thiết bị, vật tư cho 05 tỉnh Đồng bằng Sông Cửu Long bị hạn hán, xâm nhập mặn với giá trị tương đương gần 03 tỷ đồng; tặng thẻ BHYT cho người cận nghèo; tài trợ hàng trăm ca phẫu thuật thủy tinh thể cho người nghèo…",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo thống kê từ BHXH TP, tính đến 30/4/2020, tổng số người tham gia BHXH, BHYT trên địa bàn TP.HCM là 7.345.775 người. Trong đó, BHXH bắt buộc là 2.274.640 người, đạt trên 85% kế hoạch, giảm 8,43% (tương đương giảm 209.458 người). Còn BHXH tự nguyện có số tham gia là 17.607 người, đạt gần 26% so với 31/12/2019. Đến nay có 2.221.595 người tham gia BHTN, đạt gần 86% kế hoạch, giảm 8,58% so với 31/12/2019 (tương đương 208.518 người). Tại buổi làm việc, Ông Phan Văn Mến - Giám đốc BHXH TPHCM đã báo cáo nhanh về tình hình thực hiện chính sách, công tác thu BHXH, BHTN thời gian qua, cùng một số khó khăn, vướng mắc và kiến nghị Đoàn giám sát tiếp tục quan tâm, kịp thời tháo gỡ những khó khăn để nâng cao hơn nữa hiệu quả công tác thực hiện chính sách BHXH, BHTN và đặc biệt là công tác phát triển đối tượng trong thời gian tới. ông Phan Văn Mến - Giám đốc BHXH TP.HCM báo cáo với đoàn công tác của HĐND TP Do ảnh hưởng của dịch Covid-19, nhiều đơn vị, doanh nghiệp phải ngưng, thu hẹp sản xuất kinh doanh, chấm dứt hợp đồng lao động dẫn tới giảm số người tham gia BHXH, BHTN. Đặc biệt, vẫn còn nhiều doanh nghiệp cố tình không tham gia BHXH cho người lao động hoặc đóng không đủ số lao động làm ảnh hưởng đến quyền lợi của người lao động tham gia. \"Để phát triển được nhiều đối tượng tham gia BHXH cần tăng mức hỗ trợ của Nhà nước đối với người dân tham gia BHXH tự nguyện; tăng quyền lợi, mở rộng phạm vi chế độ người lao động được hưởng so với hiện nay theo hướng linh hoạt thêm các gói BHXH tự nguyện gắn với các chế độ BHXH tự nguyện hiện hành (hưu trí và tử tuất). Trong đó, xem xét điều chỉnh giảm điều kiện về thời gian đóng BHXH tự nguyện để hưởng lương hưu cho phù hợp (hiện nay quy định là 20 năm là quá dài)\", ông Phan Văn Mến kiến nghị. Cũng tại buổi làm việc, một số thành viên trong đoàn giám sát cũng thắc mắc về một số vấn đề như trong việc chi trả các chế độ BHXH có sự trùng lặp; các đơn vị, doanh nghiệp nợ BHXH quá hạn nhiều tháng giải quyết chế độ cho người lao động như thế nào hay việc trả chế độ cho các đối tượng chính sách thông qua Bưu điện và thẻ ATM rất thuận lợi cho người dân nhưng cũng dễ bị trục lợi,… Đại diện BHXH TP cho biết, trong thực tiễn quản lý đối tượng chính sách rất phức tạp. BHXH và Bưu điện TP đi rà soát các đối tượng thì phát hiện hiện 59.000 trường hợp không biết ở đâu! Hiện BHXH TP đang báo cáo BHXH Việt Nam. Đồng thời, việc một người được nhiều người ủy quyền lãnh tiền từ nhiều sổ BHXH, BHXH TP sẽ cho kiểm tra, không chi trả ngay. Hiện người nào được ủy quyền nhiều lần, từ 02 sổ trở lên BHXH TP không chi trả. Sau khi nghe báo cáo của các đơn vị, ông Tăng Hữu Phong – Trưởng Ban Văn hóa –Xã hội – HĐND TP. HCM đánh giá cao những cố gắng của BHXH TPHCM trong công tác thực hiện chính sách BHXH, BHTN trong những năm qua. Đồng thời, ông Phong đề nghị trong thời gian tới BHXH TPHCM cần tiếp tục phối hợp với các cơ quan, ban ngành xây dựng, phát triển liên kết thông tin, trong công tác truyền thông cần có sự đổi mới. Đặt biệt trong công tác thanh kiểm tra về chế tài để xử lý và buộc các đơn vị trốn đóng BHXH-BHTN cho người lao động.  20/05/2020 15:57",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo báo cáo của Trung tâm hiến máu nhân đạo thành phố, tính từ tháng 12/1994 đến ngày 31/5/2020, TP đã tiếp nhận được trên 3 triệu đơn vị máu. Phát biểu tại buổi lễ, Chủ tịch Hội Chữ thập đỏ TP Trần Trường Sơn cho biết: Ngày \"Thế giới tôn vinh những người hiến máu 14/6\" không phải để vận động được nhiều người hiến máu mà nhằm kêu gọi các quốc gia, kêu gọi cộng đồng hãy ghi nhận và tôn vinh hành động cao đẹp của những người đã từng hiến máu. \"Đây là một trong các hoạt động rất có ý nghĩa, để toàn xã hội biết đến hoạt động hiến máu tình nguyện và tôn vinh những người đã từng hiến máu tình nguyện, là hành động tích cực, nghĩa cử cao đẹp của những người hiến máu như thông điệp hiến máu\" Giọt máu cho đi, tình người ở lại\" - Chủ tịch Hội Chữ thập đỏ  thành phố,  Trần Trường Sơn nhấn mạnh. UBND thành phố, tặng Bằng khen cho 687 cá nhân tiêu biểu hiến máu tình nguyện 20 lần; tặng hoa chúc mừng 8 cá nhân điển hình hiến máu tình nguyện dự Hành trình trái tim Việt Nam lần thứ XIV tổ chức tại Hà Nội từ ngày 9/6 đến 11/6. Bên cạnh đó, cũng ghi nhận và tôn vinh nghĩa cử cao đẹp của hàng triệu người dân  thành phố,  trong những năm qua đã không ngần ngại hiến những giọt máu quý giá của mình cứu hàng trăm ngàn bệnh nhân thoát khỏi cơn nguy kịch hiểm nghèo, góp phần làm cho hoạt động phong trào hiến máu tình nguyện của  thành phố,  ngày càng phát triển, đáp ứng nhu cầu máu phục vụ cấp cứu và điều trị hơn 130 cơ sở y tế điều trị trên địa bàn  thành phố . Để công tác hiến máu tình nguyện của thành phố được phát triển mạnh và bền vững, Chủ tịch Hội Chữ thập đỏ TP Trần Trường Sơn đề nghị, Ban Chỉ đạo vận động hiến máu tình nguyện các cấp từ thành phố, đến quận, huyện, phường, xã - thị trấn cần luôn quan tâm chỉ đạo, tổ chức vận động, duy trì và phát triển phong trào hiến máu tình nguyện ở từng địa phương, đơn vị, tạo sự lan tỏa tình nguyện hiến máu đến mỗi người dân, trong từng góc phố, ngõ hẻm, đến từng cơ quan, đơn vị...  26/04/2020 07:18",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Nhân đôi niềm vui đến trường Sau thời gian nghỉ dài vì Covid-19, học sinh tỉnh Trà Vinh hòa chung không khí nô nức của trẻ em cả nước khi được quay lại trường học. Đặc biệt hơn, các em học sinh Trà Vinh còn được đón một niềm vui khác trong những ngày đầu quay lại lớp học, đó là được uống sữa tại trường theo chương trình Sữa học đường của tỉnh. Sau Bến Tre, Hậu Giang, và Vĩnh Long, Trà Vinh là tỉnh thứ 4 thuộc đồng bằng sông Cửu Long thực hiện chương trình Sữa học đường với giá trị gần 30 tỷ đồng, cung cấp hơn 4 triệu hộp sữa cho 55.000 trẻ em cấp mầm non và tiểu học của tỉnh. Vinamilk được chọn là đơn vị cung cấp sữa và triển khai chương trình với hình thức đấu thầu công khai. Tương tự như các đề án SHĐ đang được thực hiện theo hình thức xã hội hóa, tỉnh Trà Vinh và doanh nghiệp cung cấp sữa sẽ hỗ trợ 30% kinh phí, phụ huynh chỉ phải đóng phần chi phí còn lại cho 1 hộp sữa. Riêng với trẻ em thuộc diện hộ cận nghèo và hộ nghèo, các em sẽ được uống sữa miễn phí 100%, trong đó kinh phí nhà nước hỗ trợ 100% (trẻ em hộ cận nghèo) và Vinamilk hỗ trợ 100% (trẻ em thuộc hộ nghèo). Các thầy cô giáo phát sữa cho các em học sinh nhân ngày đầu tiên bắt đầu uống sữa học đường Dù đây là lần đầu Sữa học đường được triển khai tại Trà Vinh nhưng chương trình đã nhận được sự hưởng ứng của phụ huynh, giáo viên và đặc biệt là các em học sinh. Phụ huynh Kim Sàm Nang có con thụ hưởng sữa học đường chia sẻ ban đầu khi cho con đi học trở lại anh khá lo lắng. Trước đây, con của anh ít uống sữa, nhưng nay đi học, cháu được uống đều đặn tại trường nên gia đình anh rất phấn khởi và yên tâm con được bổ sung dinh dưỡng đầy đủ hơn. Thầy Ngô Quốc Hiển, Giáo viên của Trường Tiểu học Tân Sơn, Trà Vinh cho biết: \"Bản thân là chủ nhiệm, tôi thấy chương trình thiết thực và rất quý đối với các em ở vùng sâu vùng xa vì chương trình hỗ trợ học sinh nghèo, có hoàn cảnh khó khăn, bên cạnh đó chương trình cũng là nguồn động lực lớn giúp cho các em cải thiện thể trạng cho tương lai.\" Học sinh Trường Tiểu học Tân Sơn, Trà Vinh hào hứng với hoạt động uống sữa tại trường \"Ở nhà con không được uống sữa thường xuyên. Con rất thích uống sữa ở trường vì sữa ngon và con được uống cùng các bạn rất vui. Con và các bạn sau khi uống xong gấp vỏ hộp, sắp xếp ngăn nắp và bỏ vào thùng rác\" - Em Phạm Dương Trúc Ngọc, học sinh trường tiểu học Tân Sơn, chia sẻ cảm nghĩ của mình. Làm tốt công tác chuẩn bị để trẻ đi học vui khỏe, an toàn Với sự chỉ đạo sát sao của Sở Giáo dục và Đào tạo, các nhà trường đã thực hiện tốt công tác dạy và học hiệu quả trong điều kiện phòng chống dịch lâu dài theo chủ trương của Chính phủ. Song song đó, các công tác triển khai uống sữa học đường cũng đã được thực hiện rất bài bản, góp phần giúp học sinh bổ sung dinh dưỡng, nâng cao đề kháng trong giai đoạn này. Đông đảo thầy cô giáo, phụ huynh học sinh tham gia các buổi tập huấn về việc triển khai sữa học đường tại các trường học Để đảm bảo chương trình được triển khai thuận lợi, hiệu quả, Sở Giáo dục và Đào tạo tỉnh Trà Vinh đã phối hợp cùng Vinamilk tổ chức công tác tập huấn cho hơn 1.100 đại biểu là ban giám hiệu, cán bộ y tế, kế toán, các giáo viên, đại diện hội phụ huynh học sinh đến từ 276 trường Mầm non và Tiểu học trên địa bàn tỉnh. Trước đó, Trung tâm Kiểm soát Bệnh tật Trà Vinh đã tiến hành truyền thông về lợi ích của chương trình Sữa học đường nhằm tuyên truyền các kiến thức cơ bản cho các gia đình về cải thiện tình trạng suy dinh dưỡng trẻ em ở bậc Mẫu giáo và Tiểu học. Ông Tú Minh Lập, Hiệu trưởng trường Tiểu học Tân Sơn, Trà Vinh chia sẻ: \"Chương trình Sữa học đường với sự hỗ trợ của Nhà nước và doanh nghiệp giúp các em học sinh nâng cao sức khỏe, tầm vóc, đảm bảo sức khỏe cho các em học tập. Chúng tôi chủ động xây dựng kế hoạch, tổ chức triển khai, huy động Ban đại diện phụ huynh học sinh tuyên truyền lợi ích và phối hợp cùng nhà trường thực hiện chương trình. Phụ huynh đồng tình cho em mình được uống sữa, nhận thức lợi ích của sữa, không những học sinh được thụ hưởng chất lượng sữa tốt mà phụ huynh còn bớt gánh nặng về tài chính.\" Các công tác phòng chống dịch được các trường học triển khai nghiêm túc, đảm bảo các em học sinh đi học vui khỏe, an toàn Trong thời gian qua, tỉnh Trà Vinh luôn quan tâm thực hiện tốt các công tác phòng, chống suy dinh dưỡng cho trẻ em trên địa bàn tỉnh, cụ thể như theo số liệu thống kê của Trung tâm Kiểm soát bệnh tật tỉnh cuối năm 2018, tỷ lệ suy dinh dưỡng nhẹ cân giảm còn 7,79% và suy dinh dưỡng thấp còi giảm còn 10,14%. Tuy nhiên, tỷ lệ suy dinh dưỡng trẻ em của tỉnh Trà Vinh vẫn còn cao so với các tỉnh khác thuộc đồng bằng sông Cửu Long. Tốc độ tăng trưởng không đều ở lứa tuổi tiểu học, đặc biệt là trẻ vùng sâu. Nguyên nhân chính là do chế độ ăn uống thiếu sự quan tâm của gia đình, chất lượng bữa ăn vẫn chưa thực sự đáp ứng nhu cầu dinh dưỡng cho sự phát triển của các em. Học sinh được hướng dẫn đeo khẩu trang ở nơi đông người và rửa tay trước khi vào lớp học Ông Nguyễn Quang Thái, Giám đốc Phát triển Hoạt động Cộng đồng, đại diện Vinamilk chia sẻ: \"Với ý nghĩa nhân văn và lợi ích thiết thực, chương trình SHĐ không chỉ góp phần mang đến nguồn dinh dưỡng để trẻ em có cơ hội được phát triển tối đa về thể chất và trí tuệ, mà Vinamilk còn mong muốn đem đến niềm vui uống sữa tại trường, để mỗi ngày đến trường với các em đều là một ngày vui, sẵn sàng học hỏi những điều bổ ích.\" Cũng trong những ngày đầu học sinh quay lại trường sau dịch, chương trình Sữa học đường tỉnh Quảng Nam cũng đã được triển khai với sự phối hợp thực hiện của Vinamilk. Cụ thể hơn, 33.000 học sinh mầm non, tiểu học tại 6 huyện miền núi sẽ được uống 1 hộp sữa tươi học đường 180ml đều đặn 5 ngày/tuần và hoàn toàn miễn phí. Như vậy tính đến nay, Vinamilk là đơn vị triển khai chương trình Sữa học đường tại 22 tỉnh/thành trên cả nước."},
      {
        "message":"Ảnh minh họa Mức đóng bình thường bằng 0,5% quỹ tiền lương làm căn cứ đóng bảo hiểm xã hội ; đồng thời được áp dụng đối với bảo hiểm xã hội là cán bộ, công chức, viên chức và người thuộc lực lượng vũ trang thuộc các cơ quan của Đảng, Nhà nước, tổ chức chính trị - xã hội, quân đội, công an, đơn vị sự nghiệp công lập sử dụng ngân sách nhà nước. Mức đóng bằng 0,3% quỹ tiền lương làm căn cứ đóng bảo hiểm xã hội được áp dụng đối với doanh nghiệp hoạt động trong các ngành nghề có nguy cơ cao về tai nạn lao động, bệnh nghề nghiệp nếu bảo đảm các điều kiện. Nghị định số 58/2020/NĐ-CP quy định người sử dụng lao động hằng tháng đóng vào Quỹ Bảo hiểm tai nạn lao động, bệnh nghề nghiệp với mức 0,5% mức lương cơ sở đối với mỗi người lao động quy định tại Điểm e Khoản 1 Điều 2 của Luật Bảo hiểm xã hội (hạ sĩ quan, chiến sĩ quân đội nhân dân; hạ sĩ quan, chiến sĩ công an nhân dân phục vụ có thời hạn; học viên quân đội, công an, cơ yếu đang theo học được hưởng sinh hoạt phí). Nghị định số 58/2020/NĐ-CP có hiệu lực thi hành từ ngày 15-7-2020.  03/06/2020 22:34  03/06/2020 22:36  20/05/2020 15:57",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo báo cáo của Sở Nông nghiệp và Phát triển nông thôn, diễn biến thời tiết ngày càng khốc liệt và kéo dài, nước mặn xâm nhập sâu, lan rộng ra toàn tỉnh, có thời điểm nước mặn đo được trên các sông lên trên 10 phần ngàn. Ước thiệt hại trên cây trồng và vườn cây ăn trái đến nay trên 1.243 tỷ đồng. Nhiều loại cây trong vùng nhiễm mặn dù chưa có biểu hiện ảnh hưởng như cây dừa nhưng chắc chắn sẽ bị tác động lớn. Trong khó khăn đã nhiều nhà nông, tổ hợp tác tiếp thu tốt và ứng dụng sáng tạo thông tin tuyền truyền, phát triển nhiều mô hình mới, thích ứng tốt với điều kiện khắc nghiệt. Ước thiệt hại trên cây trồng và vườn cây ăn trái đến nay trên 1.243 tỷ đồng. Quá trình khảo sát tìm giải khắc phục thiệt hại trên cây trồng trước biến đổi khí hậu, Hội Nông dân tỉnh đã phát hiện bên cạnh nhiều vườn cây bị thiệt hại do nhiễm mặn, vẫn có những vườn cây xanh tốt, phát triển và cho trái bình thường. Trong đó nhiều loại cây có giá trị kinh tế cao nhưng rất nhạy cảm với thời tiết như: Sầu riêng, Chôm Chôm, Măng cụt... Các chủ vườn đang thu hoạch với năng suất, chất lượng đạt 90% dù đang nằm trong vùng nhiễm mặn cao.   Tại hội thảo, tham luận của các nhà khoa học và nhà nông có chung góc nhìn: Hạn mặn, diễn biến thời tiết cực đoan sẽ tiếp tục tái diễn. Bên cạnh các giải pháp công trình, quy hoạch do nhà nước triển khai thì nhà nông cần chủ động chuyển đổi giống, cây trồng phù hợp với từng vùng đất, bám sát diễn biến thời tiết, thường xuyên đo độ mặn để ứng phó kịp thời. Nền tảng nông nghiệp hữu cơ là giải pháp vừa phù hợp tự nhiên vừa có cơ sở khoa học giúp cây trồng phát triển bền vững trước tình hình biến đổi khí hậu và thời tiết cực đoan. Nền tảng nông nghiệp hữu cơ là giải pháp vừa phù hợp tự nhiên, vừa có cơ sở khoa học giúp cây trồng phát triển bền vững trước tình hình biến đổi khí hậu và thời tiết cực đoan. Các nhà khoa học cũng khuyến cáo: Trong quá trình xử lý giải mặn, phục hồi vườn cây theo quy trình nông nghiệp hữu cơ, tuyệt đối không sử dụng thuốc, hóa chất để phòng ngừa nấm bệnh. Vì thuốc, hóa chất sẽ tiêu diệt \"sự sống\" trong đất, tiếp tục gây mất cân bằng sinh thái, không phù hợp với đặc điểm nông nghiệp hữu cơ. Ông Nguyễn Văn Thiền - Chủ tịch Hội đồng quản trị Công ty cổ phần Nước – Môi trường Bình Dương Biwase đã đồng hành cùng nông dân tìm nhiều giải pháp ứng phó với tình trạng xâm nhập mặn thời gian qua kiến nghị: Thiệt hại do hạn mặn đã để lại hậu quả rất lớn, cần thời gian khôi phục và nguồn lực hỗ trợ từ nhiều cấp, nhiều phía, đặc biệt là chủ trương chính sách của chính phủ như: Miễn giảm một số loại thuế tác động trực tiếp đến sản xuất nông nghiệp; có cơ chế cho vay ưu đãi từ doanh nghiệp đến nông dân như vốn vay, lãi suất vì mục tiêu sống chung bền vững với thiên nhiên khắc nghiệt và biến đổi khí hậu. Ông Trần Ngọc Tam, Phó Bí thư Thường trực Tỉnh ủy (thứ 3 từ phải sang trái ) tặng bằng khen cho Ban lãnh đạo Công ty Biwase về thành tích hỗ trợ tỉnh Bến Tre khắc phục hạn mặn, khôi phục cây trồng trước, trong và sau hạn mặn. Ông Trần Ngọc Tam, Phó Bí thư thường trực Tỉnh ủy kiến nghị Chính phủ và các bộ, ngành cho chính sách miễn giảm thuế cho doanh nghiệp, nông dân bị ảnh hưởng hạn mặn; đồng thời có cơ chế ưu đãi về vốn vay, lãi suất, ưu đãi thuế nhằm giúp tỉnh Bến Tre khắc phục tốt hậu quả hạn mặn, hướng đến phát triển bền vững.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Cụ thể, đến nay tỉ lệ hộ nghèo toàn tỉnh Hoà Bình còn 11,36%, với 21.000 hộ nghèo, số hộ cận nghèo hơn 20%.  Tổng cộng tỉnh còn gần 60.000 hộ nghèo và cận nghèo, cao hơn mặt bằng chung của vùng miền núi phía Bắc cũng như cả nước. Hết năm 2020, Hòa Bình phấn đấu tỷ lệ hộ nghèo giảm còn 8,56%. Đảm bảo 100% hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo có nhu cầu, đủ điều kiện được vay vốn tín dụng ưu đãi.  Đảm bảo 100% người nghèo, người DTTS đang sinh sống tại vùng có điều kiện KT-XH khó khăn; người sinh sống tại vùng có điều kiện KT-XH đặc biệt khó khăn, đối tượng bảo trợ xã hội được cấp thẻ BHYT;  Xây dựng mô hình phát triển sản xuất đa dạng hóa sinh kế và nhân rộng mô hình giảm nghèo đảm bảo thu nhập của hộ gia đình tham gia các dự án hỗ trợ phát triển sản xuất, đa dạng hóa sinh kế và nhân rộng mô hình giảm nghèo tăng 20%/năm trở lên, bình quân mỗi năm có ít nhất 15% hộ gia đình tham gia thoát nghèo, cận nghèo…",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, LĐLĐ Thành phố yêu cầu các Công đoàn cấp trên trực tiếp cơ sở báo cáo số liệu của đơn vị về việc thực hiện chi hỗ trợ cho các đối tượng bị ảnh hưởng bởi dịch bệnh Covid- 19 từ ngày 1/3 đến ngày 15/6/2020 đồng thời thực hiện chi hỗ trợ cho đoàn viên, người lao động bị ảnh hưởng bởi dịch bệnh Covid- 19 theo Quyết định số 643/QĐ-TLĐ của Tổng LĐLĐ Việt Nam. Tặng quà cho người lao động bị ảnh hưởng bởi đại dịch Covid-19. Cụ thể, đối tượng hỗ trợ gồm: đoàn viên, người lao động do ảnh hưởng bởi dịch Covid- 19 bị mất việc, thiếu việc làm dẫn đến mất thu nhập, thu nhập bằng hoặc thấp hơn mức lương cơ sở theo quy định hiện hành (1.490.000 đồng/tháng), có hoàn cảnh khó khăn tại thời điểm xét hỗ trợ và không nằm trong đối tượng được nhận gói hỗ trợ theo Nghị quyết số 42/NQ-CP ngày 9/4/2020 của Chính phủ về các biện pháp hỗ trợ người dân gặp khó khăn do đại dịch Covid- 19 (Nghị quyết số 42/NQ - CP). Đoàn viên, người lao động đã được hưởng hỗ trợ theo Nghị quyết số 42/NQ-CP của Chính phủ nhưng có hoàn cảnh đặc biệt khó khăn như lao động nữ đang mang thai từ tháng thứ 7 trở lên hoặc nuôi con nhỏ dưới 6 tháng tuổi; người lao động bị mắc bệnh hiểm nghèo đang được điều trị (nằm viện hoặc điều trị ngoại trú); đoàn viên có vợ hoặc chồng hoặc con hoặc bố, mẹ già (đang ở cùng và phải nuôi dưỡng) bị bệnh hiểm nghèo; đoàn viên là người khuyết tật, người bị tai nạn lao động chưa được hưởng trợ cấp; trường hợp đặc biệt khó khăn khác ảnh hưởng trực tiếp đến khả năng lao động, sức khỏe, đời sống cũng là những đối tượng được hỗ trợ. Mức hỗ trợ là 500.000 đồng/người, mỗi đối tượng chỉ được hỗ trợ một lần. Thời gian được tính ảnh hưởng là từ ngày 1/3/2020 đến ngày 31/5/2020. Thời gian thực hiện chậm nhất đến ngày 30/7/2020.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Mô hình nuôi bò bán thâm canh Dự án được triển khai tại xã Hương Nguyên (huyện A Lưới), do Quỹ Vốn nhỏ Môi trường Toàn cầu tại Việt Nam tài trợ. Đối tượng tham gia dự án là cộng đồng dân cư tại xã Hương Nguyên với với 1.675 người hưởng lợi, (100% Đồng bào dân tộc thiểu số, phụ nữ chiếm 64%). Tổng số vốn của toàn dự án là hơn 1,484 tỷ đồng. Thông qua dự án này, người dân sẽ được nâng cao nậng thức về bảo vệ rừng, đa dạng sinh học và phát triển sinh kế. Đồng thời nâng cao kiến thức và kỹ năng cho người dân và cộng đồng về quản lý rừng bền vững và bảo tồn đa dạng sinh học. Bên cạnh đó, dự án hướng tới cải thiện sinh kế và nâng cao thu nhập cho người dân và cộng đồng sống phụ thuộc vào rừng. Dự án khởi động tháng 4/2018, đến nay sau gần 2 năm triển khai, đã có 3 mô hình sinh kế bền vững hình thành, ang lại thu nhập cho người dân là: chăn nuôi bò thâm canh (22 hộ tham gia, với thu nhập theo chu kỳ từ 15 – 20 triệu); trồng lúa đặc sản Ra Dư trên đất trồng keo thương mại (10 hộ tham gia với 4,5ha lúa mỗi vụ cùng thu nhập theo chu kỳ từ 14 – 18 triệu đồng); trồng Thiên niên kiện dưới tán rừng tự nhiên (28 hộ/2 nhóm cộng đồng tham gia). Bà Nguyễn Thị Thu Huyền, Điều phối viên Quốc Gia Chương trình các dự án nhỏ, Quỹ Môi trường Toàn cầu, Chương trình Phát triển Liên Hợp Quốc cho biết, Dự án của A Lưới nằm trong chương trình của 26 nước trên toàn thế giới được chọn với tâm điểm ưu tiên về bảo tồn tài nguyên rừng và đa dạng sinh học là khu bảo tồn Sao La. Chương trình dành rất nhiều kinh phí, kỹ thuật để người dân có một số quyền và thực thi quyền của mình về vấn đề quản trị tài nguyên và tăng cường sinh kế. Bên cạnh đó, dự án gắn bảo tồn văn hóa với bảo tồn tài nguyên rừng, như việc giúp đồng bào Cơ Tu tại xã Hương Nguyễn khôi phục là lễ hội truyền thống mừng lúa mới (Aza) sau 60 năm thất truyền. Thời gian vừa qua, các đơn vị chịu trách nhiệm thực hiện dự án đã triển khai hoạt động rất quyết liệt, hiệu quả. Dù thời gian ngắn, nhưng đã thực hiện một khối lượng công việc đồ sộ, không chỉ là phát triển sinh kế đơn thuần, mà tổng hợp nhiều giải pháp kỹ thuật, tài chính, truyền thông, nâng cao năng lực cộng đồng hưởng lợi. Mô hình trồng cây dược liệu Thiên niên kiện dưới tán rừng Theo Sở NN&PTNT Thừa Thiên - Huế, các kết quả chính và nổi bật của dự án có thể thấy rõ, như: thành lập được mạng lưới quản lý bảo vệ rừng; công tác quản lý bảo vệ rừng có sự liên kết thành mạng lưới giúp chia sẻ thông tin tốt hơn. Bên cạnh đó, cộng đồng có thêm nguồn thu từ dịch vụ môi trường rừng nên đã thúc đẩy quản lý bảo vệ rừng cộng đồng. Các mô hình sinh kế đạt hiệu quả cao có sự chuyển giao kỹ thuật, phù hợp với đề án của huyện A Lưới và thấy kết quả thành công bước đầu. 22 hộ nuôi bò bán thâm canh đã có 5 hộ có bò đẻ. Lúa Ra Dư là mô hình tiềm năng tăng hiệu quả sử dụng đất và cải thiện sinh kế vừa giữ nguồn gen bản địa. Mô hình thiên niên kiện là mô hình mới giúp tăng độ che phủ, làm giàu rừng. Tuy hiệu quả thực tế chưa rõ ràng nhưng cơ hội tăng thu nhập và làm cho thời gian hiện diện của các hộ trong rừng nhiều hơn để bảo vệ rừng của họ,… Bà Nguyễn Thị Sửu, Bí thư Huyện ủy A Lưới cho rằng, dự án đã góp phần lớn vào công cuộc bảo vệ tài nguyên rừng của huyện; đồng thời tham gia cùng các chương trình, mục tiêu quốc gia về giảm nghèo bền vững, xây dựng nông thôn mới; giúp đời sống người dân, nhất là đồng bào dân tộc thiểu số ở gần bìa rừng được cải thiện, nâng cao rõ rệt.  14/11/2018 19:22",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Bác sĩ Nguyễn Bá Duy, khoa Hồi sức cấp cứu, Bệnh viện (BV) Chợ Rẫy (TP.HCM) cho biết, những ngày qua nơi đây đang điều trị một trường hợp có hoàn cảnh hết sức đau lòng. Chị Ngân nghẹn ngào nhìn chồng đang hôn mê. Mới rời quê đi phụ hồ thì đã gặp nạn Bệnh nhân tên Nguyễn Đức Hà (37 tuổi, quê Hà Tĩnh) có tiền căn hoàn toàn khoẻ mạnh, là công nhân xây dựng và lao động chính trong gia đình có 5 con. Sau một cơn mưa khi đi làm bệnh nhân lên cơn sốt, đau nhức cơ toàn thân, đau đầu dữ dội. Khoa Hồi sức cấp cứu, BV Chọ Rẫy. Khi vào BV Nhân dân Gia Định, bệnh nhân đã khó thở, mệt nhiều, xuất hiện những cơn tím tái, được cấp cứu trong tình trạng còn tỉnh táo nhưng huyết áp rất thấp, điện tâm đồ ghi nhận tình trạng block tim độ 3. Với những triệu chứng lâm sàng trên, các bác sĩ chẩn đoán bệnh nhân bị viêm cơ tim tối cấp biến chứng sốc tim, phải chuyển gấp qua BV Chợ Rẫy. Bệnh nhân Nguyễn Đức Hà. \"Khi chuyển đến khoa ICU của chúng tôi, tri giác bệnh nhân đã lơ mơ, bệnh nhân tím tái, sốc tim sâu, tụt huyết áp, da niêm tím tái. Lúc này chúng tôi đặt nội khí quản, sử dụng thuốc vận mạch và triển khai ngay hệ thống ECMO để hi vọng có thể cứu sống tim. Rất may mắn sau khi đặt ECMO xong bệnh nhân bảo vệ được tim và các cơ quan như não, gan, thận…\" - bác sĩ Duy thông tin. Bác sĩ Duy theo dõi tình trạng sức khỏe bệnh nhân. Tuy nhiên đến nay, tình trạng lâm sàng của bệnh nhân rất nặng. Bệnh nhân liên tục vào những cơn bão điện khiến tim gần như không đập, huyết áp tụt và tình trạng suy gan, suy thận vẫn tiến triển. Các bác sĩ đã cố gắng hỗ trợ tối đa các máy móc hiện đại nhất song song với việc dùng thuốc, chạy ECMO, lọc máu, lọc thận liên tục… để mong các tác nhân virus tấn công tim bệnh nhân sẽ thoái lui trong thời gian tới và tim phục hồi dần, giúp bệnh nhân có thể qua được giai đoạn này. Sau khi chạy ECMO 8 ngày, tim người đàn ông có dấu hiệu phục hồi khoảng 20% khi co bóp ngày càng khá hơn, gan thận phục hồi dần. Bệnh nhân nhiều lần lên cơn bão điện gây tụt huyết áp và tim gần như không đập. Theo bác sĩ với đà phục hồi như hiện tại, từ 3-5 ngày tới anh Hà có thể cai dần ECMO. Sau đó, cần 2-3 tuần nữa để có thể hi vọng phục hồi các cơ quan khác, trong đó quan trọng là phổi, gan, thận và cải thiện tình trạng yếu cơ hô hấp. Thời gian tiếp theo sẽ là quá trình vật lý trị liệu để bệnh nhân có thể đi lại và sinh hoạt bình thường. Chị Đặng Thị Ngân, vợ bệnh nhân. Theo bác sĩ Duy, phần lớn bệnh nhân viêm cơ tim là do tác nhân virus với các triệu chứng như: Ho khan, đau đầu, đau nhức cơ, khó thở, mệt nhiều, hồi hợp tim… \"Đến ngày 11 sau khi nhập viện, viện phí đã hơn 500 triệu đồng. Bệnh nhân hoàn toàn không có bảo hiểm và hoàn cảnh gia đình rất khó khăn nên rất cần xã hội và các mạnh thường quân chung tay giúp đỡ\" – bác sĩ nói. \"Bán nhà ra đường ở em cũng phải cứu chồng em...\" Nghe bác sĩ nói, chị Đặng Thị Ngân nức nở tâm sự, ở quê có 2 sào ruộng nhưng đến 5 đứa con gái, đứa lớn nhất 13 tuổi còn nhỏ nhất mới lên 2, ông bà nội ngoại đều đã già. Làm lụng mãi mà không có ăn, đôi vợ chồng gởi các con cho người thân và hàng xóm, rời quê Hà Tĩnh vào Sài Gòn làm phụ hồ. Nhưng mới đi công trình xây dựng phụ hồ được 2 tuần lễ thì bi kịch xảy ra… Kể hoàn cảnh, người vợ lại rơi nước mắt. \"Hoá đơn viện phí mà em nhận từ BV đã hơn nửa tỷ. Em vay hết bà con họ hàng, anh em trong làng trong xóm và cả vay nóng để đóng nhưng giờ còn thiếu hơn 70 triệu đồng, mà bác sĩ nói còn tăng nữa… Em đã thuế chấp hết ruộng và căn nhà cấp 4 ở quê rồi. Bây giờ thật sự là bất lực, không biết làm sao để cứu lấy mạng sống chồng em\" – chị Ngân lại rơi nước mắt. Người vợ trong thời điểm được bác sĩ cho vào thăm chồng. Mỗi ngày vào lúc 15h, chị Ngân được vào thăm anh Hà 15 phút. Hình ảnh người chồng và 5 đứa con thơ dại là chút hi vọng mong manh để cô vợ níu giữ hi vọng người đang nằm thoi thóp trước mặt mình sẽ tỉnh. Hiện viện phí của người chồng là trên 500 triệu đồng và còn tiếp tục tăng. Chị nói các con còn dại hết, bé Lan Anh lớn nhất cũng mới học lớp 7, chưa biết suy nghĩ gì cả. Mà dù các con có nhớ cha, chị cũng bấm bụng giấu đám trẻ. Bởi chị biết, một mình chị chịu đựng đã quá dư thừa đau đớn. Hiện gia đình anh Hà, chị Ngân và 5 con nhỏ đang rất cần sự hỗ trợ. \"Em nhờ các nhà hảo tâm chia sẻ với gia đình em trong lúc khó khăn. Dù phải bán đất bán nhà ra đường ở em cũng phải cứu chồng em. Còn nước còn tát, trăm sự nhờ vào bác sĩ…\". Nói rồi chị Ngân lại nhìn lên gương mặt trắng bệch với đôi mắt nhắm nghiền của anh Hà, thảng thốt gọi tiếng được tiếng mất: \"Anh cố gắng lên về với em và 5 con, ba mẹ ở quê cũng mong chờ. Gia đình chỉ trông cậy vào anh. Các con còn nhỏ quá, anh phải về phụ em nuôi các con. Tỉnh lại đi anh…\" . Độc giả muốn đóng góp cho hoàn cảnh bệnh nhân Nguyễn Đức Hà xin gửi về Phòng Công tác xã hội bệnh viện Chợ Rẫy. Địa chỉ: 201B Nguyễn Chí Thanh, phường 12, quận 5, TP.HCM. Điện thoại: 02838552486. Hoặc thông qua số tài khoản ngân hàng Vietcombank: 0071000077458. Chủ tài khoản: Bệnh viện Chợ Rẫy, chi nhánh Sài Thành. Khi chuyển khoản cần ghi rõ: Giúp đỡ bệnh nhân Nguyễn Đức Hà, khoa ICU Hoặc liên lạc chị Đặng Thị Ngân (vợ anh Hà): 0348823132 Xin chân thành cảm ơn!"},
      {
        "message":"Tại đây, ban tổ chức đã trao 20 suất học bổng tặng các em, với tổng kinh phí gần 30 triệu đồng. Được biết, đây cũng là chương trình hàng năm của Đoàn thanh niên Trung đoàn cảnh sát cơ động Đông Nam TP.HCM triển khai các hoạt động hướng về cộng đồng. Đồng thời, là hoạt động thi đua chào mừng thành công Đại hội Đảng bộ cơ sở Trung đoàn cảnh sát cơ động Đông Nam TP.HCM lần thứ III nhiệm kỳ 2020-2025. Trước đó, tại Nhà Văn hóa Thanh niên TP.HCM, báo Tuổi Trẻ và Thành đoàn TP.HCM đã trao tặng hơn 200 suất học bổng \"Tiếp sức đến trường\" cho học sinh, sinh viên vượt khó của khu vực Đông Nam bộ bị ảnh hưởng bởi dịch Covid-19. 23/04/2020 15:19",
        "categories":["An sinh xã hội"]},
      {
        "message":"Hà Nội thực hiện chi trả gói hỗ trợ người dân bị ảnh hưởng do Covid 19. Trong đó, với nhóm người lao động làm việc theo chế độ hợp đồng lao động phải thỏa thuận tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương từ 1 tháng trở lên, đã có 190 người được phê duyệt hỗ trợ với mức 1,8 triệu đồng/người. Với nhóm người lao động bị chấm dứt hợp đồng lao động, hợp đồng làm việc, nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp, mới có quận Hà Đông và huyện Chương Mỹ phê duyệt danh sách hỗ trợ cho 9 người, trong đó có 2 người đã nhận tiền hỗ trợ. Với nhóm người lao động không có giao kết hợp đồng lao động bị mất việc làm (lao động tự do), đã có hơn 4.600 trường hợp được phê duyệt hồ sơ đề nghị hỗ trợ, trong đó đã có hơn 1.500 người nhận được tiền hỗ trợ với mức 1 triệu đồng/người. Đối với hộ kinh doanh cá thể có doanh thu khai thuế dưới 100 triệu đồng/năm tạm ngừng kinh doanh từ ngày 1/4/2020, có 106 hộ được phê duyệt. 28/05/2020 19:02 Riêng với nhóm người sử dụng lao động vay vốn để trả lương ngừng việc cho người lao động, các địa phương đang tiếp nhận và xét duyệt hồ sơ, hiện chưa có địa phương nào ban hành quyết định hỗ trợ chính thức. Trước đó, Hà Nội đã hỗ trợ khó khăn do dịch Covid-19 đợt 1 theo Nghị quyết số 42/NQ-CP ngày 09/4/2020 của Chính phủ, Quyết định số 15/2020/QĐ-TTg ngày 24/4/2020 của Thủ tướng Chính phủ cho 385.432 đối tượng, tổng kinh phí 474,1 tỷ đồng.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Bà Nguyễn Thị Hà (62 tuổi, trú xóm Trung Tâm, xã Nghĩa Phúc, huyện Tân Kỳ, tỉnh Nghệ An) dáng người khô gầy, da nhăn nheo, tóc bạc trắng ngồi trước hiên nhà. Chiếc áo 2 dây bà mặc trên người để lộ khối u khổng lồ trên vai. Bệnh tật hành hạ kèm nỗi nhớ đứa con gái duy nhất suốt nhiều năm khiến bà già hơn nhiều so với tuổi. Bà khóc suốt buổi trò chuyện. Khóc thương cho số phận bất hạnh của mình. Khóc vì nhớ thương đứa con gái duy nhất suốt 8 năm ròng sống cảnh chia ly. Bà Hà ở tuổi 62 Bà kể, sinh ra bà cũng bình thường, khỏe mạnh như những đứa trẻ khác. Đến 8 tháng tuổi, sau một cơn sốt biến chứng khiến tay phải của bà bị tê liệt, cầm nắm khó khăn. Sau bả vai dần xuất hiện một khối u lớn lấn át cơ thể. Bà yếu ớt, ốm vặt thường xuyên. Cuộc sống của bà chỉ thu mình trong ngôi nhà nhỏ, làm những việc vặt phụ giúp cha mẹ Khi những người bạn đồng lứa, những người em lần lượt yên bề gia thất, bà Hà vẫn sống thui thủi bên cha mẹ già. Bà xin học nghề may để bớt gánh nặng cho gia đình. Dù không thể lấy chồng, không có cơ hội làm vợ nhưng bà Hà vẫn khát khao được làm mẹ. Mãi năm 44 tuổi, bà ngõ ý với cha mẹ về nguyện vọng muốn \"ra ngoài\" để \"xin\" một đứa con và được gia đình chấp thuận. \"Cái thai càng lớn, sức khỏe tôi yếu dần, thai dọa sẩy liên tục, phải nằm viện để giữ con. Hơn 9 tháng mang nặng, lo lắng, hạnh phúc cũng mĩm cười khi tôi được ôm con gái vào lòng\", bà Hà nhớ lại. Con gái Nguyễn Thị Phương (SN 2002) cất tiếng khóc chào đời chưa được bao lâu thì bà lại đau đớn khi phát hiện mắc bệnh tim, viêm cầu thận. Bà phải gửi nhờ người thân chăm sóc để chạy chữa, mong sớm khỏi bệnh để về với con. \"Thời gian nằm viện của tôi kéo dài hàng tháng. Con gái sinh ra đã không có cha, lại thiếu hơi ấm và khát sữa mẹ. Thương, nhớ con lắm nhưng cũng đành chấp nhận. Tấm ảnh duy nhất của con gái, bà Hà luôn giữ bên mình. Khi con lên 10 tuổi, cực chẳng đả tôi phải gạt nước mắt, nghe theo lời khuyên của mọi người đưa con vào làng SOS (trẻ mồ côi tại TP Vinh) nhờ cưu mang, chăm sóc. Bố tôi qua đời. Mẹ tai biến nằm liệt giường. Mấy đứa em tôi lập gia đình, có cuộc sống riêng nhưng ai nấy đều khó khăn lại luôn phải lo lắng, chăm sóc cho 2 mẹ con tôi. Bệnh tôi ngày càng nặng, đến việc chăm sóc bản thân còn trông chờ vào người khác thì làm sao chăm lo được cho con. Thương con nhưng tôi đành bất lực\", bà Hà phân trần trong tiếng nấc nghẹn. Bữa cơm trưa không cá, không rau, chỉ một chiếc bánh chưng hàng xóm vừa cho, bà Hà vừa ăn vừa khóc. Những gọt nước mắt rớt xuống miếng bánh đang ăn dỡ, chát mặn. \"8 năm rồi tôi ăn một mình, ngủ một mình, cô quạnh lắm. Vừa nhớ vừa lo không biết con bây giờ thế nào, có thấu hiểu hoàn cảnh cho mình không? Nay con cũng 18 tuổi rồi, đang học lớp 12. Tôi đang đếm từng ngày trôi qua để mẹ con sớm được đoàn tụ\", bà Hà nói trong niềm hi vọng. Thỉnh thoảng bà Hà lại tự tay may tặng con gái vài chiếc áo mới. Bà ước sớm đoàn tụ bên con gái duy nhất của mình. Những bữa cơn đạm bạc, đơn chiếc của người đàn bà lưng gù. Dù có nghề may nhưng vì ốm đau thường xuyên nên bà Hà không có khách. Chiếc máy may cũ kỹ được cha mẹ mua hàng chục năm trước thỉnh thoảng bà Hà vẫn sử dụng để sửa quần áo cho mình, may tặng con gái vài chiếc áo mới. Cuộc sống của bà Hà phụ thuộc hoàn toàn vào số tiền 540.000 đồng/tháng. Khi nào ngã bệnh nằm viện, anh em lại gom góp, vay mượn cho bà trang trải ăn uống, thay nhau luân phiên chăm sóc. Căn nhà bà Hà đang ở cũng do cha mẹ và anh em xây dựng nay đã xuống cấp trầm trọng, dột nát, không có tiền sửa sang. Cuộc sống của bà Hà quá đổi khó khăn, đau ốm triền miên. Do biến chứng của căn bệnh viêm cầu thận nên đôi mắt của bà Hà bị đục thủy tinh thể, đã phẫu thuật 2 lần. \"Mỗi lần bệnh nặng, chuyển tuyến xuống TP Vinh điều trị, dù không có sức để đi lại nhưng chị gái tôi vẫn đòi đến gặp con. Có lần may mắn được gặp chị tôi lại ôm con khóc cả buổi. Có lần không được gặp con (theo quy định) chị lại ngồi phía ngoài đợi để được nhìn thấy con gái đi học về trong chốc lát. Nghĩ cảnh chị ấy mà thương. Chỉ mong con đủ lớn để hai mẹ con được đoàn tụ, làm chỗ dựa cho nhau\", bà Nguyễn Thị Danh (em gái bà Hà) chia sẻ. Cầm tấm ảnh duy nhất của con gái lên ngắm, đôi mắt bà Hà nhòe dần. Trải qua bao khó khăn, vất vả, bà chỉ mong sửa lại căn nhà để chuẩn bị đón con gái trở về. Để hai mẹ con có chỗ ở, không phải lo lắng khi trời nắng mưa. Số phận của bà Hà đang rất cần sự chung tay sẻ chia của mọi người. Độc giả giúp đỡ bà Hà xin gửi về địa chỉ: Nguyễn Thị Hà, xóm Trung Tâm, xã Nghĩa Phúc, huyện Tân Kỳ, tỉnh Nghệ An. Hoặc STK của bà Hà: 51110000728723, ngân hàng BIDV, chi nhánh Phủ Diễn. ĐT: 0374.163.062. Trân trọng cảm ơn!"},
      {
        "message":"Từ khi thành lập đến nay (22/6/2019 - 31/5/2020), 3 điểm hiến máu cố định đã tổ chức 598 buổi hiến máu, tiếp nhận được 13.585 đơn vị máu, trung bình mỗi ngày tiếp nhận 23 đơn vị máu (vượt mục tiêu năm đầu tiên tiếp nhận trung bình 10 đơn vị máu/ngày). Trong đó, điểm hiến máu cố định tại quận Hoàn Kiếm tiếp nhận được 5.922 đơn vị máu, quận Thanh Xuân tiếp nhận được 4.661 đơn vị máu, quận Đống Đa tiếp nhận được 3.002 đơn vị máu. Vì sự phát triển của các điểm hiến máu cố định, góp phần nâng cao sức khỏe của người dân Thủ đô. Theo Phó Giám đốc Sở Y tế Hà Nội Trần Thị Nhị Hà, việc phát triển các điểm hiến máu cố định là giải pháp rất hiệu quả, có ý nghĩa cho người dân và cho cộng đồng. Ngoài ra, Sở Y tế luôn ủng hộ, đồng hành vì sự phát triển của các điểm hiến máu cố định, góp phần nâng cao  sức khỏe  của người dân Thủ đô. Đọc ngay \"Sở Y tế Hà Nội cũng đề nghị cần báo cáo, rút kinh nghiệm để tiếp tục triển khai mở rộng các điểm hiến máu cố định và xét nghiệm ra cả các huyện ngoại thành, tăng cường hơn sự phối hợp của các đơn vị để đẩy mạnh hoạt động truyền thông, quảng bá đến cộng đồng, đẩy mạnh nâng cao chất lượng xét nghiệm, tăng cường hỗ trợ y tế cơ sở trên địa bàn Thủ đô về chuyên khoa huyết học - truyền máu\" - bà Trần Thị Nhị Hà nói. \"Trong 3 tháng (từ 30/1 - 30/4/2020), đã có 7.441 đơn vị máu được hiến tặng, chiếm 55% tổng lượng máu tiếp nhận được tại các điểm hiến máu cố định”, ông Bạch Quốc Khánh nhấn mạnh. Có thể thấy, các điểm hiến máu cố định dù mới thành lập trong thời gian ngắn nhưng đã duy trì được lượng máu tiếp nhận ổn định; là địa chỉ tin cậy để các phường, các cơ quan, đơn vị, DN, người dân trên địa bàn đến hiến máu thường xuyên. Nhờ đó, tỷ lệ người hiến máu nhắc lại đến các điểm hiến máu cố định đạt khá cao (59 - 62%), có những người dân đã liên tục hiến máu đều đặn 3 - 4 lần tại điểm hiến máu cố định... Trong khi đó, Viện trưởng Viện Huyết học - Truyền máu T.Ư Bạch Quốc Khánh cho biết, cả 3 điểm hiến máu cố định đã phát huy được tối đa vai trò, đặc biệt trong thời gian dịch Covid-19 để tạo điều kiện thuận lợi cho người dân (không phải đi xa, không đến những nơi tập trung đông người) và tiếp nhận được lượng máu lớn. Được sự đồng ý của Bộ Y tế, UBND TP Hà Nội và Sở Y tế Hà Nội về việc thành lập các điểm hiến máu cố định và nâng cao kỹ thuật xét nghiệm đối với trung tâm y tế quận, huyện, năm 2019, Viện Huyết học - Truyền máu T.Ư đã phối hợp triển khai các điểm hiến máu cố định tại: Trung tâm Y tế quận Hoàn Kiếm (26 Lương Ngọc Quyến - từ 22/6/2019), Trạm Y tế phường Nhân Chính (132 Quan Nhân, Thanh Xuân - từ 10/10/2019), Phòng khám đa khoa số 2 - Trung tâm Y tế quận Đống Đa (số 10, ngõ 122 đường Láng - từ 26/12/2019).",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo số liệu thống kê, cả nước hiện có khoảng 30% dân số là đối tượng cần sự trợ giúp. Trong đó, có hơn 11,4 triệu người cao tuổi; khoảng 1,4 triệu hưởng trợ cấp người có công với cách mạng; 6,2 triệu người khuyết tật; trên 9 triệu người có vấn đề sức khỏe tâm thần, 2 triệu trẻ em có hoàn cảnh đặc biệt; có khoảng 3,75% hộ nghèo và 4,55% hộ cận nghèo; hơn 3,1 triệu đối tượng hưởng trợ cấp xã hội hàng tháng; khoảng 2 triệu lượt hộ gia đình cần được trợ giúp đột xuất hàng năm. Cục trưởng Cục Bảo trợ xã hội (Bộ LĐ-TB&XH) Nguyễn Văn Hồi phát biểu tại hội thảo. Bên cạnh đó, còn nhiều phụ nữ, trẻ em bị ngược đãi, bị mua bán, bị xâm hại hoặc lang thang kiếm sống trên đường phố. Số người tham gia bảo hiểm xã hội bắt buộc là khoảng 15 triệu người; BHXH tự nguyện khoảng 500 nghìn người; bảo hiểm thất nghiệp khoảng 13 triệu người; bảo hiểm y tế khoảng 85 triệu người, đạt tỷ lệ bao phủ 90% dân số. Cục trưởng Cục Bảo trợ xã hội (Bộ LĐ-TB&XH) Nguyễn Văn Hồi cho biết, đến thời điểm này, mới chỉ có Cao Bằng, Quảng Ninh và sắp tới là Vĩnh Phúc thực hiện thí điểm ứng dụng công nghệ thông tin trong giải quyết chính sách an sinh xã hội và chi trả trợ cấp xã hội cho đối tượng bảo trợ xã hội thông qua hệ thống thanh toán điện tử tại địa bàn một số huyện. \"Việc ứng dụng thanh toán điện tử vào chi trả an sinh xã hội rút ngắn được thời gian, đảm bảo chi trả đủ, đúng đối tượng và tiết kiệm cho ngân sách nhà nước. Tuy nhiên, do còn mới nên việc triển khai gặp một số khó khăn, đặc biệt khi triển khai cho các đối tượng vùng sâu, vùng xa do năng lực tiếp cận với hình thức thanh toán điện tử còn thấp nên sẽ còn mất nhiều thời gian, và chúng tôi đặt mục tiêu cuối cùng là đến năm 2025 sẽ thực hiện chi trả cho đối tượng bảo trợ xã hội qua ngân hàng . Từ nay đến 2023 các đối tượng dễ thực hiện hơn như hưu trí, hộ nghèo, cận nghèo, người có công, bảo hiểm thất nghiệp... sẽ thực hiện trước\", Cục trưởng Cục Bảo trợ xã hội cho biết. Các đại biểu tham dự hội thảo. Gia đình chị Vi Thị Vân (Hà Giang) mỗi tháng được nhận 250 nghìn đồng tiền bảo trợ xã hội. Trước đây, cứ đúng ngày quy định phát tiền, chị Vân phải đến nhận tiền. Tuy nhiên, do công việc làm nương ngày mùa nên cũng có những tháng chị không kịp đến nhận tiền đúng ngày. Phải chờ đến ngày đó tháng sau chị Vân mới được nhận luôn tiền hỗ trợ 2 tháng. \"Cán bộ cũng nhắc tôi phải đến nhận tiền đúng ngày quy định nhưng có khi tôi quên. Có lần lại phải lên nương từ sáng sớm đến tối mịt mới về đến nhà nên không ít lần tôi nhận tiền chậm so với quy định\", chị Vân chia sẻ. Tuy nhiên, từ khi tỉnh Hà Giang triển khai thí điểm việc ứng dụng thanh toán điện tử vào chi trả an sinh xã hội cho 2.400 đối tượng bảo trợ xã hội tại 2 huyện thì chị Vân không còn rơi vào cảnh không kịp nhận tiền hỗ trợ như trước. Chị Vân cho biết: \"Khi có tiền hỗ trợ sẽ báo qua tin nhắn điện thoại. Tôi chỉ cần cầm căn cước công dân và điện thoại ra các đại lý chi trả tiền tại xã để nhận nên hoàn toàn chủ động thời gian\". Đối với các bộ làm công tác chính sách và kho bạc Nhà nước, thủ tục xét duyệt hồ sơ thay vì 2 ngày như trước cũng được rút ngắn xuống còn vài phút. Tại hội thảo, các chuyên gia về an sinh xã hội của Việt Nam và Ngân hàng thế giới đều cho rằng, Việt Nam cần nhanh chóng xây dựng cơ sở dữ liệu, mỗi người dân cần có mã căn cước công dân để kết nối và chia sẻ dữ liệu giữa các cơ sở dữ liệu khác nhau như trợ giúp xã hội, hộ nghèo, bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp. Nhờ đó có thể thực hiện so khớp dữ liệu để tránh trùng lắp và kiểm tra các điều kiện hưởng để xác định đối tượng hưởng của chương trình. Tiếp đó cần có kế hoạch cho từng giai đoạn để mở tài khoản ngân hàng cho người dân, đặc biệt là cho các đối tượng trợ giúp xã hội để thực hiện chi trả trực tiếp vào tài khoản của đối tượng thụ hưởng… Cùng với đó là thay đổi nhận thức của người dân, đối tượng được thụ hưởng chính sách và ngay chính cán bộ thực hiện chính sách.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Chương trình đã trao tặng 10 xe đạp (trị giá 1.5 triệu đồng/chiếc) và tặng 50 phần hỗ trợ kinh phí học tập (300 ngàn đồng/phần) cho 60 em học sinh (HS) có hoàn cảnh khó khăn, có nhiều cố gắng trong học tập do Công ty Xổ số kiến thiết tài trợ với kinh phí 30 triệu đồng. Đồng hành cùng chương trình, Hội Từ thiện TP. Mỹ Tho đã trao 10 phần quà là nhu yếu phẩm; Công ty Bảo Việt Tiền Giang tặng 60 áo đi mưa; bà Nguyễn Thị Kim Loan (Thành viên Hội Bảo trợ người khuyết tật , trẻ mồ côi Việt Nam) tặng 1 triệu đồng và 100 kg gạo; Hội Khuyến học tỉnh tặng 100 quyển tập; Cựu học sinh Nguyễn Đình Chiểu (niên khóa 1972-1975) Trần Thiên Kim tặng 1 triệu đồng. Tổng kinh phí chương trình kỳ VI là 37.2 triệu đồng. Các em học sinh vui mừng khi nhận được những phần quà đầy ý nghĩa. Cùng ngày, chương trình đến thăm và tìm hiểu hoàn cảnh em Nguyễn Minh Tiến (HS lớp 5/1 Trường Tiểu học Tân Hòa Tây) để xét tặng Mái ấm khuyến học. 12/06/2020 12:17",
        "categories":["An sinh xã hội"]},
      {
        "message":"Lực lượng chức năng đưa quả bom đến nơi an toàn để tiến hành huỷ nổ. Nguồn: Vietnamnet Báo Tiền phong đưa tin, ngày 18/6, Bộ chỉ huy Quân sự tỉnh Quảng Nam phối hợp với Ban chỉ huy Quân sự huyện Đại Lộc hủy nổ thành công một quả bom MK 82 nặng 230kg. Trước đó, lực lượng chức năng phát hiện quả bom nằm sâu dưới mặt đất khoảng 2m tại khu vực phân trại số 2 Trại giam An Điềm (xã Đại Hưng, huyện Đại Lộc). Theo Vietnamnet, lãnh đạo trại giam đã báo cáo cơ quan chức năng kiểm tra, xử lý. Ban Công binh thuộc Bộ chỉ huy Quân sự tỉnh Quảng Nam xác định, đây là quả bom MK82 của Mỹ, được sử dụng trong chiến tranh. Bộ chỉ huy Quân sự tỉnh Quảng Nam đã huy động 30 cán bộ, chiến sĩ lực lượng vũ trang của huyện Đại Lộc vận chuyển quả bom đến khu vực khe Vực Hòm (xã Đại Hương, huyện Đại Lộc) phá hủy.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Thực hiện chính sách hỗ trợ người dân gặp khó khăn do đại dịch COVID-19 theo Nghị quyết 42/NQ-CP của Chính phủ, thời gian qua các địa phương trong toàn tỉnh đã đồng loạt tổ chức triển khai thực hiện chi tiền hỗ trợ cho các nhóm đối tượng bị ảnh hưởng. Theo đó, tính đến ngày 15/6, tỉnh đã chi trả hoàn thành 100% tiến độ đối với nhóm đối tượng là người có công với cách mạng; bảo trợ xã hội và hộ nghèo, cận nghèo. (Cụ thể: Người có công với cách mạng có 5.292 người đã được hỗ trợ với số tiền chi trả là gần 8 tỷ đồng; bảo trợ xã hội có 25.046 người được hỗ trợ tổng số tiền hơn 37,5 tỷ đồng và có 66.085 người thuộc hộ nghèo, cận nghèo được hỗ trợ với số tiền đã chi trả là hơn 49,5 tỷ đồng). Đối với hộ kinh doanh khai thuế dưới 100 triệu đồng/năm, đến nay, đã có 8/8 đơn vị đã có quyết định phê duyệt danh sách, với 82 hộ, kinh phí 82 triệu đồng, các địa phương đang thực hiện chi. Còn riêng đối với những người bán lẻ vé số trên địa bàn, hiện Công ty TNHH MTV Xổ số kiến thiết Hậu Giang cũng đã hỗ trợ cho 4.118 người (mức 900.000 đồng/người) với tổng kinh phí là hơn 3,7 tỷ đồng. Ngoài ra, Chủ tịch UBND tỉnh đã phê duyệt danh sách 1.206 đối tượng là người lao động không có giao kết hợp đồng lao động bị mất việc làm và người lao động bị chấm dứt hợp đồng lao động, hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp đủ điều kiện hỗ trợ trong tháng 4/2020 (mỗi đối tượng được hỗ trợ 1 triệu đồng). 02/06/2020 20:44 12/03/2020 06:31",
        "categories":["An sinh xã hội"]},
      {
        "message":"Hà Nội thực hiện chi trả hỗ trợ người dân bị ảnh hưởng do covid 19. Theo báo cáo tổng hợp, các quận, huyện, thị xã cơ bản đã hoàn thành công tác chi trả cho 4 nhóm đối tượng (người có công với cách mạng; đối tượng bảo trợ xã hội, người thuộc hộ nghèo và cận nghèo), cụ thể, đã có 385.516 người được nhận hỗ trợ với kinh phí là 474,2 tỷ đồng, đạt tỷ lệ xấp xỉ 100% (còn 167 đối tượng chưa nhận hỗ trợ vì các đối tượng này hiện đang vắng mặt tại nơi cư trú). Thực hiện giai đoạn 2 về công tác hỗ trợ nhóm đối tượng người lao động, hộ kinh doanh và người sử dụng lao động gặp khó khăn do ảnh hưởng của đại dịch Covid-19, đến nay, 30/30 quận, huyện, thị xã đã tổ chức triển khai thực hiện tiếp nhận hồ sơ, nhiều địa phương đã ban hành quyết định phê duyệt danh sách và trực tiếp chi trả kinh phí đến tận tay đối tượng được hỗ trợ. Tuy nhiên, qua kết quả tổng hợp cho thấy số lượng đối tượng được phê duyệt danh sách và kinh phí hỗ trợ còn quá ít so với hồ sơ đã tiếp nhận. Để khẩn trương triển khai thực hiện chính sách, kịp thời chi trả kinh phí hỗ trợ cho các đối tượng gặp khó khăn do ảnh hưởng bởi dịch Covid-19, Sở LĐ,TB&XH đềnghị Cục Thuế Hà Nội chỉ đạo, hướng dẫn Chi cục Thuế các quận, huyện, thị xã chủ trì, phối hợp với các cơ quan liên quan đẩy nhanh tiến độ thẩm định, trình Chủ tịch UBND cấp huyện phê duyệt danh sách và kinh phí hỗ trợ cho các hộ kinh doanh. Chi nhánh Ngân hàng Chính sách xã hội Hà Nội đẩy mạnh công tác tuyên truyền về chính sách hỗ trợ người sử dụng lao động vay vốn để trả lương ngừng việc đối với người lao động theo Nghị quyết 42/NQ-CP ngày 09-4-2020 của Chính phủ và Quyết định 15/2020/QĐ-TTg, ngày 24-4-2020, của Thủ tướng Chính phủ. Chỉ đạo Phòng giao dịch Ngân hàng Chính sách xã hội cấp huyện tăng cường phối hợp tiếp nhận hồ sơ, thẩm định giải quyết hồ sơ của các doanh nghiệp kịp thời, đảm bảo thời gian giải ngân cho vay vốn để trả lương ngừng việc theo đúng quy định. Bảo hiểm Xã hội Hà Nội tiếp tục chỉ đạo, hướng dẫn Bảo hiểm Xã hội các quận, huyện, thị xã đẩy nhanh tiến độ xác nhận việc tham gia bảo hiểm xã hội của người lao động theo quy định. Tăng cường tiếp nhận, giải quyết hồ sơ xác nhận trên cổng dịch vụ công quốc gia đảm bảo kịp thời, nhanh chóng, thuận lợi, chính xác theo qui định. 28/05/2020 19:02 UBND các quận, huyện, thị xã tăng cường công tác tuyên truyền về việc thực hiện các chính sách hỗ trợ người dân gặp khó khăn do dịch Covid-19 trên địa bàn; Kịp thời phát hiện, xử lý nghiêm đối với các hành vi lợi dụng, trục lợi chính sách trong quá trình thực hiện nhiệm vụ. Đồng thời, chỉ đạo xét duyệt, đẩy nhanh công tác phê duyệt danh sách và kinh phí chi trả tiền hỗ trợ người lao động không có giao kết hợp đồng lao động, người lao động tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương và người lao động bị chấm dứt hợp đồng lao động, hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp theo quy định tại Quyết định số 1955/QĐ-UBND, ngày 12-5-2020, của UBND Thành phố và Công văn số 1791/SLĐTBXH-VLATLĐ, ngày 02-6-2020, của Sở LĐ,TB&XH. Tăng cường xử lý hồ sơ đề nghị hỗ trợ qua dịch vụ công trực tuyến trên Cổng Dịch vụ công Quốc gia nhằm rút ngắn thời gian xử lý, tạo điều kiện thuận lợi cho các đối tượng trong quá trình xác nhận và phê duyệt hồ sơ đề nghị hỗ trợ, không để hồ sơ quá hạn.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, UBND quận, huyện tổ chức tiếp nhận, xử lý hồ sơ đề nghị hỗ trợ người lao động khó khăn do đại dịch này trên Cổng dịch vụ công quốc gia, đảm bảo đúng đối tượng, nhanh chóng, thuận tiện. Mỗi quận, huyện sẽ được cấp 2 tài khoản trên Cổng Dịch vụ công quốc gia để tiếp nhận, xử lý hồ sơ đối với thủ tục hỗ trợ người lao động tạm hoãn thực hiện hợp đồng lao động hoặc nghỉ việc không hưởng lương và thủ tục hỗ trợ người lao động bị chấm dứt hợp đồng lao động, hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp. Đọc ngay Ngoài ra, UBND TP cũng lưu ý các quận, huyện phải có trách nhiệm giám sát, kiểm tra và chấn chỉnh kịp thời, kiên quyết không để xảy ra tình trạng yêu cầu nộp bổ sung hồ sơ giấy đối với hồ sơ trực tuyến đã được gửi và ký số của người sử dụng lao động và Bảo hiểm Xã hội Việt Nam.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Đây là sáng kiến nhằm đóng góp vào nỗ lực của Chính phủ và Mặt trận tổ quốc Việt Nam trong việc triển khai và giám sát thực hiện chính sách, đảm bảo không ai bị bỏ lại phía sau. Ảnh minh họa. Người dân sẽ đưa ý kiến phản hồi bằng cách điền thông tin vào phiếu khảo sát trên trang web hoặc gọi tới đường dây nóng. Các cán bộ trực đường dây nóng của kênh giám sát độc lập M-score sẽ hỗ trợ người dân điền phiếu hỏi và ghi nhận các ý kiến phản hồi. Các ý kiến phản hồi sẽ được tổng hợp và gửi tới các cơ quan chức năng có liên quan để xử lý nhằm thúc đẩy hiệu quả của gói hỗ trợ . Cơ chế giám sát này sẽ quan tâm tới việc hỗ trợ cho bốn nhóm đối tượng đặc biệt bao gồm người lao động tạm hoãn thực hiện hợp đồng lao động hoặc nghỉ việc không hưởng lương, người lao động bị chấm dứt hợp đồng lao động nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp, người lao động không có giao kết hợp đồng lao động bị mất việc làm, người nghèo/cận nghèo. Bà Nguyễn Thu Giang, trưởng Ban điều hành M.net cho biết sáng kiến này được triển khai đồng loạt trên các tỉnh thành mà M.net đang hoạt động, bao gồm Hà Nội, thành phố Hồ Chí Minh, Hải Dương, Bắc Ninh và Hải Phòng. Ngoài ra, cơ chế này cũng được triển khai ở các tỉnh thành khác thông qua các tổ chức xã hội khác như Mạng lưới Tiên phong vì Tiếng nói người Dân tộc thiểu số và Liên minh Minh bạch Ngân sách. \"Hàng tuần và hàng tháng, chúng tôi sẽ tổng hợp ý kiến và chuyển phản hồi của người dân về gói hỗ trợ tới chính quyền địa phương các cấp và số điện thoại đường dây nóng 111 của Bộ Lao động, Thương binh và Xã hội, để chính quyền địa phương và Bộ kịp thời đối chiếu, kiểm tra, phản hồi ý kiến của người dân, đồng thời đưa các điều chỉnh chính sách hay cách thức thực hiện, đảm bảo Quyết định 15/2020-TTg được thực hiện một cách minh bạch và hiệu quả\", bà Giang cho hay. Gói Hỗ trợ 62 nghìn tỉ đồng được coi là Gói hỗ trợ chưa từng có tiền lệ, thể hiện quyết tâm của Chính phủ Việt Nam trong việc hỗ trợ người dân gặp khó khăn do đại dịch COVID-19. Chị Trần Thị Hiền, 43 tuổi, quê Nam Định, làm nghề thu gom phế liệu ở Hà Nội cho biết: \"Gói hỗ trợ của Chính phủ thực sự là cứu cánh những người lao động tự do như tôi\". Tuy nhiên, chị cũng băn khoăn không biết liệu mình có được nhận những đồng tiền ấy hay không. Chị Hiền đã điền đơn hai lần; lần gần nhất vào cuối tháng 5 năm 2020, nhưng vẫn chưa có kết quả. Chủ nhà trọ cho biết chị sẽ cần về quê để nhận tiền, nhưng bà con ở quê thì bảo chỉ những người ở độ tuổi nào đó mới được nhận thôi. Sáng kiến về kênh phản hồi này của người dân nằm trong Chương trình An sinh xã hội do Oxfam triển khai cùng M.net. Chương trình có mục đích hỗ trợ cho nhóm lao động di cư từ nông thôn ra đô thị được tiếp cận tốt hơn đến các dịch vụ an sinh xã hội tại đô thị. Bà Babeth Ngọc Hân Lefur, Giám đốc Oxfam tại Việt Nam cho biết: \"Oxfam đặc biệt quan tâm tới quyền và lợi ích của người nghèo và người yếu thế. Sáng kiến này sẽ tạo thêm cơ hội để người dân thuận tiện và tự tin gửi ý kiến phản hồi, từ đó chính quyền địa phương sẽ có thông tin chính xác, kịp thời và có chất lượng để cung cấp dịch vụ được tốt hơn\". Sáng kiến này được xây dựng dựa trên kinh nghiệm hợp tác thành công của Oxfam tại Việt Nam, Hội đồng nhân dân tỉnh Quảng Trị, Quảng Bình và Bộ Y tế trong triển khai kênh phản hồi độc lập của người dân về chất lượng dịch vụ hành chính công và y tế trên các tỉnh thành M-Score, từ 2015 đến 2019.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Báo cáo Gói hỗ trợ phổ quát cho trẻ em : Các vấn đề Chính sách và các phương án nhấn mạnh hỗ trợ tiền mặt phổ quát cho trẻ em ở các quốc gia thu nhập trung bình chỉ chiếm 1% GDP nhưng có thể làm giảm tới 20% nghèo trên tổng dân số. Ảnh minh họa. Ở 15 quốc gia có thu nhập cao, triển khai gói hỗ trợ phổ quát cho trẻ em trung bình có thể giúp giảm 5% nghèo ở trẻ em . Gói hỗ trợ phổ quát cho trẻ em cũng chứng tỏ hiệu quả giảm thiệt thòi, cải thiện phúc lợi cho trẻ em nói chung, sức khỏe, giáo dục, an ninh lương thực, năng suất và khả năng đóng góp cho xã hội và kinh tế khi các em đến tuổi trưởng thành. Bà Henrietta Fore, Giám đốc Điều hành UNICEF nhận định: \"Đầu tư vào trẻ em không chỉ thay đổi cuộc đời của các em mà còn đem lại lợi ích cho cộng đồng và toàn xã hội nói chung. Hơn bao giờ hết, khi suy thoái kinh tế do đại dịch COVID-19 gây ra đang đe dọa đẩy lùi những tiến bộ trong giảm nghèo, gói hỗ trợ phổ quát cho trẻ em có thể là giải pháp cứu cánh. Chính sách này có thể bảo vệ các gia đình dễ bị tổn thương không bị rơi vào cảnh nghèo hơn và thiệt thòi hơn, và có thể giúp bảo vệ các quốc gia khỏi các tác động về xã hội và kinh tế.\" Triển khai gói hỗ trợ phổ quát giúp giảm các nguy cơ liên quan đến việc lựa chọn nhóm đối tượng mục tiêu dựa vào thu nhập theo đó một số gia đình cần hỗ trợ lại không được hỗ trợ tài chính vì họ bị loại do sai sót trong quá trình thẩm tra. Các chương trình bảo trợ xã hội phổ quát như chuyển tiền mặt hoặc chuyển nhượng thuế cũng giúp gỡ bỏ kỳ thị liên quan đến các kế hoạch hỗ trợ nói chung. \"Gói hỗ trợ phổ quát đóng vai trò hết sức quan trọng trong giảm nghèo đồng thời thúc đẩy gắn kết xã hội và hỗ trợ công đối với bảo trợ xã hội. Ở các quốc gia đã thiết lập gói hỗ trợ phổ quát cho trẻ em, gói hỗ trợ này tạo nền móng cho hệ thống chính sách xã hội và rất hiệu quả trong việc tăng cường bảo trợ xã hội trong giai đoạn khủng hoảng\", bà Sara Pantuliano, Giám đốc ODI, nhận định. Francesca Bastagli, tác giả chính của báo cáo đồng thời là Giám đốc Chương trình Bình đẳng và Chính sách Xã hội của ODI, cho biết thêm: \"Trên thực tế, các quốc gia thực hiện đầy đủ hoăc phần lớn gói hỗ trợ phổ quát cho trẻ em đã đi theo những quỹ đạo khác nhau. Phần lớn các nước triển khai từng bước, thông qua một tiến trình lặp lại bao gồm thông qua luật pháp và chính sách quy định về gói hỗ trợ phổ quát cho trẻ em, nâng cao năng lực về hành chính và tài chính, và vận động sự ủng hộ về chính trị và của công chúng cho chính sách này.\" Báo cáo cũng đưa ra nhận định quan trọng là các chương trình hỗ trợ tiền mặt không làm giảm việc lao động được trả lương trong nhóm dân số ở độ tuổi lao động. Thay vào đó, hỗ trợ tiền mặt giúp các cha mẹ cân đối nhu cầu của công việc với nhu cầu của gia đình. Báo cáo cũng nhận định rõ rằng mở rộng mức độ bao phủ của các chương trình hỗ trợ đối với trẻ em và gia đình đòi hỏi quốc gia phải đặt ưu tiên và đoàn kết quốc tế trong việc huy động vốn – đặc biệt là các quốc gia thu nhập thấp, dân số đông và ngân sạch hạn hẹp do đại địch COVID-19. Báo cáo cũng nhấn mạnh rằng gói hỗ trợ phổ quát cho trẻ em cần phải được hỗ trợ bởi hệ thống bảo trợ xã hội toàn diện và các dịch vụ xã hội có chất lượng, trong đó có chăm sóc y tế và giáo dục. Báo cáo cũng nhấn mạnh thêm về phương hướng để đạt được mức độ bao phủ phổ quát, bao gồm các cách thức để các quốc gia thu nhập thấp có thể triển khai hỗ trợ cho trẻ em nhỏ và tiến dần đến hỗ trợ phổ quát cho tất cả các nhóm tuổi. Các bước đi như thông qua luật pháp và chính sách, nâng cao năng lực hành chính và tài chính, và xây dựng sự ủng hộ về chính trị và của người dân đối với chính sách đóng vai trò quan trọng để đạt được gói hỗ trợ phổ quát cho trẻ em.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo quyết định, Thủ tướng Chính phủ giao UBND  tỉnh Bắc Ninh  có trách nhiệm công bố và khen thưởng theo quy định; chỉ đạo huyện Lương Tài tiếp tục duy trì và nâng cao chất lượng các tiêu chí, chú trọng tiêu chí về sản xuất và môi trường để bảo đảm tính bền vững trong xây dựng nông thôn mới. Sau 10 năm triển khai, với sự vào cuộc quyết liệt của các cấp ủy, chính quyền các cấp, sự đồng lòng đồng sức, sáng tạo của người dân, huyện Lương Tài (Bắc Ninh), đến hết năm 2019, 13/13 xã được công nhận đạt chuẩn nông thôn mới đưa huyện Lương Tài đạt chuẩn nông thôn mới góp phần tạo diện mạo nông thôn nhiều khởi sắc, đời sống vật chất và tinh thần của nhân dân được nâng lên rõ rệt. Công nhận huyện Lương Tài (Bắc Ninh) đạt chuẩn nông thôn mới (ảnh mh) Đến nay, trụ sở làm việc, trạm y tế của 14/14 xã, thị trấn trên địa bàn huyện Lương Tài đều được xây dựng mới hoặc cải tạo, sửa chữa theo hướng kiên cố, hiện đại; 93/101 thôn có nhà văn hóa để tổ chức sinh hoạt cộng đồng, một số xã có sân vận động và sân bóng đá do cấp xã và thôn quản lý. Trường học các cấp từng bước được xây dựng theo chuẩn, tỷ lệ phòng học được kiên cố hoá đạt 100%, cơ sở vật chất phục vụ cho việc dạy và học được đảm bảo. Cấp học Mầm non có 256/256 phòng học kiên cố, 32 phòng chức năng, 102 phòng hành chính quản trị; cấp Tiểu học có 300/300 phòng học kiên cố, 131 phòng chức năng, 102 phòng hành chính quản trị, 7 nhà đa năng; cấp THCS có 171/171 phòng học kiên cố, 129 phòng chức năng, 113 phòng hành chính quản trị, 6 nhà đa năng. Đọc ngay Các tuyến đường tỉnh, đường huyện, đường nội thị đều được đầu tư cải tạo nâng cấp. Hàng trăm công trình thủy lợi, gồm các bờ bao, cống, trạm bơm tưới tiêu đã được tu bổ, sửa chữa, nâng cấp; một số kênh mương nội đồng được cứng hóa phục vụ sản xuất, phát triển kinh tế; công tác quy hoạch và quản lý quy hoạch xây dựng đã từng bước đi vào nền nếp. Những năm tiếp theo, Lương Tài tập trung xây dựng khu trung tâm hành chính mới của huyện và đầu tư nâng cấp các tuyến đường nội thị, đường tỉnh; phối hợp với Ban quản lý dự án xây dựng giao thông Bắc Ninh thực hiện dự án ĐT 285B kết nối quốc lộ 38 với quốc lộ 17; tranh thủ các nguồn vốn đầu tư thực hiện nâng cấp 20 tuyến đường huyện, tập trung chỉ đạo phát triển các khu đô thị của huyện phù hợp với Quy hoạch xây dựng vùng tỉnh Bắc Ninh đến năm 2030, tầm nhìn đến năm 2050.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Căn cứ yêu cầu, nhiệm vụ của Ngành, đặc biệt trong thực hiện chính sách hỗ trợ người dân bị ảnh hưởng của đại dịch COVID-19, Bộ LĐ-TB&XH định hướng công tác thanh tra 6 tháng cuối năm 2020, như sau: Dừng thanh tra việc thực hiện các quy định pháp luật về bảo hiểm xã hội, bảo hiểm thất nghiệp và bảo hiểm y tế tại các doanh nghiệp theo Nghị quyết số 84/NQ-CP ngày 29/5/2020 của Chính phủ về các nhiệm vụ, giải pháp tiếp tục tháo gỡ khó khăn cho sản xuất, kinh doanh, thúc đẩy giải ngân vốn đầu tư công và bảo đảm trật tự an toàn xã hội trong bối cảnh đại dịch COVID -19. Bảo hiểm xã hội và Thanh tra Hà Nội tiến hành công bố Quyết định Thanh tra tới doanh nghiệp nợ BHXH, BHYT, BH thất nghiệp Tăng cường công tác thanh tra việc chấp hành các quy định của pháp luật về an toàn lao động tại các công trình xây dựng theo chỉ đạo của Thủ tướng Chính phủ tại Công điện số 553/CĐ-TTg ngày 14/5/2020. Tập trung thanh tra diện rộng việc thực hiện chính sách hỗ trợ giảm nghèo, trọng tâm là công tác rà soát hộ nghèo, hộ cận nghèo. Giao Sở LĐ-TB&XH các tỉnh, thành phố trực thuộc Trung ương phối hợp với các cơ quan chức năng tại địa phương triển khai thực hiện, trừ 6 huyện tại các tỉnh, thành phố trực thuộc Trung ương do Bộ LĐ-TB&XH trực tiếp thực hiện. Phối hợp với ngành Văn hóa, Thể thao và Du lịch, Công an, Giáo dục và Đào tạo và các tổ chức có liên quan thanh tra, kiểm tra liên ngành về bảo vệ trẻ em, phòng, chống bạo lực, xâm hại trẻ em theo quy định tại Khoản 5, Mục II, Quyết định số 1863/QĐ-TTg ngày 23/12/2019 của Thủ tướng Chính phủ phê duyệt Kế hoạch hành động quốc gia phòng, chống bạo lực, xâm hại trẻ em giai đoạn 2020 – 2025 và yêu cầu tại Quyết định số 406/QĐ-LĐTBXH ngày 10/4/2020 của Bộ trưởng ban hành Kế hoạch thực hiện Quyết định số 1863/QĐ-TTg ngày 23/12/2019 của Thủ tướng Chính phủ. Theo Công văn 2114/LĐTBXH-TTr ngày 12/6/2020, Bộ LĐ-TB&XH đề nghị Giám đốc Sở LĐ-TB&XH các tỉnh, thành phố trực thuộc Trung ương triển khai thực hiện và báo cáo kết quả về Bộ LĐ-TB&XH theo quy định.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Sáng này (17/6), Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Thanh Hóa đã tiếp nhận 2.400 phần quá là bánh gạo với tổng trị giá khoảng 270 triệu đồng từ Tập đoàn Want – Want Việt Nam. Đây là phần quá mà Tập đoàn Want – Want Việt Nam ủng hộ người dân trên địa bàn tỉnh Thanh Hóa bị ảnh hưởng bởi dịch bệnh Covid-19. Được biết, Tập đoàn Want - Want Việt Nam là nhà sản xuất bánh gạo lớn bậc nhất thế giới, có nhà máy trị giá 70 triệu USD đặt tại Khu Công nghiệp Long Giang, tỉnh Tiền Giang. 30/04/2020 15:02 Với kinh nghiệm gần 40 năm trong ngành thực phẩm, tập đoàn thử nghiệm gạo ở Đồng bằng sông Cửu Long làm nguyên liệu sản xuất bánh gạo và sản phẩm đã có mặt trên hơn 54 tỉnh, thành phố trong cả nước.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Giai đoạn 2016-2020: Tỷ lệ hộ nghèo bình quân giảm 1,53%/năm Việt Nam là một trong những quốc gia tiên phong trong khu vực về áp dụng chuẩn nghèo tiếp cận đa chiều từ những năm 2015. Qua báo cáo đánh giá chuẩn nghèo tiếp cận đa chiều áp dụng cho giai đoạn 2016-2020 cho thấy, chuẩn nghèo tiếp cận đa chiều đã bước đầu phân loại được mức độ nghèo giữa các vùng, miền. Phương pháp, công cụ, quy trình rà soát hộ nghèo bảo đảm tính khách quan, dễ nhận diện đối tượng.  Thứ trưởng Lê Văn Thanh phát biểu khai mạc Hội thảo. Cùng với việc thực hiện đồng bộ các chính sách giảm nghèo, an sinh xã hội và Chương trình mục tiêu quốc gia giảm nghèo bền vững, tỷ lệ nghèo cả nước đã giảm từ 9,88% (năm 2015) xuống còn 3,75% (năm 2019), bình quân giảm 1,53%/năm, đạt vượt so với mục tiêu đề ra là 1-1,5%/năm. Tỷ lệ hộ nghèo thiếu hụt đa chiều có xu hướng giảm mạnh hơn trong tổng số tỷ lệ hộ nghèo chung, từ 24,4% (năm 2015) xuống còn 6,83% (năm 2019). Số lượng hộ nghèo thiếu hụt tiếp cận dịch vụ xã hội cơ bản được giảm mạnh sau 4 năm. Phát biểu tại Hội thảo, Thứ trưởng Lê Văn Thanh cho rằng, bên cạnh những mặt đạt được khi thực hiện chuẩn nghèo tiếp cận đa chiều áp dụng cho giai đoạn 2016-2020, thì vẫn còn những tồn tại, hạn chế. Chuẩn nghèo theo tiêu chí thu nhập được duy trì trong 5 năm liên tục không cập nhật chỉ số giá.  Bên cạnh đó, hộ nghèo được tách thành 2 nhóm: hộ nghèo về thu nhập và hộ nghèo về thiếu hụt dịch vụ xã hội cơ bản, chưa phù hợp. Một số chỉ số đo lường tiếp cận nghèo đa chiều chưa cụ thể, chưa định lượng nên khó xác định khi thực hiện hoặc không còn phù hợp với điều kiện kinh tế - xã hội giai đoạn tới. Chuẩn nghèo chưa xác định rõ giải pháp tác động đối với nhóm hộ nghèo thuộc đối tượng bảo trợ xã hội làm ảnh hưởng đến hiệu quả thực hiện mục tiêu giảm nghèo bền vững của các địa phương…  \"Chính vì vậy, cần thiết phải xây dựng, ban hành chuẩn nghèo đa chiều quốc gia mới theo hướng kế thừa những điểm tích cực, thành công. Đồng thời, khắc phục những nội dung lạc hậu, tồn tại, vướng mắc của chuẩn nghèo quốc gia giai đoạn 2016 -2020. Giải quyết các vấn đề, chiều thiếu hụt phát sinh hoặc mới được nhận diện để đảm bảo phù hợp với thực tế hướng tới mục tiêu hỗ trợ toàn diện, bao trùm người nghèo, người dân sinh sống trên địa bàn nghèo. Từ đó, giúp họ nâng cao chất lượng cuộc sống vật chất và tinh thần, đáp ứng nhu cầu về điều kiện sống an toàn, tiếp cận, sử dụng hiệu quả các dịch vụ xã hội cơ bản, nâng cao năng lực và thích ứng với biến đổi khí hậu\", Thứ trưởng Lê Văn Thanh nhấn mạnh. Theo chuẩn nghèo mới, tỷ lệ hộ nghèo đa chiều khoảng 9,3% Theo Chánh Văn phòng quốc gia về giảm nghèo Tô Đức, chuẩn nghèo đa chiều quốc gia áp dụng cho giai đoạn 2021 – 2025 sẽ đo lường nghèo đa chiều phù hợp với đặc điểm kinh tế- xã hội cụ thể của đất nước và thu nhập là một chiều trọng tâm, chủ yếu trong các chiều đo lường nghèo. Phương pháp tiếp cận đo lường nghèo đa chiều được xây được trên cơ sở khoa học, có thể so sánh với quốc tế và khu vực, phù hợp với khả năng cân đối ngân sách. Chánh Văn phòng quốc gia về giảm nghèo Tô Đức. Theo đề xuất, chuẩn hộ nghèo, hộ cận nghèo, hộ có mức sống trung bình áp dụng cho giai đoạn 2021 – 2025 sẽ thay đổi. Hộ nghèo: Khu vực nông thôn là hộ gia đình có thu nhập bình quân đầu người/tháng từ 1.500.000 đồng trở xuống và thiếu hụt từ 3 chỉ số đo lường mức độ thiếu hụt dịch vụ xã hội cơ bản trở lên. Khu vực thành thị là hộ gia đình có thu nhập bình quân đầu người/tháng từ 2.000.000 đồng trở xuống và thiếu hụt từ 3 chỉ số đo lường mức độ thiếu hụt dịch vụ xã hội cơ bản trở lên. Hộ cận nghèo ở khu vực nông thôn là hộ gia đình có thu nhập bình quân đầu người/tháng từ 1.500.000 đồng trở xuống và thiếu hụt dưới 3 chỉ số đo lường mức độ thiếu hụt dịch vụ xã hội cơ bản. Khu vực thành thị: Là hộ gia đình có thu nhập bình quân đầu người/tháng từ 2.000.000 đồng trở xuống và thiếu hụt dưới 3 chỉ số đo lường mức độ thiếu hụt dịch vụ xã hội cơ bản. Hộ có mức sống trung bình ở khu vực nông thôn: Là hộ gia đình có thu nhập bình quân đầu người/tháng trên 1.500.000 đồng đến 2.250.000 đồng. Khu vực thành thị: Là hộ gia đình có thu nhập bình quân đầu người/tháng trên 2.000.000 đồng đến 3.000.000 đồng. Theo chuẩn nghèo đa chiều quốc gia áp dụng cho giai đoạn 2021 - 2025, ước tính tỷ lệ hộ nghèo đa chiều khoảng 9,3%, tương ứng với 2,5 triệu hộ, 10 triệu khẩu; tỷ lệ hộ cận nghèo khoảng 7%, tương ứng với 1,89 triệu hộ, 7,61 triệu khẩu. Ước tính khi thực hiện chuẩn nghèo đa chiều quốc gia áp dụng cho giai đoạn 2021-2025, tổng nguồn lực thực hiện Chương trình mục tiêu quốc gia về giảm nghèo bền vững giai đoạn 2021-2025 chỉ đạt 78,30% so với giai đoạn 2016-2020; ngân sách chi để thực hiện các chính sách giảm nghèo bình quân là 25.000 tỷ đồng/năm (bao gồm ngân sách hỗ trợ chi mua bảo hiểm y tế, chính sách hỗ trợ giáo dục, tiền điện, tín dụng/cấp bù lãi suất, trợ giúp pháp lý…), không làm gia tăng ngân sách so với giai đoạn 2016 - 2020. Phát biểu kết luận Hội thảo, Thứ trưởng Lê Văn Thanh cho biết, đã có 11 ý kiến đóng góp của lãnh đạo các bộ, ban, ngành và đặc biệt là ý kiến của các địa phương. Trong số đó có nhiều ý kiến về giảm nghèo chiều thu nhập, việc làm, dinh dưỡng. Ban soạn thảo sẽ tiếp thu, đánh giá các ý kiến đóng góp để xây dựng Chương trình mục tiêu quốc gia giảm nghèo giai đoạn 2021-2026 tốt hơn giai đoạn trước."},
      {
        "message":"Một báo cáo tóm tắt mới của ILO và UNICEF cho thấy, đại dịch có thể khiến lao động trẻ em gia tăng sau 20 năm có những tiến bộ trong lĩnh vực này. Theo báo cáo \"COVID-19 và lao động trẻ em: giai đoạn khủng hoảng - giai đoạn để hành động\", đến năm 2020, số lượng lao động trẻ em trên thế giới đã giảm tới 94 triệu. Nhưng giờ đây, thành quả đó đang bị lung lay. Các đại biểu tham gia Tọa đàm trực tuyến. Ảnh: Mạnh Dũng. Tại Việt Nam, vào tháng 4 năm nay, ILO ước tính từ 4,6 đến 10,3 triệu người lao động có thể bị ảnh hưởng bởi đại dịch, điều này sẽ làm tăng nguy cơ lao động trẻ em. Theo ước tính, có hơn một triệu trẻ em từ 5-17 tuổi đang tham gia lao động trẻ em tại Việt Nam, hơn một nửa trong số đó đang thực hiện những công việc nguy hiểm. Khi đại dịch ảnh hưởng đến thu nhập của gia đình, những em này thậm chí còn có nguy cơ phải làm việc nhiều giờ hơn hoặc trong điều kiện tồi tệ hơn.  TS Chang-Hee Lee, Giám đốc ILO Việt Nam cho biết: \"Cần hành động ngay lập tức để bảo vệ trẻ em khỏi lao động trẻ em và duy trì các nỗ lực quốc gia nhằm ngăn chặn và xóa bỏ lao động trẻ em. An sinh xã hội có vai trò quan trọng trong thời kỳ khủng hoảng vì chính hệ thống này cung cấp hỗ trợ cho những nhóm dễ bị tổn thương nhất\". Báo cáo chung của ILO và UNICEF đã đề cập các yếu tố góp phần dẫn đến lao động trẻ em. Các nhóm dân số dễ bị tổn thương như người lao động trong nền kinh tế phi chính thức và lao động nhập cư sẽ phải hứng chịu nhiều nhất từ suy thoái kinh tế, phi chính thức hóa, gia tăng thất nghiệp, giảm mức sống nói chung, ảnh hưởng liên quan đến sức khỏe và thiếu thốn về bảo trợ xã hội. COVID-19 có thể khiến nghèo đói gia tăng, từ đó cũng sẽ dẫn tới gia tăng lao động trẻ em vì các hộ gia đình phải sử dụng mọi phương cách có thể để tồn tại. Nghiên cứu tại một số quốc gia cho thấy khi nghèo đói tăng 1 điểm phần trăm thì lao động trẻ em sẽ tăng theo ít nhất 0,7 điểm phần trăm. Theo bà Rana Flowers, Trưởng Đại diện UNICEF, trẻ em bị mắc kẹt trong lao động trẻ em bị tước mất tuổi thơ, sức khỏe và giáo dục, thì thường sẽ phải chịu một cuộc sống nghèo khổ. UNICEF tin rằng hành động hiệu quả để chống lại LĐTE trong bối cảnh hiện tại đòi hỏi trẻ em phải được đặt vào trung tâm của các kế hoạch ứng phó và hồi phục COVID-19\". Một đánh giá nhanh về tác động của COVID-19 đối với lao động trẻ em đang được thực hiện trên toàn quốc với sự hỗ trợ của ILO. Đánh giá này sẽ cung cấp thông tin cho việc xây dựng Kế hoạch Hành động Quốc gia về Phòng ngừa và Giảm thiểu lao động trẻ em giai đoạn 2021-2025. Trong những năm vừa qua, công cuộc đấu tranh phòng chống lao động trẻ em đã đạt được nhiều tiến bộ đáng kể. Tuy nhiên, cần phải thực hiện nhiều hoạt động hơn nữa để đạt được Mục tiêu Phát triển Bền vững (SDG) 8.7 về xóa bỏ lao động trẻ em vào năm 2025. Ông Đặng Hoa Nam, Cục trưởng Cục Trẻ em (Bộ LĐ-TB&XH) chia sẻ: \"Những tác động của COVID-19 đến bảo vệ trẻ em và vấn đề lao động trẻ em sẽ được Bộ LĐ-TB&XH, các bộ, ngành có liên quan nghiên cứu, rút ra bài học để xây dựng kế hoạch tiếp tục lộ trình giảm thiểu lao động trẻ em đến năm 2025 và 2030. Chúng ta hãy cùng nỗ lực hành động, đặc biệt trong năm 2021 là năm quốc tế về phòng ngừa và giảm thiểu lao động trẻ em, để đại dịch COVID-19 không thể cản trở các quốc gia hướng đến việc hoàn thành các mục tiêu phát triển bền vững đến  năm 2030, đặc biệt trong đó có mục tiêu 8.7.\"",
        "categories":["An sinh xã hội"]},
      {
        "message":"Lãnh đạo huyện Phong Điền trao quà và xe đạp cho các em học sinh có hoàn cảnh khó khăn Lễ phát động gắn với phát động phong trào toàn dân đẩy mạnh công tác \"Phòng, chống tai nạn thương tích trẻ em\". Đây được xem là nhiệm vụ quan trọng, thường xuyên trong công tác chăm sóc, giáo dục trẻ em, nhất là sau ảnh hưởng bởi đại dịch COVID-19 trên địa bàn. Phát biểu tại lễ phát động, ông Hoàng Văn Thái, Phó Chủ tịch UBND huyện Phong Điền cho biết, Tháng hành động vì trẻ em năm nay được diễn ra từ ngày 1/6/2019 đến ngày 30/6/2019, là tháng tập trung các hoạt động thiết thực nhằm góp phần thực hiện tốt hơn nữa công tác bảo vệ, chăm sóc và giáo dục trẻ em của cả nước, của tỉnh nói chung và trẻ em của huyện Phong Điền nói riêng. Trong tháng hành động sẽ diễn ra nhiều hoạt động ý nghĩa, thiết thực hướng đến công tác bảo vệ, chăm sóc và giáo dục trẻ em, nhất là trẻ em. Thực hiện \"Mùa hè an toàn cho trẻ em\", tổ chức tốt việc phối hợp giữa nhà trường, gia đình và chính quyền, các tổ chức, đoàn thể trong việc quản lý, giám sát, hướng dẫn trẻ em vui chơi an toàn, lành mạnh, bổ ích. Hạn chế tối đa tình trạng trẻ em bị tai nạn thương tích, rơi vào tệ nạn xã hội, vi phạm pháp luật, bị bóc lột sức lao động trong dịp hè. Tạo mọi điều kiện cho trẻ em, đặc biệt là trẻ em nghèo, trẻ em dân tộc thiểu số, trẻ em vùng sâu, vùng xa và trẻ em có hoàn cảnh đặc biệt có cơ hội phát triển bình đẳng, có kỳ nghĩ hè an toàn lành mạnh. Đồng thời chung tay ủng hộ xây dựng \"Quỹ Bảo trợ trẻ em huyện\" để tặng quà, trao học bổng cho trẻ em nghèo, trẻ em có hoàn cảnh đặc biệt, chia sẽ trách nhiệm tình thương yêu đối với trẻ em bằng những việc làm cụ thể, thiết thực giúp các em vượt qua hoàn cảnh khó khăn để vươn lên trong cuộc sống Thay mặt lãnh đạo huyện Phong Điền, ông Thái đề nghị các cơ quan ban ngành, đoàn thể của huyện, các xã, thị trấn, cán bộ trực tiếp phụ trách công tác trẻ em từ huyện đến cơ sở, các cộng tác viên bảo vệ, chăm sóc trẻ em...cũng như tất cả các đơn vị, tổ chức, cá nhân và toàn xã hội hãy dành những gì tốt đẹp nhất cho trẻ em, đảm bảo cho trẻ em được sống trong môi trường an toàn, lành mạnh, được hưởng các quyền cơ bản ghi trong Công ước Quốc tế về Quyền trẻ em và Luật Trẻ em có hiệu lực từ ngày 1/ 6/ 2017. Tại lễ phát động, Ban tổ chức đã trao 40 suất học bổng, mỗi suất 500 ngàn đồng cho các em học sinh hiếu học cùng 5 chiếc xe đạp cho học sinh có hoàn cảnh khó khăn.  11/06/2020 06:46",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, liên quan đến việc tổ chức triển khai các chính sách hỗ trợ theo Quyết định số 15/2020/QĐ-TTg, Thủ tướng yêu cầu, Cổng Thông tin điện tử Chính phủ, Cổng Thông tin Bộ Lao động Thương binh và Xã hội, các địa phương phải công khai việc thực hiện hỗ trợ người dân và doanh nghiệp gặp khó khăn do đại dịch Covid-19 để người dân giám sát. Việc hỗ trợ phải đảm bảo công khai, minh bạch, đơn giản hóa quy trình, thủ tục, tạo thuận lợi. Đồng thời, tăng cường kiểm tra, kiểm soát để hỗ trợ đúng đối tượng, không để trục lợi chính sách. Đồng thời, các Bộ, ngành, cơ quan liên quan cũng xem xét việc hỗ trợ người lao động làm việc tại các cơ sở giáo dục bị tạm hoãn hợp đồng lao động, nghỉ không lương, bị chấm dứt hợp đồng lao động nhưng chưa đủ điều kiện hưởng trợ cấp thất nghiệp. Việc hỗ trợ phải đảm bảo công khai, minh bạch, đơn giản hóa quy trình, thủ tục, tạo thuận lợi. Đồng thời, tăng cường kiểm tra, kiểm soát để hỗ trợ đúng đối tượng, không để trục lợi chính sách. Ngoài ra, tại Nghị quyết này, Thủ tướng cũng yêu cầu Bộ Xây dựng phối hợp với Tổng Liên đoàn Lao động Việt Nam và các địa phương, nhất là Hà Nội và TP. Hồ Chí Minh cũng như các vùng kinh tế trọng điểm thúc đẩy phát triển nhà ở xã hội cho công nhân, người thu nhập thấp. Hơn hết, từng Bộ, ngành, địa phương nhanh chóng khắc phục khó khăn, khôi phục mạnh mẽ các hoạt động sản xuất, kinh doanh, giải quyết việc làm, ổn định đời sống nhân dân; thu hút mọi nguồn lực cho phát triển ngành, lĩnh vực, địa phương… Theo ghi nhận của phóng viên, hiện nay công tác giải quyết gói hỗ trợ 62.000 tỷ hỗ trợ cho người lao động trên địa bàn tỉnh Bình Dương có vướng một số thủ tục nên người lao động vẫn chưa nhận được tiền hỗ trợ. Hiện nay công tác giải quyết gói hỗ trợ 62.000 tỷ hỗ trợ cho người lao động trên địa bàn tỉnh Bình Dương có vướng một số thủ tục nên người lao động vẫn chưa nhận được tiền hỗ trợ. Phía người lao động thì lúng túng không biết thực hiện hồ sơ ra sao, chờ doanh nghiệp tổng hợp lập danh sách. Phía doanh nghiệp thì cho rằng, điều kiện thứ 3 đó là người lao động đang làm việc tại doanh nghiệp không có doanh thu hoặc không còn nguồn tài chính để trả lương là không hợp lý. Trên thực tế, ít nhiều doanh nghiệp vẫn có thu trong thời gian vừa qua, nhưng nguồn thu giảm mạnh so với trước đây. Vậy nếu điều kiện là không có thu thì doanh nghiệp không đáp ứng được yếu tố này. Đại diện Sở LĐ-TB&XH Bình Dương cho biết, sở đã báo cáo với cơ quan cấp trên kiến nghị Chính phủ xem xét điều chỉnh quy định tại Khoản 3, Điều 1 của Quyết định số 15/2020/QĐ-TTg theo hướng giảm, thông thoáng hơn (đề nghị xem xét quy định tỉ lệ doanh thu bị giảm) để doanh nghiệp đủ điều kiện thực hiện thủ tục đề nghị hỗ trợ cho người lao động bị ảnh hưởng do dịch COVID-19. Về việc Nghị quyết 42 quy định việc hỗ trợ thực hiện trong 3 tháng, tính từ ngày ngày 1/4/2020, tuy nhiên, do thị trường xuất khẩu vẫn chưa phục hồi nên nhiều doanh nghiệp buộc phải thu hẹp sản xuất, hoạt động cầm chừng. Điều đó tác động xấu đến việc làm, thu nhập và đời sống của người lao động sẽ kéo dài về sau. Vì vậy, sở kiến nghị Chính phủ cho giãn thời gian thực hiện Nghị quyết 42 đến quý III năm 2020.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ảnh minh hoạ (Nguồn: Q. PHỔ - Thanh niên) Chủ tịch UBND tỉnh Thừa Thiên - Huế vừa có Quyết định phê duyệt tiếp nhận dự án viện trợ không hoàn lại \"Ngăn chặn tình trạng trẻ em di cư tự do đi làm ăn xa và bị lạm dụng sức lao động tại tỉnh Thừa Thiên - Huế\" do Tổ chức Blue Dragon Children’s Foundation (BDCF) - Úc tài trợ với tổng vốn dự án: 2,723 tỷ đồng (tương đương 118.390 USD). Dự án bắt đầu thực hiện từ tháng 6/2020 và hoàn thành vào tháng 6/2023. Dự án nhằm mục tiêu giúp trẻ em bị lạm dụng sức lao động, di cư tự do và trẻ em có nguy cơ cao tại cộng đồng được an toàn và nâng cao năng lực của bản thân để phát triển toàn diện đồng thời nâng cao kiến thức, kỹ năng cho cán bộ cấp tỉnh, địa phương, các cấp các ngành làm việc trong lĩnh vực trẻ em về phòng ngừa và giải quyết tình trạng trẻ em di cư tự do và lao động sớm. Theo đó, các hoạt động chính của dự án bao gồm: hỗ trợ trẻ em là nạn nhân của lạm dụng sức lao động, di cư tự do và trẻ em có nguy cơ cao tại cộng đồng được an toàn và nâng cao năng lực của bản thân để phát triển toàn diện. Tập huấn, nâng cao năng lực cho cán bộ cấp tỉnh, địa phương, các cấp, các ngành làm việc trong lĩnh vực trẻ em và có liên quan, cộng đồng có đủ kiến thức kỹ năng để phòng ngừa và giải quyết tình trạng trẻ em di cư tự do và lao động sớm. Tạo ra môi trường lành mạnh cho trẻ và xây dựng cộng đồng an toàn. Dự án được giao cho Hội Liên hiệp Phụ nữ tỉnh Thừa Thiên - Huế  tiếp nhận và tổ chức triển khai thực hiện dự án theo quy định.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Chia sẻ trước hoàn cảnh éo le của cháu Hoàng Lê Đại Phúc mới 5 tháng tuổi bất ngờ mất cả bố lẫn mẹ và anh trai trong một vụ tai nạn giao thông, nhiều bạn đọc báo Dân Sinh tiếp tục giúp đỡ cháu Phúc cùng bà nội với số tiền 2,3 triệu đồng. Nhận món quà lần 2 từ bạn đọc của báo Dân Sinh gửi tặng cháu Hoàng Lê Đại Phúc, bà Hoàng Thị Khéo mẹ anh Đức xúc động: \"Qua báo Dân Sinh cho tôi gửi lời cảm ơn đến những tấm lòng của các nhà tài trợ, nhà hảo tâm đã giúp đỡ cho bà cháu tôi. Cảm ơn quý báo đã đồng hành, giúp đỡ gia đình tôi\". Cháu Hoàng Lê Đại Phúc đã đỡ khóc sau khi có sự giúp đỡ nguồn sữa, giúp cháu no lòng hơn. Còn ông Nguyễn Bá Linh, Chủ tịch UBND phường Hải An, thị xã Tĩnh Gia cho biết: \"Gặp lại phóng viên báo Dân Sinh về trao quà lần 2 của bạn đọc cho cháu Phúc, chúng tôi rất phấn khởi và xúc động. Chúc báo Dân Sinh có thêm nhiều bạn đọc, tiếp tục đồng hành, giúp đỡ những hoàn cảnh éo le, khó khăn trong cuộc sống\". Báo Dân Sinh xin cảm ơn bạn đọc đã ủng hộ tiền giúp đỡ cho cháu bé gồm: cháu Nguyễn Thùy Dương, ở Hàm Nghi, Cầu Diễn, Hà Nội: 1 triệu đồng; chị Lê Thị Trâm, kiểm toán viên khu vực Thanh Hóa: 500 ngàn đồng; Trần Thị Thủy, UBND thị xã Bỉm Sơn: 500 ngàn đồng; bác Đỗ Thị Hoãn, ở thành phố Buôn Ma Thuột: 300 ngàn đồng.  30/05/2020 13:26  01/06/2020 18:01 Trước đó, chiều 1/6, phóng viên báo Dân Sinh cùng đại diện chính quyền phường Hải An (Tĩnh Gia, Thanh Hóa) đã trao số tiền số tiền 11,6 triệu đồng của bạn đọc giúp đỡ cháu Hoàng Lê Đại Phúc và báo tin bạn đọc báo Dân Sinh là doanh nhân Nguyễn Hồng Phong, Tổng giám đốc Công ty CP Công nông nghiệp Tiến Nông nhận đỡ đầu để nuôi cháu Hoàng Lê Đại Phúc hết 18 tuổi.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ngày 12/6, theo Tienphong, Hoa hậu Đỗ Mỹ Linh đến Bệnh viện Đa khoa Xanh Pôn (Hà Nội) để thăm bé sơ sinh bị bỏ rơi hơn 40 giờ dưới hố gas. Do bé nằm trong phòng chăm sóc đặc biệt nên hoa hậu chỉ có thể đến khu em nằm để trao quà, hỏi thăm sức khỏe bé từ các y bác sĩ. Đến thăm bé, Hoa hậu Mỹ Linh đã mang theo một bộ quần áo màu xanh để bé có thể mặc thay đổi trong thời gian nằm tại đây. \"Mong rằng con sẽ gặp những người tốt và sống thật sự bình an như chính cái tên mà mọi người đặt cho con nhé bé An\" - Hoa hậu Mỹ Linh chia sẻ. Vì bé ở phòng chăm sóc đặc biệt nên Đỗ Mỹ Linh chỉ có thể đứng bên ngoài nhìn vào. \"Khi hay tin, tôi đã rất xót xa. Tôi hy vọng sẽ không có trường hợp tương tự nào xảy ra nữa vì bất kỳ em bé nào sinh ra cũng cần được yêu thương và chăm sóc\", hoa hậu chia sẻ. Ngày 12/6, theo VTC New, thông tin về sức khỏe của bé Nguyễn Văn An – bé trai sơ sinh bị bỏ rơi dưới hố gas ở Sơn Tây (Hà Nội), đại diện Bệnh viện Đa khoa Xanh Pôn cho biết, tình trạng của bệnh nhi đang có biểu hiện bất lợi. “Chúng tôi đang nghi ngờ cháu bé bị nhiễm trùng máu. Với tình trạng hiện tại, bệnh viện sẽ tổ chức hội chẩn để tìm phương án chữa trị cho cháu”, đại diện bệnh viện thông tin. Cũng theo các bác sĩ, những trẻ sơ sinh thường có thể gặp nhưng thay đổi nhanh về sức khỏe. Đặc biệt là đối với bé An, do bị bỏ rơi nhiều giờ ngoài trời nắng, lại không được ăn uống, chăm sóc nên sức khỏe của bé hiện tại bắt đầu có biểu hiện bất lợi. “Tuy nhiên, bệnh viện sẽ cố gắng dồn hết sức lực để cứu cháu bé”, bác sĩ cho hay. Bé Nguyễn Văn An được Bệnh viện Đa khoa Sơn Tây chuyển đến Bệnh viện Đa khoa Xanh Pôn vào ngày 9/6. Bệnh nhi bị bỏ rơi ở một hố gas tại thôn Thanh Tiến, xã Thanh Mỹ, thị xã Sơn Tây, được người dân phát hiện trong tình trạng còn nguyên dây rốn vào chiều 8/6. Lúc này, bé không được mặc quần áo, bị kiến, dòi bu đầy mắt, mũi, miệng, tai và cuống rốn. Chúc cho bé An mau chóng hồi phục Liên quan tới vụ việc này, đại diện Công an thị xã Sơn Tây cho biết, đơn vị xác định người mẹ bỏ rơi cháu bé là P.T.T. (sinh năm 1989, trú tại Hà Nam). Tại cơ quan công an, T. khai nhận có đi xe buýt lên thị xã Sơn Tây chơi vào ngày 6/6. Khoảng 23h, cô vỡ ối và trở dạ nên đi một mình đến ruộng rau cạnh đền Mẫu trong thôn Thanh Tiến để sinh nở. Do hoàn cảnh kinh tế khó khăn, không thể nuôi con và không muốn ai biết sự việc nên ngay khi sinh, T. bế con trèo ra phía sau đền Mẫu vứt bỏ, xoá dấu vết rồi đi về trung tâm Hà Nội. Công an thị xã Sơn Tây đang lập hồ sơ xử lý hành vi của P.T.T. và phối hợp với các cơ quan chức năng bảo đảm quyền lợi tốt nhất cho cháu bé.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, đến năm 2025, TP đặt mục tiêu phát triển nông nghiệp theo hướng sản xuất hàng hóa, chuyên canh tập trung, giá trị cao, bền vững và an toàn vệ sinh thực phẩm, phấn đấu tăng trưởng sản xuất nông nghiệp bình quân từ 2,7 - 3%/năm trở lên. Thành phố chú trọng phát triển các mô hình sản xuất nông nghiệp hiện đại, ứng dụng công nghệ cao. Phấn đấu đưa tỷ trọng giá trị sản phẩm nông nghiệp ứng dụng công nghệ cao từ 50% trở lên trong tổng giá trị sản xuất nông nghiệp của TP. Nông dân Hà Nội thu hoạch lúa. Trong xây dựng nông thôn mới , tiếp tục duy trì và nâng cao chất lượng các tiêu chí ở các xã đã đạt chuẩn, nhất là các tiêu chí về y tế, giáo dục, văn hóa, môi trường và thu nhập. Phấn đấu đến năm 2025, TP có 100% các huyện, các xã đạt chuẩn. Trong đó, có ít nhất 2 huyện đạt chuẩn nông thôn mới nâng cao, có 50% số xã đạt chuẩn nông thôn mới nâng cao, 20% số xã đạt chuẩn nông thôn mới kiểu mẫu. Cùng với đó, thành phố tập trung nâng cao đời sống nông dân, phấn đấu đến năm 2025, thu nhập của nông dân khu vực nông thôn Thủ đô đạt 60 triệu đồng/năm trở lên; tỷ lệ lao động có việc làm thường xuyên đạt trên 95%; tỷ lệ hộ nghèo khu vực nông thôn còn dưới 1% (theo tiêu chí mới); tỷ lệ dân số nông thôn được sử dụng nước nước sạch theo tiêu chuẩn đô thị đạt từ 100%; tỷ lệ người dân tham gia bảo hiểm y tế ở các huyện, thị xã đạt 90% trở lên. Đến năm 2030, phấn đấu thu nhập của nông dân khu vực nông thôn Thủ đô đạt 75 triệu đồng/người/năm trở lên; tỷ lệ lao động có việc làm thường xuyên đạt trên 98%; tỷ lệ hộ nghèo khu vực nông thôn còn dưới 0,5% (theo tiêu chí mới); tỷ lệ người dân tham gia bảo hiểm y tế ở các huyện, thị xã đạt 98% trở lên. Để hoàn thành các mục tiêu trên, TP sẽ chỉ đạo tổ chức triển khai thực hiện đồng bộ nhiều nhiệm vụ, giải pháp trọng tâm hướng đến phát triển nông nghiệp Thủ đô toàn diện trong bối cảnh cuộc Cách mạng công nghiệp 4.0 gắn với tái cơ cấu ngành theo hướng hiện đại. Tập trung xây dựng nông thôn mới nâng cao, kiểu mẫu; nâng cao đời sống nông dân Thủ đô...",
        "categories":["An sinh xã hội"]},
      {
        "message":"* Để có thể thích ứng với cuộc Cách mạng công nghiệp lần thứ 4 và hướng tới mục tiêu phát triển bền vững, vấn đề chất lượng nguồn nhân lực là vấn đề đặc biệt quan trọng, là một trong những nhân tố quyết định. Ông có thể đánh giá khái quát về chất lượng lao động Việt Nam hiện nay? - Nhìn tổng thể, chất lượng lao động Việt Nam còn thấp, chưa đáp ứng yêu cầu phát triển và chưa đủ hấp dẫn để thu hút nhiều hơn các nhà đầu tư nước ngoài có công nghệ cao đầu tư vào Việt Nam. Nhiều năm qua, chúng ta luôn ở trong tình trạng thiếu nghiêm trọng lao động kỹ thuật trình độ cao, lao động một số ngành dịch vụ và công nghệ mới. Ông Ngọ Duy Hiểu. Tỷ lệ lao động được đào tạo nghề một cách bài bản còn thấp, kỹ năng, tay nghề, thể lực và tác phong lao động công nghiệp còn yếu. Tình trạng thể lực của lao động nước ta còn hạn chế, sức bền, sự dẻo dai để đáp ứng với cường độ làm việc cao và những yêu cầu trong sử dụng công nghệ hiện đại chưa đạt yêu cầu. Một bộ phận người lao động có tính tuân thủ kỷ luật chưa cao, khả năng hợp tác, chia sẻ còn hạn chế. * Phải chăng vì có nhiều hạn chế như vậy mà một bộ phận lao động Việt Nam thất nghiệp? Việc đào tạo nghề cho lao động thất nghiệp có phải là vấn đề cấp thiết được đặt ra không, thưa ông? - Những hạn chế tôi vừa nêu trên là lý do chính của tình trạng một bộ phận lao động Việt Nam thất nghiệp. Nhiều ngành thiếu lao động kỹ thuật cao trầm trọng nhưng một bộ phận lao động không có việc làm là điều chúng ta phải suy nghĩ và có giải pháp. Trong các giải pháp đó thì vấn đề đào tạo nghề là một giải pháp quan trọng, cấp thiết. Thực hiện việc đào tạo, đào tạo lại giúp người lao động đủ tiêu chuẩn, điều kiện để tiếp cận công việc mới; tạo cơ hội để họ thay đổi tư duy, phát huy tính chủ động, sáng tạo; đáp ứng nhu cầu, nguyện vọng được làm việc, cống hiến để có thu nhập, đảm bảo cuộc sống cả trước mắt và lâu dài. * Theo ông, lao động thất nghiệp có khó khăn gì khi tìm việc mới? - Lao động thất nghiệp đi tìm việc mới có nhiều khó khăn, đó là: Hầu hết không có trình độ tay nghề, khả năng tiếp cận với công nghệ, kỹ thuật hiện đại có nhiều hạn chế; tuổi đời, tuổi nghề đã cao. Áp lực về tâm lý, sự thiếu tự tin về bản thân. Ngoài ra, còn các vấn đề như chỗ ở, đi lại, nuôi con nhỏ, phong tục, tập quán... * Ông đánh giá như thế nào về đề xuất của Bộ trưởng Bộ LĐ-TB&XH? - Tổng Liên đoàn lao động Việt Nam đánh giá cao đề xuất kịp thời của Bộ trưởng Bộ LĐ-TB&XH với Chính phủ về việc dành 3.000 đến 5.000 tỷ đồng từ kết dư Quỹ Bảo hiểm thất nghiệp để đào tạo lại và cấp chứng chỉ cho khoảng 1 triệu lao động. Đặc biệt là trong giai đoạn nhiều doanh nghiệp gặp khó khăn phải thu hẹp sản xuất, đổi mới công nghệ, chuyển đổi ngành nghề do ảnh hưởng của dịch Covid-19 và tác động của cuộc Cách mạng công nghiệp lần thứ 4. Đề xuất này được thực hiện sẽ góp phần tạo cơ hội có việc làm bền vững cho một lượng lớn người lao động, có thu nhập ổn định. * Ông kỳ vọng gì nếu đề xuất được Chính phủ và Thủ tướng Chính phủ chấp thuận? - Nếu đề xuất được chấp nhận và triển khai thực hiện một cách nghiêm túc, bài bản sẽ tạo cơ hội có việc làm bền vững và thu nhập ổn định cho 1 triệu lao động. Khi Chương trình lan tỏa, nó sẽ tăng lên theo cấp số nhân. Đây cũng là cơ hội cho các doanh nghiệp đổi mới công nghệ, sắp xếp, cơ cấu lại ngành nghề sản xuất kinh doanh, vị trí việc làm đáp ứng yêu cầu của cuộc Cách mạng công nghiệp lần thứ 4. Xin cảm ơn ông!",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"\"Quỹ cứu kẹt\" giúp đỡ kịp thời những hoàn cảnh khó khăn Chúng tôi tìm đến khu nhà trọ nhỏ nằm trên đường Nguyễn Công Hoan, phường 7, quận Phú Nhuận trong một ngày đầu tháng 6/2020. Trong khu nhà trọ khoảng 140m2 được chia ra 24 phòng dành cho người già, công nhân, sinh viên có hoàn cảnh khó khăn đến ở. Tất cả những người sinh sống tại đây đều được ông miễn phí tiền điện, tiền nước, thậm chí là cả tiền nhà. Một số trường hợp ông vẫn thu tiền nhà nhưng cũng chỉ dưới 1 triệu đồng/tháng. Nhiều trường hợp đến chữa bệnh tại Bệnh viện U Bướu TP.HCM (khi phải ngủ ở ngoài đường) thì được ông xây phòng riêng cho đến ở miễn phí, thậm chí có những gia đình ở nhờ nhà ông đã hơn 20 năm. Đặc biệt, những đồng tiền có được từ việc cho thuê trọ, ông Hồ Đề lại tích lũy để làm \"quỹ cứu kẹt\" - nếu ai thiếu tiền làm việc lớn, việc nhỏ thì ông đều cho mượn (rồi trả góp cho ông). Nhiều người không có điều kiện trả được thì ông cũng cho luôn. Từ sự giúp đỡ của ông mà mọi người ở đây mới có được cuộc sống đỡ vất vả khi xa quê làm ăn, học tập. Video: Ông Hồ Đề giúp người nghèo làm hồ sơ nhận tiền hỗ trợ Covid-19 của Chính phủ. \"Mình sống chung với tất cả những người nghèo thì mình phải có một quỹ tiền để dành giụp giúp đỡ kịp thời những người xung quanh trang trải cuộc sống\", ông Đề bộc bạch. Bên cạnh cưu mang những người người già, người lao động nghèo, ông Hồ Đề còn cho nhiều sinh viên tá túc, khó khăn quá thì không lấy tiền trọ, thậm chí còn dạy luôn cả tiếng Anh và vi tính miễn phí. Ông Hồ Đề, \"Hiệp sĩ của những người nghèo\". Những sinh viên nào có kết quả từ khá trở lên, được ông Hồ Đề cho ở trọ miễn phí và ông còn thưởng cho mỗi người một bộ sách tiếng Anh, chiếc máy tính… Khi chúng tôi hỏi ông Hồ Đề đã giúp đỡ được bao nhiêu người trong gần 45 năm qua, ông đưa tay vuốt mái tóc bạc phơ rồi nói: Những người đến và đi rất nhiều, đa số những người đến sống trong ngôi nhà chung này đều đến khi họ khó khăn và đi khi họ cảm thấy đủ điều kiện thì chuyển đi nơi khác để nhường chỗ ở cho người sau. Hiện tại, ông chỉ có một tâm nguyện là thế hệ sau này sẽ tiếp bước ông trong việc giúp đỡ mọi người. \"Năm 2019 tôi viết di chúc hiến tặng căn nhà tôi đang ở cho UBND phường 7 để làm chỗ ở sinh viên miễn phí của phường và thêm 75 triệu đồng để xây thêm 2 phòng làm nơi cưu mang người có hoàn cảnh khó khăn\", ông Đề chia sẻ. Giúp người nghèo thoát nghèo bền vững Không chỉ cưu mang những người có hoàn cảnh khó khăn mà sau dịch Covid-19 đến nay ông Hồ Đề luôn chạy khắp nơi để tìm hiểu và giúp những người nghèo, lao động tự do trong khu nhà trọ làm thủ tục để nhận được số tiền hỗ trợ Covid-19 của Chính phủ. Hiện nay ông đã giúp nhiều người dân làm hồ sơ nộp lên phường, chỉ còn chờ ngày phường gọi lên nhận tiền hỗ trợ. Bên cạnh giúp đỡ những người khó khăn ông Đề luôn trăn trở phương án lâu dài là tìm cách để những người nghèo thoát nghèo bền vững. \"Từ khi đến ở đây em luôn được ông Đề giúp đỡ, em luôn xem ông Đề như người thân trong gia đình. Bên cạnh luôn giúp đỡ sinh viên như em, lúc nào ông cũng căn dặn phải học tập thật tốt để thoát cái nghèo\" - bạn Lê Hồng Nhi, sinh viên năm 1 Trường ĐH Công nghệ thực phẩm TP.HCM chia sẻ. Ông Hồ Đề với cách giúp người dân thoát nghèo. Những người nghèo trên địa bàn phường luôn được ông Đề giúp đỡ bằng cách lập sổ tiết kiệm rồi hàng tháng nộp tiền vào cho họ. Đối với những người thuộc diện hộ nghèo thì ông đề giới thiệu việc làm để có thu nhập ổn định và cho thêm tiền để họ vượt quá mức quy định chuẩn nghèo của thành phố. \"Khi mình thấy người nào thuộc diện hộ nghèo mình luôn tìm cách xóa sổ hộ nghèo để phường không còn người nghèo. Phường nào cũng luôn tìm cách giúp người dân thoát nghèo thì phường không còn người nghèo, mà tất cả các phường không còn người nghèo thì quận không còn, như vậy TP.HCM cũng sẽ không còn người nghèo\", ông Đề nói. Trao đổi với PV, ông Trần Công Vinh, Chủ tịch Ủy ban MTTQ phường 7, quận Phú Nhuận cho biết, ông Hồ Đề là người luôn tích cực tham gia các hoạt động, phong trào của tổ dân phố. Ông luôn giúp đỡ những người khó khăn, được mọi người hết sức tin tưởng và là người có sức ảnh hưởng đối với người dân trên địa bàn phường… \"Suốt những năm qua, ông Hồ Đề tham gia tích cực các hoạt động từ thiện, các công tác xã hội tại địa phương. Mỗi khi có thư kêu gọi của Ủy ban Mặt trận Tổ quốc Thành phố tham gia ủng hộ công tác phòng dịch Covid-19 thì ông Hồ Đề là mạnh thường quân đầu tiên tại phường tham gia\", ông Vinh cho hay. Gần 45 năm giúp đỡ những người có hoàn cảnh khó khăn và học sinh, sinh viên nghèo, đến nay tài sản mà ông Hồ Đề nhận được chính là sự mến trọng của mọi người đối với ông, coi ông là \"hiệp sĩ của những người nghèo\". 13/06/2020 20:58"},
      {
        "message":"Bà Văn Thị Thư thuộc diện hộ nghèo, hiện đang ở trong căn nhà dột nát cùng con trai và hai đứa cháu. Trước hoàn cảnh đặc biệt khó khăn của bà Thư, Ủy ban Mặt trận Tổ quốc thị xã Nghi Sơn hỗ trợ 40 triệu đồng từ nguồn Quỹ Vì người nghèo, Công đoàn Công ty TNHH Lọc hóa Dầu Nghi Sơn hỗ trợ 40 triệu đồng. Với tổng số tiền được hỗ trợ, cộng với sự giúp đỡ của anh em họ hàng, tới đây, bà Thư cùng con cháu sẽ có căn nhà kiên cố, khang trang hơn. Đây là món quà rất ý nghĩa, giúp gia đình bà Thư an cư, vượt qua khó khăn, vươn lên trong cuộc sống.  21/05/2020 16:00 Được biết, hướng đến chào mừng Đại hội Đảng bộ các cấp nhiệm kỳ 2020-2025, Ủy ban Mặt trận Tổ quốc thị xã Nghi Sơn đã vận động hỗ trợ xây mới 6 nhà đại đoàn kết, sửa chữa 5 nhà cho các hộ nghèo, gia đình chính sách, với tổng trị giá 340 triệu đồng.  Ngoài ra, Ủy ban Mặt trận Tổ quốc thị xã Nghi Sơn còn vận động mỗi xã, phường triển khai xây dựng ít nhất 1 nhà đại đoàn kết, 1 mô hình khu dân cư đảm bảo vệ sinh môi trường, khu dân cư sáng – xanh – sạch – đẹp.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Theo lãnh đạo Sở LĐ-TB&XH TP trong năm có 28 nội dung công việc, chủ yếu thực hiện trong 6 tháng đầu năm, đã thực hiện đạt 16/28 (đạt 100% so với 6 tháng và đạt 57,1% kế hoạch năm). Trong đó, về kết quả 6 tháng đầu năm thành phố đã giải quyết việc làm cho 145.878/300.000 lượt người (đạt 48,6% KH năm) và số chỗ việc làm mới đến nay là 66.519/135.000 (đạt 49,27% KH năm); tổ chức 38 phiên sàn giao dịch, ngày hội việc làm, trong đó số người được tư vấn việc làm là 271.080 lượt người, số người được giới thiệu việc làm 83.886 lượt người, số người được nhận việc làm 47.015 người. Đồng thời, tiếp nhận hồ sơ đề nghị hưởng chế độ Bảo hiểm thất nghiệp (BHTN) của 82.000 lao động, trong đó có 70.000 người có quyết định hưởng trợ cấp BHTN. Ngoài ra, trong 6 tháng đầu năm, Sở còn phối hợp với các Sở, ban ngành tổ chức Tháng hành động An toàn vệ sinh lao động đạt kế hoạch đề ra. Tính từ đầu năm đến nay toàn thành phố đã xẩy ra 29 vụ tai nạn lao động (làm chết 32 người, giảm 07 vụ so vơi cùng kỳ năm 2019). Gần 100% đối tượng chính sách trên địa bàn TP.HCM đã nhận hỗ trợ do dịch Covid-19 Về lĩnh vực công tác Người có công, trong 6 tháng đầu năm, thành phố đã công nhận mới 461 trường hợp, giải quyết trợ cấp thờ cúng liệt sĩ 279 trường hợp và tiếp nhận 291 hồ sơ của người có công, của thân nhân liệt sĩ từ tỉnh khác chuyển đến. Bên cạnh đó, thành phố tiếp tục thực hiện Nghị quyết số 126 của HĐND TP về chế độ hỗ trợ đối với người có công với cách mạng và thân nhân trên địa bàn thành phố; giải quyết hỗ trợ hàng tháng cho 599 người, với tổng kinh phí thực hiện năm 2020 là 14,367 tỷ đồng. Tính đến ngày 08/6/2020, thành phố đã chi hỗ trợ cho 32.526/32.686 người có công với cách mạng hưởng ưu đãi hàng tháng (kể cả thân nhân người có công đang hưởng trợ cấp ưu đãi hàng tháng, thương binh hưởng chế độ mất sức lao động hàng tháng) gặp khó khăn do đại dịch Covid – 19 (đạt 99,51% tổng só đối tượng) với tổng số tiền đã hộ trợ 48.778.250.000 đồng… Về công tác giảm nghèo bền vững, hiện nay thành phố có 9.669 hộ nghèo (chiếm 0,39% tổng hộ dân TP và 22.859 hộ cận nghèo (chiếm 0,93% tổng hộ dân thành phố), có 5.185 hộ nghèo, hộ cận nghèo có thành viên diện bảo trợ xã hội (trong đó, có 351 hộ nghèo diện bảo trợ xã hội), không còn hộ nghèo thành viên diện chính sách ưu đãi người có công. Có 261 hộ cận nghèo có thành viên diện chính sách người có công và 48 hộ nghèo có thu nhập trong chuẩn nghèo quốc gia giai đoạn 2016 – 2020. Ngoài ra, về lĩnh cực Bảo trợ xã hội, Bảo vệ trẻ em và bình đẳng giới, trong 6 tháng đầu năm cũng đã được Sở triển các giải pháp đồng bộ và đạt được nhiều kết quả đáng ghi nhận Theo đánh giá của ông Lê Minh Tấn, trong 6 tháng đầu năm toàn ngành LĐ-TB&XH TP đã nỗ lực phấn đấu hoàn thành các chỉ tiêu, nhiệm vụ đề ra. Đặc biệt, là đã tập trung vào công tác chăm lo cho các gia đình chính sách, hộ nghèo, đối tượng bảo trợ xã hội, người lao động bị ngừng việc, mất việc do ảnh hưởng của dịch bệnh Covid -19 trên địa bàn thành phố theo Nghị quyết 42 của Chính phủ, Quyết định 15 của Thủ tướng Chính phủ và NQ số 02 của HĐND TPHCM. Điều đó cho thấy Sở đã nhạy bén, chủ động kịp thời tham mưu UBND TP ban hành các văn bản hỗ trợ kịp thời về hỗ trợ cho các đối tượng: Người có công, người nghèo, cận nghèo, đối tượng Bảo trợ xã hội, người bán vé số, người lao động bị ngừng việc, mất việc… được hỗ trợ tiền mặt từ nguồn Quỹ vì người nghèo, Quỹ vận động từ các tổ chức, cá nhân trong công tác phòng, chống dịch; nguồn ngân sách của địa phương theo tinh thần \"tương thân, tương ái\", chung tay cùng người dân vượt qua giai đoạn khó khăn. Tính đến nay, tại 24 quận/huyện của thành phố cơ bản đã chi hỗ trợ cho 263.596/264.564 người có công, người nghèo, cận nghèo, đối tượng bảo trợ xã hội với tổng kinh phí 314,634 tỷ đồng (đạt 99.63%) trở lên), các nhóm đối tượng còn lại, quận/huyện của TP đang tiếp tục triển khai việc ra soát danh sách và chi hỗ trợ. Để hoàn thành các mục tiêu, chỉ tiêu kế hoạch đề ra, trong 6 tháng cuối năm, Ngành LĐ–TB&XH TP tiếp tục đề ra các giải pháp trọng tâm để phấn đấu hoàn thành các chỉ tiêu được giao như: Tiếp tục triển khai thực hiện 07/21 đề án, kế hoạch trình Ủy ban nhân dân TP, 12/28 chương trình công tác của Sở và đẩy nhanh thực hiện 04 chỉ tiêu Pháp lệnh do UBND TP giao và 34 chỉ tiêu của ngành năm 2020.  26/04/2020 14:12  11/01/2019 18:49"},
      {
        "message":"Trợ cấp xã hội hàng tháng cho người cao tuổi . Theo đó, đối tượng áp dụng là người cao tuổi từ đủ 75 tuổi đến dưới 80 tuổi có hộ khẩu thường trú trên địa bàn tỉnh Hưng Yên không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp xã hội hằng tháng. Đến thời điểm hiện tại, toàn tỉnh còn trên 15.000 người cao tuổi thuộc nhóm đối tượng này, trong đó nhiều người có hoàn cảnh khó khăn, đời sống vật chất còn nhiều thiếu thốn. Theo Quy định chính sách trợ cấp xã hội đối với người cao tuổi từ đủ 75 tuổi đến dưới 80 tuổi trên địa bàn tỉnh Hưng Yên, mức trợ cấp hàng tháng bằng 50% mức chuẩn trợ cấp xã hội, tương đương với 135.000 đồng/người/tháng. Khi Chính phủ thay đổi mức chuẩn trợ cấp xã hội thì mức hỗ trợ được thực hiện theo mức chuẩn trợ cấp xã hội mới. Dự kiến, nguồn ngân sách sẽ chi gần 25 tỷ đồng mỗi năm để hỗ trợ nhóm đối tượng này.  01/06/2020 15:55 Hiện nay, tỉnh Hưng Yên thực hiện đầy đủ, kịp thời các chế độ, chính sách của Trung ương đối với người cao tuổi; đồng thời quan tâm, chủ động ban hành nhiều chính sách đặc thù của tỉnh để chăm lo đời sống vật chất và tinh thần cho người cao tuổi trên địa bàn như: Hỗ trợ 100% mức đóng bảo hiểm y tế đối với người cao tuổi từ đủ 60 tuổi đến dưới 80 tuổi; quy định các mức quà tặng chúc thọ, mừng thọ người cao tuổi từ 70 tuổi đến trên 100 tuổi.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Chương trình đã trao tặng 20 tặng xe đạp và những phần quà đầy ý nghĩa cho các em học sinh có hoàn cảnh khó khăn huyện Cái Bè 20 xe đạp trị giá 37 triệu đồng. Đồng hành cùng chương trình, bà Nguyễn Thị Kim Loan, thành viên Hội bảo trợ người khuyết tật và trẻ em mồ côi Việt Nam đã vận động doanh nghiệp gạo Đức Thành (xã An Cư, huyện Cái Bè) tặng mỗi học sinh 10 kg gạo và 10 quyển tập trị giá 3.4 triệu đồng. Tổng giá trị chương trình ngày 14/6, hơn 40 triệu đồng. 20 chiếc xe đạp trị giá 37 triệu đồng được trao tặng cho những em học sinh hoàn cảnh khó khăn. Được biết, năm 2020, AIA Việt Nam đã phối hợp cùng Qũy Bảo trợ trẻ em Việt Nam thực hiện hỗ trợ khẩn cấp máy lọc nước sạch và quà cho trẻ em của 5 tỉnh miền Tây, với tổng trị giá 500 triệu đồng tại 15 trường học trên các địa bàn bị ảnh hưởng nghiêm trọng bởi hạn mặn. Tại Tiền Giang AIA Việt Nam đã trao tặng 3 máy lọc nước cho học sinh thuộc huyện Gò Công Tây, Gò Công Đông và Cái Bè. Từ năm 2014, Chương trình Hành trình Cuộc sống là một chuỗi các sự kiện đạp xe gây quỹ được AIA Việt Nam phối hợp với Qũy Bảo trợ trẻ em Việt Nam, chính quyền địa phương và Quỹ Bảo trợ trẻ em của các tỉnh, thành duy trì và phát triển trong suốt 6 năm qua. Đã có hơn 12.000 chiếc xe đạp, gần 400 hợp đồng Bảo hiểm nhân thọ miễn phí đã được gửi tặng đến các trẻ em nghèo của hơn 50 tỉnh, thành trên toàn quốc. 08/05/2020 07:11",
        "categories":["An sinh xã hội"]},
      {
        "message":"Chia sẻ tại Hội nghị Triển khai công tác phối hợp với báo chí 6 tháng cuối năm 2020 của BHXH TP.HCM ngày 17/6, ông Phan Văn Mến - Giám đốc BHXH TP.HCM cho biết, hiện BHXH TP đã chuyển hồ sơ 85 doanh nghiệp trốn đóng BHXH, BHYT, Bảo hiểm thất nghiệp cho người lao động (NLĐ) cho cơ quan công an để điều tra xử lý theo quy định của pháp luật. Ông Phan Văn Mến - Giám đốc BHXH TP HCM phát biểu tại buổi tiếp xúc báo, đài Cụ thể, từ đầu năm 2020 đến nay, BHXH TP. HCM đã kiểm tra và phối hợp thanh kiểm tra liên ngành tại 268 doanh nghiệp và đã lập hồ sơ kiến nghị Công an TP. HCM khởi tố 37 doanh nghiệp nợ BHXH kéo dài. Sau khi chuyển hồ sơ, đã có 9 doanh nghiệp khắc phục hoàn toàn số nợ BHXH, BHYT, Bảo hiểm thất nghiệp; 5 doanh nghiệp đã đóng cửa, chưa tìm thấy chủ doanh nghiệp; 71 doanh nghiệp còn lại thì có 32 doanh nghiệp cơ quan công an đã đề nghị cơ quan BHXH TP.HCM bổ sung hồ sơ để xử lý, 39 đơn vị cơ quan Công an đang tiếp tục bổ sung hồ sơ để có cơ sở xử lý. Ông Mến cũng cho biết, các doanh nghiệp bị BHXH TP.HCM kiến nghị khởi tố là những doanh nghiệp đã bị xử phạt vi phạm hành chính về hành vi không đóng hoặc không đóng đầy đủ BHXH, BHYT, Bảo hiểm thất nghiệp cho NLĐ nhưng chưa khắc phục hậu quả lại tiếp tục vi phạm. Và để tránh ảnh hưởng quyền lợi của NLĐ, trong tháng 7 tới, cơ quan BHXH TP Hồ Chí Minh sẽ kiến nghị Công an TP Hồ Chí Minh điều tra, khởi tố hơn 20 doanh nghiệp trốn đóng BHXH theo luật Hình sự. BHXH TP.HCM là đơn vị đầu tiên trong ngành đề nghị khởi tố doanh nghiệp tội trốn đóng BHXH, BHYT, Bảo hiểm thất nghiệp cho NLĐ theo quy định tại Điều 216 Bộ luật Hình sự 2015, sửa đổi, bổ sung 2017. 03/06/2020 22:34",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo báo cáo từ Bộ Tài chính, tính đến hết ngày 29/5, các địa phương đã ban hành quyết định phê duyệt danh sách đối tượng gặp khó khăn do đại dịch Covid-19 với tổng kinh phí khoảng 12.100 tỷ đồng (các đối tượng người có công, bảo trợ xã hội và người nghèo, cận nghèo). Bên cạnh đó, các địa phương đang tiếp tục rà soát các đối tượng là lao động để ban hành các quyết định hỗ trợ đợt sau. Chi trả hỗ trợ người dân bị ảnh hưởng bởi đại dịch COVID-19. Trên thực tế, số liệu tổng hợp từ Kho bạc Nhà nước trên 63 địa phương cho hay, đến hết ngày 29/5, các địa phương đã thực hiện rút tiền từ Kho bạc Nhà nước để hỗ trợ 8,98 triệu người với tổng số chi 9.418 tỷ đồng. Trong bối cảnh dịch bệnh, các nhiệm vụ chi ngân sách trong 5 tháng của năm là khá lớn. Cụ thể, ngân sách trung ương đã trích dự phòng để bổ sung 2.800 tỷ đồng cho Bộ Y tế, Bộ Quốc phòng, Bộ Công an và 169,6 tỷ đồng tạm cấp cho 7 địa phương thực hiện triển khai các hoạt động phòng, chống dịch Covid-19; 530 tỷ đồng cho 8 địa phương vùng Đồng bằng sông Cửu Long phòng, chống hạn hán, thiếu nước, xâm nhập mặn; 339 tỷ đồng cho một số địa phương thực hiện chính sách phòng, chống bệnh Dịch tả lợn châu Phi và khôi phục sản xuất sau thiên tai, dịch bệnh. Ngoài ra, thực hiện quyết định của Thủ tướng Chính phủ, Bộ Tài chính đã xuất cấp 12.760 tấn gạo dự trữ quốc gia để khắc phục hậu quả thiên tai, cứu trợ, cứu đói cho nhân dân trong dịp giáp hạt đầu năm 2020. Báo cáo của Bộ Tài chính cũng chỉ ra, tổng chi ngân sách trong 5 tháng của năm là 603.400 tỷ đồng, bằng 34,5% dự toán, tăng 9,1% so với cùng kỳ năm 2019, trong đó chi đầu tư phát triển đạt 122.240 tỷ đồng, bằng 26% dự toán và khá hơn về tiến độ so với năm 2019, song vẫn ở mức thấp so với yêu cầu. Bên cạnh đó, chi trả nợ lãi là 49.000 tỷ đồng, bằng 41,5% dự toán và chi thường xuyên 428.700 tỷ đồng, bằng 40,6% dự toán. Về thu cân đối ngân sách Nhà nước, tổng số trong 5 tháng đạt 577.000 tỷ đồng, bằng 38,2% dự toán, giảm 5,9% so với cùng kỳ năm 2019. Trong đó, thu nội địa đạt 480.000 tỷ đồng, bằng 38% dự toán, giảm 5,9% so với cùng kỳ, thu từ dầu thô là 19.840 tỷ đồng, bằng 56,4% dự toán, giảm 17,8% so với cùng kỳ và thu từ hoạt động xuất nhập khẩu đạt 76.200 tỷ đồng, bằng 36,7% dự toán, giảm 23,4% so với cùng kỳ năm 2019.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ngành BHXH đã thực hiện nâng cấp Hệ thống Giao dịch điện tử BHXH tích hợp với Cổng Dịch vụ công Quốc gia để thực hiện liên thông cấp lại thẻ BHYT do hỏng, mất từ ngày 09/12/2019. Sau hơn 6 tháng thực hiện đã có 690 hồ sơ được tiếp nhận và giải quyết từ Cổng Dịch vụ công Quốc gia. Với dịch vụ công này, người dân chỉ cần có máy tính hoặc điện thoại thông minh (smartphone) kết nối Internet là có thể thực hiện cấp lại thẻ BHYT do hỏng, mất mà không cần phải ra khỏi nhà. Để tiến hành thủ tục cấp lại thẻ BHYT bị mất qua mạng, người dân tiến hành theo các bước sau: Bước 1: Truy cập Cổng Dịch vụ công Quốc gia https://dichvucong.gov.vn/ Bước 2: Đăng ký tài khoản trên Cổng Dịch vụ công Quốc gia. Bước này áp dụng đối với những người chưa có tài khoản. Chọn \"Đăng ký\" ở góc bên phải màn hình. Lựa chọn phương thức đăng ký là \"Công dân\", chọn logo Bảo hiểm xã hội để đăng ký tài khoản. Nhập các thông tin theo yêu cầu (sử dụng các thông tin BHXH đang quản lý). Nhập \"Mã xác thực\" và nhấn \"Đăng ký\". Bước 3: Đăng nhập bằng tài khoản vừa đăng ký trên Cổng Dịch vụ công Quốc gia. Thực hiện đăng nhập bằng cách nhập thông tin: CMT/CCCD; Mật khẩu và Mã xác minh. Nhập mã OTP mà hệ thống gửi về điện thoại để hoàn thành việc đăng nhập. Bước 4: Thực hiện thủ tục Cấp lại thẻ BHYT do hỏng, mất Sau khi đăng nhập, bạn chọn mục \"Thông tin và dịch vụ\", sau đó \"Dịch vụ công trực tuyến\". Tiếp theo, chọn mục \"Cấp lại thẻ BHYT do hỏng, mất\". Chọn \"Danh sách dịch vụ công\". Chọn \"Nộp trực tuyến\" ở phần \"Cấp lại thẻ BHYT do hỏng, mất\". Lúc này, màn hình sẽ chuyển sang Cổng dịch vụ công trực tuyến của ngành bảo hiểm xã hội (BHXH). Tại đây, tiếp tục nhập \"Mã số Bảo hiểm xã hội\" và \"Mã kiểm tra\", chọn \"Tra cứu\", nhập thông tin còn thiếu để hoàn tất. Công dân có quyền chọn địa chỉ nhận hồ sơ tại \"Bộ phận tiếp nhận hồ sơ và trả kết quả\" hoặc nhận \"Qua dịch vụ bưu chính\". Cuối cùng, nhập \"Mã kiểm tra\" và chọn mục \"Xác nhận\". Cơ quan BHXH sẽ gửi thông báo xác nhận và hẹn ngày trả kết quả tới số điện thoại đăng ký. Nếu người dân chọn nhận kết quả qua dịch vụ bưu chính thì được gửi thẻ BHYT về tận nhà theo địa chỉ nhận hồ sơ đã đăng ký. Nếu đăng ký nhận tại Bộ phận tiếp nhận hồ sơ và trả kết quả thì phải đến cơ quan BHXH để nhận thẻ BHYT. Trên Cổng Dịch vụ công Quốc gia, người dân còn có thể tiến hành cấp lại, đổi, điều chỉnh thông tin trên sổ bảo hiểm xã hội, thẻ bảo hiểm y tế (Trừ trường hợp đề nghị cộng nối thời gian công tác trước năm 1995).",
        "categories":["An sinh xã hội"]},
      {
        "message":"Giám đốc sở LĐ-TB&XH TP.HCM, ông Lê Minh Tấn cho biết: Thực hiện chính sách hỗ trợ người dân gặp khó khăn do đại dịch COVID-19 theo Nghị quyết 42/NQ-CP của Chính phủ; Nghị quyết 02/2020/NQ của HĐND, thời gian qua các quận, huyện trên địa bàn TP đã đồng loạt tổ chức triển khai thực hiện chi tiền hỗ trợ cho các nhóm đối tượng bị ảnh hưởng. Tính đến ngày 22/6,  TP đã giải quyết cho 477.319/568.308 đối tượng (đạt tỷ lệ 83,99%) với tổng số tiền đã chi trả là 528.231.100 tỷ đồng. Trong đó về cơ bản TP đã giải quyết xong cho 266.927/267.582 (đạt 99,76% tiến độ) đối với nhóm đối tượng là: Người có công với cách mạng; bảo trợ xã hội và hộ nghèo, cận nghèo. Đối với  nhóm đối tượng còn lại tiến độ thực hiện hỗ trợ vẫn đang tiếp tục được triển khai tại các quận, huyện, cụ thể TP đã hỗ trợ cho đối tượng người lao động (kể cả giáo viên mầm non) hộ kinh doanh, người sử vay vốn để trả lương ngừng việc là  210.392 đối tượng (đạt tỷ lệ 69,96%).  TP đã chi trả cho đối với trường hợp là lao động làm việc tại các doanh nghiệp phải tạm hoãn hợp đồng lao động, nghỉ việc không hưởng lương nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp cho 35,564 đối tượng (đạt tỷ lệ 54,38%); Hỗ trợ cho 707 đối tượng bị chấm dứt hợp đồng lao động, hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp (đạt tỷ lệ 33,25%). Ngoài ra, thành phố cũng đã hỗ trợ chi trả cho 1.151 hộ kinh doanh khai thuế dưới 100 triệu đồng/năm, đạt tỷ lệ 43,96% và 143.909 là đối tượng lao động không có giao kết hợp đồng lao động (đạt tỷ lệ 65,44 %). Còn đối với nhóm đối tượng là giáo viên, nhân viên trong cơ sở mầm non ngoài công lập, nhóm trẻ, bị nghỉ việc không hưởng lương đến nay, hiện thành phố cũng đã giải quyết cho 9.178 người (đạt tỷ lệ 89,26%). Hiện nay TP có 16 doanh nghiệp có nhu cầu vay, đến nay đã giải quyết cho 01/16 doanh nghiệp, đạt tỷ lệ 6,25%. Tuy nhiên theo ông Tấn, hiện nay việc hỗ trợ nhóm lao động tự do gặp khó khăn do các lao động đa phần là lao động chân tay, trình độ không cao nên mặc dù địa phương tận tình hướng dẫn nhưng do người lao động làm hồ sơ đề nghị chưa đảm bảo quy định, phải điều chỉnh nhiều lần, làm cho quá trình giải quyết hồ sơ còn chậm. Còn đối với người sử dụng lao động vay vốn để trả lương ngừng việc, hộ kinh doanh: Do điều kiện vay khó làm cho việc tiếp cận nguồn vốn vay ưu đãi của người sử dụng lao động còn hạn chế. Trong thời gian tới, sở cũng sẽ tập trung hướng dẫn các doanh nghiệp thực hiện các quy định của pháp luật lao động về các chính sách cho người lao động, cũng như hướng dẫn các quận – huyện thực hiện chế độ hỗ trợ cho các doanh nghiệp nhằm triển khai nhanh hoàn thành sớm gói hỗ trợ sau dịch Covid-19.  13/06/2020 20:58",
        "categories":["An sinh xã hội"]},
      {
        "message":"Trong suốt bốn tuần của thử thách này, người tham gia khi đăng ký với mức phí 250.000 đồng sẽ có thể đồng bộ số bước chân từ ứng dụng Google Fit lên tài khoản trên trang web của sự kiện. Với bốn mục tiêu từ 50.000 đến 300.000 bước, người tham gia nếu đạt được mục tiêu mình đã đề ra ban đầu sẽ được nhận huy chương kèm các phần thưởng khác của sự kiện. Thử thách này thu hút 784 người tham gia đến từ 18 tỉnh thành của Việt Nam cũng như từ các nước khác trên thế giới. Ngoài những người tham gia cá nhân, nhiều công ty cũng đã hưởng ứng sự kiện này nhằm nâng cao tinh thần gắn kết của nhân viên, đặc biệt là trong giai đoạn nhiều công ty phải làm việc tại nhà. Thử thách này thu hút 784 người tham gia đến từ 18 tỉnh thành của Việt Nam cũng như từ các nước khác trên thế giới Tổng cộng người tham gia thử thách đã thu thập được 105.869.957 bước chân, tương đương với hai vòng xung quanh trái đất; và chương trình đã gây quỹ được 440 triệu đồng đến từ phí đăng ký cũng như các hoạt động quyên góp và kêu gọi gây quỹ của người tham gia. Số tiền gây quỹ được từ Thử thách Bước chân sẽ được dùng để vận hành các chương trình của saigonchildren với sứ mệnh mang giáo dục có chất lượng đến với trẻ em thiệt thòi tại Việt Nam, một công việc càng cần thiết hơn bao giờ hết sau những gián đoạn trong học tập do khủng hoảng COVID-19. Bà Nguyễn Thị Duy Hương, Trưởng Chương trình tại saigonchildren, chia sẻ \"Dịch COVID-19 đã gây ra những áp lực tài chính nặng nề lên các gia đình thu nhập thấp. Theo UNDP, cho con nghỉ học là một trong những cách mà các gia đình nghèo thường dùng khi đối mặt với khủng hoảng. Chương trình Học bổng Phát triển Trẻ em của saigonchildren giảm bớt gánh nặng kinh tế cho các gia đình này bằng cách giúp con em họ được đến trường.\" Thành công của Thử thách Bước chân một phần nhờ vào những đại sứ của chương trình trên khắp thế giới đã lên tiếng về nguy cơ bỏ học của trẻ em và kêu gọi ủng hộ sự kiện Thành công của Thử thách Bước chân một phần nhờ vào những đại sứ của chương trình trên khắp thế giới đã lên tiếng về nguy cơ bỏ học của trẻ em và kêu gọi ủng hộ sự kiện. Trong số đó phải kể đến người dẫn chương trình Dustin Phúc Nguyễn đến từ Việt Nam với kênh Dustin On The Go trên YouTube, vận động viên võ tự do Bi Nguyễn của ONE Championship từ Mỹ, và đương kim vô địch hạng Featherweight của ONE Championship Martin Nguyễn đến từ Australia. Cả hai vận động viên này đều là những gương mặt đang đại diện cho Việt Nam trên đấu trường quốc tế. Thử thách Bước chân là một sự kiện thường niên của saigonchildren. Năm 2019, sự kiện này, với khẩu hiệu \"Bước chân vì trẻ tự kỷ\", đã hướng đến nâng cao nhận thức về tự kỷ tại Việt Nam cũng như gây quỹ để tổ chức các khóa đào tạo cho phụ huynh và giáo viên, đồng thời để mở khóa can thiệp sớm miễn phí cho trẻ được chẩn đoán tự kỷ đến từ các gia đình thu nhập thấp tại TP. HCM. Khóa can thiệp sớm này đang giúp đỡ khoảng 30 trẻ em và đã có những thành công tích cực ban đầu khi một số trẻ đã bắt đầu có kỹ năng ngôn ngữ và đã giao tiếp chủ động với cha mẹ. Saigon Children's Charity là một tổ chức của Anh hoạt động tại Việt Nam từ 28 năm qua với sứ mệnh xóa bỏ những rào cản trong giáo dục cho trẻ em thiệt thòi của Việt Nam. Ngoài chương trình học bổng, saigonchildren còn có chương trình xây trường, đào tạo nghề và kỹ năng, và hỗ trợ trẻ em khuyết tật được tiếp cận với giáo dục công bằng.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Đồng chí Lê Tấn Dũng, Phó Bí thư Ban cán sự đảng, Bí thư Đảng ủy, Thứ trưởng Bộ Lao động - Thương binh và Xã hội gắn biển hoàn thành hỗ trợ xây dựng nhà cho gia đình ông Nguyễn Tường Đông, xã Tràng Đà, TP. Tuyên Quang. Cùng đi với Thứ trưởng Lê Tấn Dũng có đồng chí Lê Văn Hoạt, Phó Bí thư Thường trực Đảng ủy Bộ; các đồng chí lãnh đạo Văn phòng Đảng - Đoàn thể, Cục Phòng, chống tệ nạn xã hội; về phía địa phương, có đồng chí Nguyễn Thế Giang, Ủy viên Ban Chấp hành Đảng bộ tỉnh, Phó Chủ tịch Ủy ban nhân dân tỉnh Tuyên Quang, đồng chí Mai Thị Thanh Bình, Phó Giám đốc Sở Lao động - Thương binh và Xã hội tỉnh Tuyên Quang và lãnh đạo một số Sở, Ngành, địa phương. Đồng chí Lê Tấn Dũng, Phó Bí thư Ban cán sự đảng, Bí thư Đảng ủy, Thứ trưởng Bộ Lao động - Thương binh và Xã hội gắn biển hoàn thành hỗ trợ xây dựng nhà cho gia đình ông Nguyễn Gia Đoàn, xã Tân Thịnh, huyện Chiêm Hóa. Với truyền thống, đạo lý \"Uống nước nhớ nguồn\", đồng chí Thứ trưởng Bộ Lao động - Thương binh và Xã hội Lê Tấn Dũng, đồng chí Phó Chủ tịch Ủy ban nhân dân tỉnh Tuyên Quang Nguyễn Thế Giang đã gắn biển hoàn thành hỗ trợ xây dựng nhà cho 2 gia đình có công với cách mạng (mỗi gia đình 80 triệu đồng) là gia đình ông Nguyễn Gia Đoàn, sinh năm 1944, bị nhiễm chất độc hóa học (tỷ lệ 81%), trú tại thôn Phúc Linh, xã Tân Thịnh, huyện Chiêm Hóa tỉnh Tuyên Quang và gia đình ông Nguyễn Tường Đông, sinh năm 1954, thương binh 4/4, bị nhiễm chất độc hóa học (tỷ lệ 41-60%), trú tại Xóm 1, xã Tràng Đà, thành phố Tuyên Quang, tỉnh Tuyên Quang. Xã Tân Thịnh và xã Tràng Đà là Trụ sở của Bộ Lao động và Bộ Thương binh - Cựu binh trong kháng chiến chống Pháp.  Tại đây, đồng chí Bí thư Đảng ủy Bộ và đồng chí Phó Chủ tịch Ủy ban nhân dân tỉnh đã ân cần thăm hỏi, động viên, chia sẻ khó khăn với các gia đình có công với cách mạng và chúc các bác luôn mạnh khỏe, động viên con, cháu phát huy truyền thống tốt đẹp của gia đình, tiếp tục có nhiều đóng góp cho sự nghiệp xây dựng và bảo vệ Tổ quốc. Đồng chí Lê Tấn Dũng, Phó Bí thư Ban cán sự đảng, Bí thư Đảng ủy, Thứ trưởng Bộ Lao động - Thương binh và Xã hội phát biểu tại Lễ trao học bổng cho các trẻ em có hoàn cảnh khó khăn đạt thành tích cao trong học tập. Đồng thời, nhân dịp Tháng hành động vì trẻ em năm 2020, đồng chí Bí thư Đảng ủy Bộ Lê Tấn Dũng cũng đã trao tặng học bổng cho 50 trẻ em của 2 xã Tân Thịnh và Tràng Đà có hoàn cảnh khó khăn, đạt thành tích cao trong học tập (mỗi suất 1 triệu đồng và 1 gói quà) và trao số tiền hỗ trợ xây dựng nhà cho 1 hộ gia đình nghèo của xã Tân Thịnh, huyện Chiêm Hóa, tỉnh Tuyên Quang (80 triệu đồng và 10 tấn xi măng).  Tại Lễ trao học bổng cho các cháu, đồng chí Bí thư Đảng ủy Bộ đánh giá cao những nỗ lực của các cháu trong học tập, sự quan tâm của chính quyền địa phương, các thày, cô giáo; đồng thời, đồng chí cũng chúc các cháu có nhiều sức khỏe, chăm ngoan, học giỏi để xứng đáng là Cháu ngoan Bác Hồ, để sau này xây dựng quê hương, đất nước ngày càng giàu đẹp. Phát biểu tại buổi trao tặng nhà, trao tặng học bổng, các gia đình người có công với cách mạng, hộ gia đình nghèo, các em thiếu nhi đã xúc động, cảm ơn tình cảm đặc biệt mà cán bộ, đảng viên của Đảng bộ Bộ Lao động - Thương binh và Xã hội đã dành cho gia đình, cho các cháu. Thay mặt cho nhân dân địa phương, đồng chí Chủ tịch Ủy ban nhân dân xã Tràng Đà và Bí thư Đảng ủy xã Tân Thịnh đã cảm ơn sự quan tâm, giúp đỡ của Đảng bộ Bộ Lao động - Thương binh và Xã hội và mong muốn tiếp tục nhận được sự quan tâm, giúp đỡ của các cấp, các đồng chí lãnh đạo. Đồng thời, đồng chí Bí thư Đảng ủy xã Tân Thịnh cũng đề nghị lãnh đạo Bộ Lao động - Thương binh và Xã hội quan tâm, nghiên cứu sớm xây dựng Nhà bia tưởng niệm Trụ sở của Bộ Lao động trong thời kỳ kháng chiến chống Pháp nhằm giáo dục truyền thống cho thế hệ trẻ và các thế hệ cán bộ trong thời gian tới. Đồng chí Lê Tấn Dũng, Phó Bí thư Ban cán sự đảng, Bí thư Đảng ủy, Thứ trưởng Bộ Lao động - Thương binh và Xã hội trao học bổng cho các trẻ em có hoàn cảnh khó khăn đạt thành tích cao trong học tập.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Do ảnh hưởng của dịch Covid-19 nên nhiều lao động bị mất việc làm, từ đầu năm đến hết ngày 3/6/2020, Trung tâm Dịch vụ việc làm Hà Nội đã tiếp nhận giải quyết 31.986 người lao động đến nộp hồ sơ hưởng bảo hiểm thất nghiệp, tăng 28,36% so với cùng kỳ năm 2019.  Dưới đây là một số hình ảnh lao động đến làm thủ tục đăng ký bảo hiểm thất nghiệp tại 215 Trung Kính, Hà Nội, ngày 15/6/2020. Lao động xếp hàng để vào làm thủ tục đăng ký bảo hiểm thất nghiệp tại Trung tâm Dịch vụ việc làm Hà Nội Lao động lấy số thứ tự vào làm thủ tục đăng ký bảo hiểm thất nghiệp tại Trung tâm Dịch vụ việc làm Hà Nội Lao động làm thủ tục đăng ký bảo hiểm thất nghiệp tại các quầy của Trung tâm Dịch vụ việc làm Hà Nội Người lao động tìm hiểu những chính sách bảo hiểm thất nghiệp tại Trung tâm Dịch vụ việc làm Hà Nội ngày 15/6/2020 trước khi làm thủ tục Lao động đến giải quyết bảo hiểm thất nghiệp qua cửa theo lịch đã hẹn online tại Trung tâm Dịch vụ việc làm Hà Nội Lao động nộp hồ sơ để hưởng bảo hiểm thất nghiệp tại quầy của Trung tâm Dịch vụ việc làm Hà Nội Lao động làm hồ sơ xin tuyển dụng trong khu vực phỏng vấn tuyển dụng trực tiếp tại Trung tâm Dịch vụ việc làm Hà Nội Khu vực phỏng vấn tuyển dụng trực tiếp tại Trung tâm Dịch vụ việc làm Hà Nội",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Khơi dậy lòng nhân ái, hướng đến cộng đồng Là một doanh nghiệp phát triển và phân phối bất động sản có tâm, có tầm, có tín, các dự án nhà ở góp phần thay đổi diện mạo đô thị của địa phương, Kim Oanh Group (có trụ sở chính đặt tại tỉnh Bình Dương) còn ghi dấu ấn bởi các hoạt động dày đặc trong hành trình thiện nguyện, hướng đến cộng đồng.. Với tinh thần tương thân tương ái, quan tâm, cảm thông sâu sắc đối với những cảnh đời bất hạnh, hằng năm, Kim Oanh Group trích một phần lợi nhuận từ hoạt động kinh doanh để thực hiện hàng loạt chương trình thiện nguyện lớn, mang tính dài hơi và bền vững. Bà Đặng Thị Kim Oanh, Tổng Giám đốc Kim Oanh Group đến thăm và tặng quà cho các cháu ở Mái ấm Mây Ngàn, tỉnh Tây Ninh Các chương trình của Kim Oanh Group thực hiện trải rộng trên khắp mọi miền của Tổ quốc với tổng số tiền lên đến hàng trăm tỷ đồng. Có thể kể đến như: tặng học bổng cho học sinh nghèo vượt khó, tặng nhà tình nghĩa, nhà tình thương, phụng dưỡng mẹ Việt Nam anh hùng, giúp đỡ người nghèo, các chiến sĩ ở biên giới/hải đảo, hỗ trợ nạn nhân chất độc da cam/dioxin, cứu trợ đồng bào bị thiên tai/lũ lụt, giải cứu nông sản, tổ chức lễ cưới tập thể cho lao động nghèo, xây trường học, xây cầu/đường dân sinh, tặng bò giống, tài trợ các dự án khởi nghiệp của thanh niên… Mỗi khi có thông tin về hoàn cảnh éo le hay nơi đâu cần sự giúp đỡ, Kim Oanh Group đều đến khảo sát, tìm hiểu thông tin và trao trực tiếp những phần quà hỗ trợ, động viên tinh thần kịp thời. Sự hỗ trợ kịp thời của Kim Oanh Group không chỉ giúp những mảnh đời bất hạnh vượt qua cơn khốn khó mà còn tiếp thêm ý chí, nghị lực, niềm tin cho họ. Chị Võ Thị Thu Hương ở phường Tương Bình Hiệp, TP. THủ Dầu Một, tỉnh Bình Dương nhận phần quà hỗ trợ gia đình từ Quỹ Từ thiện Kim Oanh. Bà Đặng Thị Kim Oanh, Tổng Giám đốc Kim Oanh Real (thành viên của Kim Oanh Group), kiêm Chủ tịch Hội đồng quản lý Quỹ từ thiện Kim Oanh chia sẻ: \"Xuyên suốt hành trình 11 năm phát triển, Kim Oanh Group luôn lấy kinh doanh gắn với trách nhiệm xã hội. Đây là điều mà Kim Oanh Group đã duy trì và xây dựng thành một nét văn hóa doanh nghiệp và đưa vào trong chiến lược phát triển của công ty ngay từ những ngày đầu thành lập. Dù hiện tại tình hình kinh doanh vẫn còn nhiều khó khăn nhưng chúng tôi vẫn cố gắng tổ chức nhiều chương trình thiết thực để san sẻ với bà con nghèo\". Lan tỏa những điều tốt đẹp Bươn chải trong cuộc sống, từng trải qua những khó khăn, gian khổ nên trước những cảnh đời hẩm hiu, bất hạnh, cần sự giúp đỡ, đã thôi thúc bà Đặng Thị Kim Oanh thành lập Quỹ Từ thiện Kim Oanh vào năm 2016. Cách thức hoạt động bài bản, minh bạch và có đội ngũ nhân sự chuyên trách nên các chương trình thiện nguyện của Kim Oanh Group được tổ chức chuyên nghiệp và mang lại hiệu quả cao, được người dân ghi nhận. Điều đáng vui hơn là từ những chương trình thiện nguyện thiết thực đó, hạt mầm nhân ái mang tên \"Kim Oanh\" ngày càng lan tỏa và thu hút sự ủng hộ của các mạnh thường quân gần xa. Nhiều cán bộ, nhân viên của Công ty sau khi tham gia tình nguyện trở về còn tự nguyện trích 1 - 4 ngày lương, đồng thời vận động người thân cùng đóng góp tiền, sách vở, quần áo ấm… để giúp đỡ các hoàn cảnh đáng thương. Những phần quà hỗ trợ từ Quỹ Từ thiện Kim Oanh giúp gia đình chị Lê Thị Hạ ở xã Long Hòa, huyện Dầu Tiếng, tỉnh Bình Dương vượt qua khó khăn. Bên cạnh các hoạt động riêng lẻ, Kim Oanh Group còn phối hợp với các tổ chức thiện nguyện khác để nâng cao hơn nữa tính hiệu quả trong các hoạt động vì cộng đồng. Với những đóng góp thiết thực cho sự phát triển của cộng đồng, năm 2019, Kim Oanh Group đã được vinh danh là Doanh nghiệp vì cộng đồng tại Lễ tôn vinh Saigon Times CSR 2019 và Tọa đàm Lan tỏa tinh thần CSR trong doanh nghiệp. Trong cuộc chiến phòng chống đại dịch Covid-19, thể hiện trách nhiệm của doanh nghiệp với cộng đồng, Quỹ Từ thiện Kim Oanh đã dành số tiền hơn 3 tỷ đồng để cùng các cấp chính quyền thực hiện tốt công tác phòng chống dịch và chăm lo đời sống cho những người bị ảnh hưởng bởi dịch bệnh. Đây là một trong những hành động ý nghĩa của tập thể CBNV Kim Oanh Group trên tinh thần trách nhiệm, yêu thương chia sẻ tạo sự an toàn, an tâm tối đa cho sức khỏe cho cộng đồng. Đọc ngay Trước tình hình phức tạp của dịch bệnh Covid-19, Kim Oanh Group đã trao tặng hàng ngàn chiếc khẩu trang cùng 300 triệu đồng cho các cơ sở y tế tuyến đầu tại TP.HCM yên tâm chống dịch với mong muốn đóng góp một phần công sức phòng chống, giảm thiểu lây lan và ngăn chặn thành công dịch bệnh, góp phần bảo vệ tốt nhất sức khỏe cộng đồng; đồng thời cùng nhiều doanh nghiệp đã chung tay đóng góp, hỗ trợ kinh phí trang bị 60 giường bệnh cho Sở Y tế TP.HCM. Ngày 7/5/2020, Quỹ Từ thiện Kim Oanh đã cùng MTTQ huyện Thống Nhất, tỉnh Đồng Nai tổ chức chương trình \"ATM gạo nghĩa tình - chung tay vượt qua khó khăn do đại dịch Covid-19\". 300 phần quà gồm gạo và các nhu yếu phẩm thường ngày đã được trao cho những hoàn cảnh khó khăn ở địa phương này với tổng kinh phí gần 60 triệu đồng. Kim Oanh Group cũng đóng góp 650 triệu đồng vào chương trình phòng chống dịch Covid-19 và giúp đỡ đồng bào bị thiệt hại do hạn hán, xâm nhập mặn do MTTQ tỉnh Bình Dương phát động. Hành trình thiện nguyện của Kim Oanh Group được nhắc đến nhiều trong những năm qua khi đã dành rất nhiều nguồn lực cho công tác từ thiện, xã hội. Cuối năm 2018, Chủ tịch nước đã có quyết định tặng thưởng Huân chương Lao động hạng Nhì cho tập thể cán bộ, nhân viên Kim Oanh vì những thành tích xuất sắc trong công tác xã hội từ thiện, góp phần vào sự nghiệp xây dựng chủ nghĩa xã hội và bảo vệ Tổ quốc. Đây là trường hợp hiếm hoi trong lĩnh vực tư nhân được tặng thưởng danh hiệu cao quý này. Theo tiết lộ của bà Nguyễn Ngọc Ánh, Phó Tổng Giám đốc Đối ngoại Công ty Cổ phần Địa ốc Kim Oanh (thành viên của Kim Oanh Group), sắp tới, chiến lược cho các chương trình trách nhiệm xã hội (CRS) sẽ có nhiều thay đổi: thiết thực hơn, phù hợp trong thời kỳ mới. Trong đó, mục tiêu Kim Oanh Group hướng đến là gắn kết nhân viên, khách hàng vào các hoạt động CRS của công ty để cùng xây dựng xã hội phát triển bền vững, thịnh vượng. Luôn nỗ lực hết mình để hoàn thành nghiêm túc trách nhiệm đó, Kim Oanh Group đã nhận được sự tin yêu của các khách hành, các đối tác và sự đồng lòng của tập thể cán bộ, công nhân viên. Đó cũng chính là nền tảng vững chắc để Kim Oanh Group phấn đấu trở thành một doanh nghiệp bất động sản phát triển bền vững khi hội nhập vào cộng đồng doanh nghiệp quốc tế. Cho đi những điều tốt đẹp sẽ nhận lại những điều tốt đẹp. Đó cũng là lý do mà Kim Oanh Group đủ niềm tin, đủ nghị lực để phát triển mạnh mẽ trong suốt hơn 11 năm qua và luôn được đông đảo khách hàng, đối tác tin yêu, ủng hộ."},
      {
        "message":"Phát biểu phiên thảo luận tại nghị trường chiều 15/6, đại biểu Bùi Sỹ Lợi, Phó Chủ nhiệm Ủy ban các Vấn đề xã hội của Quốc hội (đoàn Thanh Hóa), cho biết: Tỷ lệ thất nghiệp tại đô thị nhanh chóng tăng trong những tháng đầu năm 2020.  Thống kê qua 4 tháng, tỷ lệ thất nghiệp tăng 20% so cùng kỳ. Đến đầu tháng 6, cả nước có nửa triệu lao động hưởng chế độ trợ cấp thất nghiệp. Về việc làm và tạo việc làm mới cũng giảm rất nhanh trên thị trường lao động. Theo ông Bùi Sỹ Lợi, hiện nay, tỷ lệ tạo việc làm mới chỉ bằng 77% so với cùng kỳ 2019, \"trong khi tỷ lệ lao động mới tham gia vào thị trường chỉ còn 75,4%, thấp nhất trong 10 năm gần đây\", ông nói. Đặc biệt, số doanh nghiệp và người lao động tạm dừng đóng vào quỹ hưu trí và tử tuất lên tới 1.400 doanh nghiệp và 124.000 lao động. Theo đại biểu Lợi, điều này cho thấy tình hình sản xuất kinh doanh đang rất khó khăn. Cung cấp thêm thông tin, đại biểu Lợi cho biết: Hiện nay, cả nước đã có 16 triệu lao động được hưởng gói an sinh xã hội 62 nghìn tỷ đồng \"chưa từng có tiền lệ\" này, trên tổng số dự báo khoảng 20 triệu lao động thuộc đối tượng được thụ hưởng. Trong đó có 6 triệu lao động đã được hưởng hỗ trợ do bị giảm sâu thu nhập.  \"Điều này cũng đánh giá được gói hỗ trợ của chúng ta rất tốt\", ông Bùi Sỹ Lợi nhấn mạnh thêm về gói 62 nghìn tỷ.  Mặt khác, theo đại biểu đoàn Thanh Hóa, gói hỗ trợ 16.000 tỷ cho doanh nghiệp vay để trả lương cho người lao động với mức 1,8 triệu đồng/người, hiện nay các doanh nghiệp chưa tiếp cận được. Qua đó, đại biểu đề nghị Chính phủ điều chỉnh giảm điều kiện và tiêu chí để xử lý. Đại biểu Mùa A Vảng (đoàn Điện Biên) Vấn đề cuối cùng, đại biểu Bùi Sỹ Lợi quan tâm, đề nghị Chính phủ nên có ưu tiên phân bổ ngân sách cho lĩnh vực xã hội và đặc biệt quan tâm đến vấn đề 5 mục tiêu, 5 chỉ tiêu về dịch vụ xã hội cơ bản.  \"Trong đó quan tâm đến vấn đề nhà ở cho người có thu nhập thấp và công nhân ở các khu công nghiệp. Đặc biệt là vấn đề nước sinh hoạt cho nhân dân vùng bị khô hạn và xâm nhập mặn\", ông Lợi nhấn mạnh. Cùng với đó, đại biểu lưu ý việc chuyển cơ sở khám chữa bệnh từ công lập sang tự chủ, và cho rằng: \"Điều này rất đáng suy nghĩ. Cần phải chuyển những đơn vị nào hoàn toàn có điều kiện, không nên chuyển một cách ồ ạt\". Chung mối quan tâm về lĩnh vực lao động, việc làm, để nâng cao năng suất lao động, đại biểu  Mùa A Vảng (đoàn Điện Biên) cho rằng cần  tiếp tục các giải pháp nâng cao năng suất lao động.  Đại biểu lạc quan, năng suất lao động của Việt Nam thời gian vừa qua đã được cải thiện đáng kể, là quốc gia có tốc độ tăng trưởng năng suất lao động cao trong khu vực ASEAN. Đưa số liệu để minh chứng, đại biểu nêu rõ, nếu trong giai đoạn 2011 - 2015 tăng trưởng GDP bình quân đạt 5,91%/năm, trong đó lao động tăng 1,5%/năm, tăng năng suất lao động đạt 4,35%/năm thì trong ba năm 2016-2018 lao động chỉ tăng 0,88%/năm, nhưng năng suất lao động đạt tốc độ bình quân 5,77%/năm, cao hơn giai đoạn trước 1,42%, GDP tăng trưởng bình quân 6,7%/năm. \"Chính phủ nghiên cứu ban hành, chương trình mục tiêu quốc gia về tăng năng suất lao động cho giai đoạn từ nay đến năm 2045, mục tiêu đưa nước ta trở thành nước công nghiệp hiện đại. Cần tập trung nguồn lực nhiều hơn nữa cho lĩnh vực khoa học công nghệ, nhất là lĩnh vực khoa học công nghệ có tác động tăng năng suất lao động\", đại biểu Mùa A Vảng nói.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Mang \"Sữa học đường\" đến với học sinh vùng cao Bắc Trà My là một trong những huyện miền núi của tỉnh Quảng Nam, nơi có tổng số hộ nghèo nhiều nhất năm 2019 với 3.704 hộ. Khi mà cuộc sống mưu sinh của các gia đình còn nhiều âu lo, bữa ăn đủ đầy còn là nỗi trăn trở thường trực, thì việc làm thế nào để cho con trẻ uống sữa, bổ sung thêm dinh dưỡng mỗi ngày gần như \"ngoài tầm với\" của các bậc phụ huynh. Các gia đình ở vùng cao mong muốn con được uống sữa đều đặn nhưng điều kiện kinh tế chưa cho phép. Chị Hồ Thị Thu (42 tuổi), dân tộc Ca Dong, xã Trà Sơn, huyện Bắc Trà My, là một trong những trường hợp như thế. Chị Thu cho biết nhà chị có ba người con, một đứa học hết lớp 12, một đứa bị khuyết tật bẩm sinh, đứa còn lại chỉ mới học lớp 2. Nhà chị làm nghề nương rẫy, đến cái ăn qua ngày còn nhiều thiếu thốn, thì sữa hiển nhiên càng trở nên xa xỉ. Nhưng vì hiểu rõ sữa tốt cho con, nên chị vẫn cố gắng chắt góp chi tiêu, tuy vậy cũng thi thoảng lắm mới mua được vài hộp sữa cho bọn trẻ.  Thế nhưng, từ ngày 1/6 vừa qua, niềm vui đã đến với các con của chị Thu cũng như hàng nghìn gia đình khác tại 6 huyện miền núi của tỉnh gồm Bắc Trà My, Nam Trà My, Đông Giang, Nam Giang, Tây Giang, Phước Sơn, khi hơn 33.000 học sinh bậc mầm non và tiểu học khó khăn giờ đây sẽ được uống sữa miễn phí thông qua chương trình Sữa học đường. Theo đó, cả 5 ngày trong tuần khi đến lớp, các em đều được uống một hộp sữa tươi 180ml tiệt trùng do Vinamilk cung cấp, chất lượng theo các quy định và tiêu chuẩn của Bộ Y tế. Các em học sinh huyện Đông Giang nhận những hộp sữa đầu tiên khi đến lớp theo chương trình Sữa học đường Chị Hồ Thị Vân, xã Trà Tập, huyện Nam Trà My vui mừng nói: \"Mỗi hộp sữa ngoài thị trường có giá khoảng 8.000, nên tính ra, nhà tôi mỗi tuần có thêm được 40.000 đồng khi không phải mua sữa, để dành mua thêm thức ăn, sách vở học tập cho các con\". Phụ huynh phấn khởi, các em nhỏ cũng hồ hởi không kém. Hớn hở cầm hộp sữa trên tay, em Hồ Văn Khoa, lớp 3, Trường Phổ thông Dân tộc bán trú tiểu học Trà Tập, huyện Nam Trà My bộc bạch: \"Ở nhà em ít khi được uống sữa lắm nên khi em được phát sữa uống cùng các bạn thì rất vui. Em sẽ uống hết sữa cô giáo phát cho, vì sữa rất bổ và ngon\". Đầu tư cho trẻ em luôn là quyết định đúng đắn Theo ông Hồ Quang Bửu, Phó Chủ tịch UBND tỉnh Quảng Nam, để mang niềm vui uống sữa học đường và góp phần giúp hàng chục nghìn trẻ em miền núi Quảng Nam được chăm sóc dinh dưỡng tốt hơn, bất kể những hạn chế về cơ sở vật chất, bất tiện về giao thông, tỉnh đã nỗ lực và đặt quyết tâm rất cao.\"Ngay khi có chủ trương thực hiện chương trình Sữa học đường, chúng tôi đã bàn thảo nghiêm túc, thống nhất cao để giải bài toán về cải thiện chiều cao, dinh dưỡng cho trẻ em ở 6 huyện miền núi. Chúng tôi đã chọn được doanh nghiệp sữa uy tín. Tất nhiên, mọi sự đều qua đấu thầu công khai và nhân dân rất ủng hộ khi 33 nghìn trẻ em được uống sữa mỗi ngày đến trường, tỉnh thực hiện được việc nhân văn phải làm với chiến lược lâu dài, tiết kiệm ngân sách\". Các em học sinh mầm non huyện Nam Giang hào hứng tham gia giờ uống sữa tại lớp Ông Bửu cũng cho biết thêm, Chương trình Sữa học đường Quảng Nam đã nhận được sự đồng thuận rất lớn từ các cấp lãnh đạo đến nhân dân địa phương, vì sự đầu tư cho trẻ em thì luôn luôn cần thiết. Tỉnh dự chi hơn 110 tỷ đồng cho chương trình (giai đoạn 2020-2022) và kế hoạch ngân sách dự chi cho giai đoạn đầu là 42 tỷ tương đương hơn 5,5 triệu hộp sữa.  Phụ huynh học sinh sẽ không phải đóng góp thêm bất cứ khoản chi phí nào. Công ty Vinamilk tham gia đấu thầu công khai và trở thành nhà cung cấp và hỗ trợ ở mức hơn 25% đơn giá dự thầu giúp tiết kiệm ngân sách cho tỉnh Quảng Nam hơn 14 tỉ đồng. Trước đó, để chương trình diễn ra an toàn, hiệu quả, Sở GD&ĐT tỉnh Quảng Nam đã phối hợp cùng Vinamilk tổ chức 3 lớp tập huấn dành cho giáo viên, cán bộ giáo dục của 6 huyện về kiến thức dinh dưỡng, tổ chức uống sữa tại trường, cách bảo quản an toàn… Bác sĩ dinh dưỡng của Vinamilk chia sẻ các kiến thức về sữa và hướng dẫn thao tác gấp vỏ hộp sữa cho các giáo viên Với định hướng đúng đắn và công tác triển khai bài bản, Chương trình Sữa học đường của tỉnh Quảng Nam được đánh giá rất cao. Tiến sĩ Trần Đăng Khoa, Phó Vụ trưởng Vụ Sức khỏe Bà mẹ - Trẻ em (Bộ Y tế) nhận định, các huyện miền núi có tỷ lệ suy dinh dưỡng cao gấp 2 lần so với huyện đồng bằng; nhóm dân tộc thiểu số cao hơn 2 lần so với dân tộc Kinh, chính vì vậy những chương trình cải thiện dinh dưỡng như Sữa học đường càng thêm ý nghĩa. Quảng Nam là tỉnh còn nhiều khó khăn nhưng đã nỗ lực triển khai Sữa học đường, đây là một sự quyết tâm và nỗ lực rất đáng ghi nhận.     Chương trình giúp cải thiện dinh dưỡng cho các em, để các em có thêm năng lượng học tập, vui chơi, góp phần nâng cao thể lực. Lãnh đạo Vụ Sức khỏe Bà mẹ - Trẻ em thông tin thêm, sau khi khảo sát ở nhiều địa phương, lãnh đạo các tỉnh đều đánh giá Sữa học đường là một chương trình giàu tính nhân văn, góp phần quan trọng cải thiện tình trạng suy dinh dưỡng của trẻ em. Đây cũng là lý do Bộ Y tế đang có báo cáo gửi Chính phủ kiến nghị kéo dài chương trình Sữa học đường, trước mắt là từ năm 2021 đến năm 2025."},
      {
        "message":"Theo đó, toàn tỉnh Trà Vinh có 138.419/139.628 đối tượng được hưởng chính sách theo Nghị quyết số 42-NQ/CP ngày 09/4/2020 của Chính phủ về các biện pháp hỗ trợ người dân gặp khó khăn do đại dịch Covid-19 và Quyết định số 15/2020/QĐ-TTg ngày 24/4/2020 của Thủ tướng Chính phủ quy định về việc thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch Covid-19. Trong đó, 9.189/9.217 người có công, 30.590/30.785 đối tượng bảo trợ xã hội, 26.191/26.559 người nghèo, 72.449/73.067 người cận nghèo với tổng số tiền hơn 133 tỷ đồng. Đối với các nhóm đối tượng là người lao động và chủ sử dụng lao động theo Quyết định số 15/2020/QĐ-TTg của Thủ tướng Chính phủ, đến nay đã có hơn 10 ngàn trường hợp đăng ký, Sở LĐ-TB&XH đã xét được hơn 1.400 trường hợp trình UBND tỉnh phê duyệt.  Ngoài ra, Sở LĐ-TB&XH cũng đang tiếp tục tổng hợp, xét duyệt đối tượng để thực hiện chi hỗ trợ trong thời gian tới.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Sở Lao động – Thương binh và Xã hội TP.HCM cho biết, TP hiện có 9.669 hộ nghèo (chiếm 0,39% tổng hộ dân TP) và 22.859 hộ cận nghèo (chiếm 0,93% tổng hộ dân TP); có 5.185 hộ nghèo, hộ cận nghèo có thành viên diện bảo trợ xã hội (trong đó có 351 hộ nghèo diện bảo trợ xã hội); không còn hộ nghèo có thành viên diện chính sách ưu đãi người có công; có 261 hộ cận nghèo có thành viên diện chính sách ưu đãi người có công và 48 hộ nghèo có thu nhập trong chuẩn hộ cận nghèo Quốc gia giai đoạn 2016-2020. Tính đến ngày 8/6, TP đã hỗ trợ cho 107.744 thành viên hộ nghèo, hộ cận nghèo theo chuẩn của TP theo Nghị quyết số 42/NQ-CP và Quyết định số 15/QĐ-TTg với tổng số tiền đã hỗ trợ là 80.808 tỷ đồng (đạt 100% thành viên hộ nghèo, hộ cận nghèo của TP). Nhằm hỗ trợ người dân, Sở đã phối hợp với các ngành, đoàn thể triển khai thực hiện giải pháp cho vay vốn từ các nguồn quỹ Xóa đói giảm nghèo, Quỹ quốc gia về việc làm, Quỹ hỗ trợ giải quyết việc làm cho người có đất bị thu hồi để thực hiện các dư án đầu tư trên địa bàn TP. Đồng thời, thực hiện các chính sách an sinh xã hội cho người nghèo, hộ nghèo như: Hỗ trợ đào tạo nghề cho 143 người; giới thiệu việc làm cho 653 lao động; lập danh sách và cấp phát 119.217 thẻ Bảo hiểm y tế, hỗ trợ xây dựng và sửa chữa nhà ở cho 67 hộ; chi trợ cấp cho 389 hộ nghèo nhóm 1, 2 được rà soát, công nhận hộ nghèo thuộc diện khó khăn đặc biệt năm 2020; hỗ trợ tiền điện cho 6.035 hộ nghèo; triển khai hướng dẫn chi hỗ trợ giá nước cho hộ nghèo, hộ cận nghèo… Ông Lê Minh Tấn, Giám đốc Sở Lao động – Thương binh và Xã hội TP cho biết, do tình hình diễn biến phức tạp và kéo dài của dịch Covid-19 đã dẫn đến tình trạng hộ nghèo, hộ cận nghèo bị mất việc làm, giảm việc làm. Đồng thời, tình hình sản xuất, kinh doanh, buôn bán đình trệ làm giảm thu nhập và ảnh hưởng đến sinh hoạt hàng ngày. \"Để đáp ứng yêu cầu hỗ trợ cho thành viên hộ nghèo, hộ cận nghèo trong thời gian ngắn, công tác rà soát, lập danh sách để hỗ trợ còn gặp một số khó khăn như: Xác định, phân loại các nhóm đối tượng hưởng chính sách chưa thời, đầy đủ. Đồng thời, đã ảnh hưởng đến lộ trình, mục tiêu giảm nghèo trong năm theo kế hoạch và tiến độ triển khai thực hiện các hoạt động kiểm tra, giám sát, tập huấn, tổ chức các hoạt động nghiên cứu đề xuất chuẩn hộ cận nghèo và Chương trình giảm nghèo bền vững Thành phố giai đoạn 2021-2025\", ông Tấn thông tin.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Các đại biểu dự hội thảo. Hiện cả nước có khoảng 3,5 triệu phụ nữ khuyết  tật, người khuyết tật và phụ nữ khuyết tật gặp khó khăn cao gấp 3 lần so với người không khuyết tật. Ngoài ra, phụ nữ khuyết tật còn gặp rất nhiều định kiến, khó khăn và có nguy cơ trở thành nạn nhân của bạo lực giới. Đây là những đối tượng phải chịu sự phân biệt đối xử \"kép\" vì lý do khuyết tật và giới. Do đó, họ cần được bảo vệ và hỗ trợ kịp thời nhằm đảm bảo các quyền con người cơ bản. Bà Trần Thị Hương, Phó Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam cho biết, năm 2019, Hội Liên hiệp Phụ nữ Việt Nam đã phối hợp với Trung tâm hành động vì sự phát triển cộng đồng (ACDC) thực hiện dự án \"Tăng cường năng lực cho phụ nữ khuyết tật\", với mục tiêu xây dựng mạng lưới hỗ trợ, bảo vệ và ngăn chặn bạo lực; đề xuất giải pháp phòng, chống bạo lực trên cơ sở giới đối với phụ nữ khuyết tật ở Việt Nam. Nhiều hội thảo, tọa đàm, đối thoại đã diễn ra tập trung vào việc nghiên cứu, đánh giá thực trạng, rà soát các qui định pháp luật hiện hành, qua đó đề xuất các giải pháp nhằm phòng ngừa, ứng phó với bạo lực trên cơ sở giới đối với phụ nữ và trẻ em gái khuyết tật. Đồng thời, Hội Liên hiệp Phụ nữ Việt Nam cũng đã rà soát, lựa chọn từ 63 tỉnh, thành những phụ nữ tiêu biểu, có năng lực, có đủ điều kiện để kết nối hình thành mạng lưới hỗ trợ phụ nữ và trẻ em gái khuyết  tật trên toàn quốc. Bà Trần Thị Hương cho biết, trong thời gian tới Hội sẽ thúc đẩy hoạt động của mạng lưới hỗ trợ phụ nữ và trẻ em gái khuyết tật đã được thành lập. \"Hy vọng mạng lưới sẽ là một kênh thông tin đại diện, kết nối phụ nữ khuyết tật trên khắp cả nước, phát huy nêu cao tiếng nói, bảo vệ quyền, lợi ích chính đáng, kịp thời phát hiện và lên tiếng những vụ việc bạo lực, giúp những đối tượng là phụ nữ và trẻ em gái khuyết tật có một mạng lưới phát triển, gắn kết, sẻ chia, xóa bỏ rào cản, góp phần thực hiện mục tiêu \"không ai bị bỏ lại phía sau\", bà Hương nhấn mạnh. Ra mắt mạng lưới hỗ trợ phụ nữ và trẻ em gái khuyết tật. Theo Phó Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam, trong thời gian tới, Hội Liên hiệp Phụ nữ Việt Nam sẽ thực hiện tốt các hoạt động trợ giúp phụ nữ khuyết tật bằng các hình thức khác nhau và thúc đẩy hoạt động của mạng lưới hỗ trợ phụ nữ và trẻ em gái khuyết tật đã được thành lập. Đồng thời, hội sẽ là cầu nối để kết nối các doanh nghiệp, tổ chức xã hội và toàn thể cộng đồng cùng chung tay thúc đẩy công bằng và quyền lợi cho người khuyết tật, góp phần thực hiện tốt chính sách an sinh xã hội.  Hội thảo “Ra mắt mạng lưới hỗ trợ phụ nữ và trẻ em gái khuyết tật”. Hội thảo cũng đưa ra Dự thảo đề xuất về sửa đổi chính sách, lồng ghép giới vào các văn bản pháp luật nhằm phòng ngừa, ứng phó với bạo lực trên cơ sở giới đối với phụ nữ và trẻ em gái khuyết tật. Cải thiện khung chính sách và công tác thực thi pháp luật để bảo vệ phụ nữ và trẻ em gái khuyết tật tốt hơn. Tăng cường cơ chế đảm bảo thi hành chính sách pháp luật về phòng, chống bạo lực trên cơ sở giới đối với phụ nữ và trẻ em gái khuyết tật. Tăng cường nguồn lực, ứng dụng công nghệ thông tin trong tuyên truyền, phổ biến chủ trương, chính sách pháp luật; truyền thông nâng cao kỹ năng bảo vệ an toàn cho phụ nữ và trẻ em gái khuyết tật trên các phương tiện thông tin đại chúng. Tăng cường các dịch vụ công hỗ trợ người khuyết tật là nạn nhân bạo lực trên cơ sở giới và bạo lực tình dục…",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Tính đến nay, việc thí điểm được thực hiện vừa tròn 1 năm, Bưu điện Quảng Ninh đã thực hiện việc chi trả trợ cấp người có công với cách mạng tại 45 xã, phường, thị trấn cho 58.075 lượt người với tổng kinh phí 86.097 triệu đồng. Trong đó chi trả trợ cấp thường xuyên hàng tháng cho 43.840 lượt người với kinh phí 79.231 triệu đồng; chi trả trợ cấp một lần cho 14.235 lượt người với tổng kinh phí 6.866 triệu đồng. Nhân viên Bưu điện đến chi trả tại nhà. Qua khảo sát, tất cả các điểm chi trả đều đảm bảo thời gian đúng quy định; về tinh thần, thái độ phục vụ của nhân viên chi trả trên 95% người nhận đánh giá ở mức độ tốt và rất tốt, không có đánh giá mức độ không đạt yêu cầu; việc niêm yết công khai danh sách chi trả hàng tháng, cơ sở vật chất tại các điểm chi trả, việc tham gia hướng dẫn giải quyết vướng mắc của cán bộ xã phường... đều được đánh giá tốt. Có tới 98,7% số người được khảo sát đề xuất tiếp tục thực hiện chi trả qua hệ thống Bưu điện. Trên cơ sở kết quả 1 năm thực hiện thí điểm chi trả trợ cấp ưu đãi người có công với cách mạng qua hệ thống bưu điện trên địa bàn thành phố Cẩm Phả, thị xã Quảng Yên và huyện Đầm Hà, Sở Lao động - Thương binh và Xã hội đã chủ trì, phối hợp với bưu điện tỉnh Quảng Ninh xây dựng đề án mở rộng thí điểm chi trả trợ cấp ưu đãi người có công với cách mạng qua hệ thống bưu điện đối với 13 huyện, thị xã, thành phố trên địa bản tỉnh Quảng Ninh thực hiện từ ngày 1/6/2020, đồng thời ban hành quy trình, hướng dẫn các huyện, thị xã, thành phố thực hiện. Tâp huấn thực hiện chi trả trợ cấp người có công qua hệ thống Bưu điện. Đánh giá kết quả 1 năm thực hiện thí điểm chi trả trợ cấp ưu đãi người có công với cách mạng qua hệ thống bưu điện cho thấy: Việc chi trả trợ cấp ưu đãi người có công qua mạng lưới bưu điện sẽ giúp giảm bớt các chi phí, mang lại hiệu quả về kinh tế. Tách bạch trong việc tổ chức chi trả với xét duyệt hồ sơ và giải quyết chế độ; từ đó tạo ra sự đối chiếu, kiểm soát chéo giữa 2 đơn vị độc lập, mang lại lợi ích cho người thụ hưởng và hạn chế thấp nhất việc nhầm lẫn gây thất thoát cho ngân sách Nhà nước. Việc chi trả qua Bưu điện góp phần đáp ứng yêu cầu cải cách hành chính theo chủ trương của Đảng và Nhà nước, đạt mục tiêu cải tiến phương thức chi trả cho người hưởng theo hướng đơn giản, thuận tiện; giảm được thời gian và áp lực quản lý công tác chi trả, cán bộ Lao động-Thương binh và Xã hội có thêm thời gian để tập trung cho công tác chuyên môn nghiệp vụ, đáp ứng kịp thời việc nghiên cứu, hướng dẫn chính sách, đẩy nhanh tiến độ xác lập hồ sơ đối tượng ở cấp xã ; công tác kiểm tra, giám sát kịp thời, chặt chẽ, đảm bảo tốt hơn thực hiện chính sách, đảm bảo an toàn nguồn tiền chi trả... Đối với người thụ hưởng, mô hình chi trả qua Bưu điện đảm bảo tính chuyên nghiệp, an toàn, hiệu quả, minh bạch, kịp thời, đúng đối tượng, thuận lợi cho người thụ hưởng. Những trường hợp không đi lại được thì nhân viên Bưu điện đến chi trả tại nhà. Đối với việc ứng dụng công nghệ thông tin vào công tác quản lý chi trả: Các thông tin người thụ hưởng được tạo lập, quản lý trên hệ thống cơ sở dữ liệu tập trung, giúp dễ dàng quản lý được đối tượng và chế độ của người hưởng. Việc triển khai ứng dụng công nghệ thông tin cũng giúp đơn giản hóa thủ tục hành chính, giấy tờ công dân, góp phần nâng cao năng lực, hiệu quả quản lý nhà nước. Để việc mở rộng thí điểm chi trả trợ cấp ưu đãi người có công với cách mạng qua hệ thống bưu điện đạt kết quả cao, các địa phương cần tăng cường công tác tuyên truyền, phổ biến đến người dân, cấp ủy chính quyền hiểu rõ mục đích và ý nghĩa thực hiện chi trả trợ cấp ưu đãi người có công với cách mạng qua hệ thống bưu điện.  03/06/2020 16:03 Việc chi trả trợ cấp ưu đãi người có công với cách mạng qua  hệ thống bưu điện  phải đảm bảo nhanh chóng, kịp thời, đúng quy định. Tăng cường công tác kiểm tra, giám sát trong quá trình triển khai thực hiện trong giai đoạn thí điểm để kịp thời tháo gỡ những khó khăn, vướng mắc phát sinh. Tuy trong quá trình thực hiện còn có một số hạn chế, như người thụ hưởng chưa quen với hình thức chi trả mới; nhân viên bưu điện chưa nắm bắt được hết các chế độ chính sách nên việc giải đáp, hướng dẫn chưa đầy đủ... trong thời gian tới, những thiếu sót, vướng mắc sẽ được tháo gỡ, giải quyết để công tác phục vụ, chi trả ngày càng tốt hơn."},
      {
        "categories":["An sinh xã hội"],
        "message":"Hiện Trung tâm phục hồi chức năng người khuyết tật Thụy An đang xây dựng nhiều hạng mục công trình, tuy thế, việc bảo đảm cảnh quan môi trường và quy hoạch xanh, sạch, đẹp vẫn là ưu tiên trước hết của Trung tâm. Địa chỉ tin cậy cho người khuyết tật và trẻ tự kỉ Hơn 40 năm qua, Trung tâm Phục hồi chức năng người khuyết tật Thụy An (ở Ba Vì, Hà Nội) đã xây dựng được mô hình p hục hồi chức năng  toàn diện, khép kín, gồm:  Phục hồi chức năng  thể chất, p hục hồi chức năng  trí tuệ, p hục hồi chức năng  nghề nghiệp và công tác xã hội, với mục tiêu giúp người khuyết tật phục hồi khiếm khuyết, phát huy hết khả năng còn lại của mình để tự phục vụ, lao động, sản xuất, đóng góp cho gia đình và xã hội. Bên cạnh đó, Trung tâm còn tổ chức dạy văn hóa, kỹ năng sống, kỹ năng sinh hoạt cho trẻ chậm phát triển, trẻ câm điếc, can thiệp trẻ tự kỷ... Hằng năm, Trung tâm  Phục hồi chức năng  người khuyết tật Thụy An tiếp nhận, p hục hồi chức năng  từ 200 - 230 trẻ em khuyết tật. Trung bình mỗi năm, tổ chức khám, tư vấn, điều trị từ 500 - 600 trẻ em khuyết tật, chủ yếu là ở các tỉnh miền núi phía Bắc. Thông qua các dịch vụ phục hồi chức năng, trẻ được phát triển về thể chất và tinh thần; được can thiệp phẫu thuật chỉnh hình, tham gia các hoạt động luyện tập vật lý trị liệu và phục hồi chức năng về y học, các hoạt động can thiệp sớm... Năm qua và những tháng đầu năm 2020, lãnh đạo Trung tâm cho biết đã duy trì tốt công tác chăm sóc, điều trị, phục hồi chức năng thường xuyên cho 290 đến 300 người khuyết tật, trẻ em khuyết tật. Cùng với đó, Trung tâm triển khai tốt công tác phòng chống dịch bệnh định kỳ nên không để xảy ra dịch bệnh gây ảnh hưởng tới sức khỏe của người khuyết tật. Theo Giám đốc Trung tâm Trần Văn Lý, khi vào Trung tâm, các em được khám, đánh giá kỹ mức độ khuyết tật và khả năng trí tuệ, từ đó lên kế hoạch và chương trình p hục hồi chức năng  phù hợp với từng cháu.  Sau đó, các cháu được tham gia đầy đủ các hoạt động dịch vụ cung cấp, đáp ứng cơ bản nhu cầu của bản thân. Khơi dậy tiềm năng - hành trang để các em hòa nhập cộng đồng Thông qua các dịch vụ  phục hồi chức năng , trẻ được phát triển về thể chất và tinh thần; được can thiệp phẫu thuật chỉnh hình, tham gia các hoạt động luyện tập vật lý trị liệu và  phục hồi chức năng  về y học, các hoạt động can thiệp sớm, giáo dục đặc biệt, giáo dục hòa nhập, hướng nghiệp dạy nghề, tham vấn, tư vấn, giới thiệu việc làm…; giúp các em khắc phục những khiếm khuyết của tật bệnh, rèn luyện thể lực, ý chí, trang bị kiến thức, kỹ năng, nghề nghiệp. Đồng thời, khơi dậy tiềm năng, khả năng tiềm ẩn là hành trang cần thiết để việc hòa nhập cộng đồng mang tính bền vững, giúp tự lập, ổn định cuộc sống lâu dài. Có thể nói, các hoạt động hiện nay tại Trung tâm khá phù hợp, đáp ứng cơ bản nhu cầu của người khuyết tật cả về tinh thần và thể chất. Từ khi thành lập đến nay, Trung tâm đã tiếp nhận, phục hồi chức năng cho gần 2.300 trẻ khuyết tật và đã đưa hơn 2.000 em trở về với gia đình, hòa nhập cộng đồng. Từ khi thành lập đến nay, Trung tâm đã tiếp nhận, phục hồi chức năng cho gần 2.300 trẻ khuyết tật và đã đưa hơn 2.000 em trở về với gia đình, hòa nhập cộng đồng. Tỷ lệ lên lớp đạt từ 95 đến 100%, có 45 đến 50% học sinh giỏi và học sinh tiên tiến. Trong đó, nhiều cháu thi đỗ vào các trường đại học, cao đẳng và trung học chuyên nghiệp (24 cháu). Đặc biệt có những cháu đã tốt nghiệp thạc sĩ, tiến sĩ hoặc trở thành doanh nhân thành đạt như cháu Phạm Kim Tuý (Ninh Bình), cháu Trần Ngọc Minh (Bắc Ninh). Một số cháu đã trở thành cán bộ Nhà nước như: Đào Xuân Quyền, Nguyễn Như Liêm, Phạm Thị Thanh... Đảm bảo môi trường xanh để cải thiện sức khỏe Cơ sở của Trung tâm được xây dựng trong khuôn viên rộng rãi, thoáng đãng, có cây xanh quanh năm tỏa bóng mát, là nơi để các đối tượng tại Trung tâm vừa vui chơi, chăm sóc, vừa hòa mình với thiên nhiên, hóng mát vào những những ngày trời oi bức. Giám đốc Trung tâm Trần Văn Lý cho biết, chủ đề môi trường thân thiện đã được Trung tâm đề cao và triển khai gần 10 năm nay. Việc xây dựng môi trường tại Trung tâm bao gồm cả môi trường xã hội và môi trường tự nhiên. Ông luôn quan tâm vấn đề môi trường trong Trung tâm, hướng dẫn đối tượng, các nhân viên xây dựng phong cách làm việc, kỹ năng giao tiếp, giữ môi trường xanh, sạch đẹp. Đặc biệt một Trung tâm thoáng đãng, môi trường xanh, có cán bộ giao tiếp vui vẻ, nhiệt tình và chu đáo sẽ khiến các trường hợp yếu thế, khuyết tật và gia đình yên tâm, cảm nhận được sự thoải mái của các cháu cũng như gia đình đối với Trung tâm. Cán bộ công nhân viên và các tình nguyện viên quốc tế tham gia dọn dẹp vệ sinh, môi trường tại Trung tâm. Trung tâm phát động xây dựng môi trường xanh - sạch - đẹp nhiều năm nay. Toàn bộ nhân viên, các cháu đều có ý thức cao trong bảo vệ cảnh quan, chăm sóc cây xanh. Ngoài ra, Trung tâm còn có các hình thức tổ chức phong trào thi đua bảo vệ môi trường xanh - sạch - đẹp, mỗi quý tổng kết đều có các hình thức biểu dương, khen thưởng. Phong trào này không chỉ giáo dục ý thức bảo vệ môi trường mà mỗi sáng hay chiều mát mẻ, các em ra dọn rác, chăm sóc, vui tỉa cây xanh cũng là hoạt động nhằm nâng cao ý thức lao động, làm quen với việc làm vườn. Cùng xây dựng ngôi nhà chung an toàn, sạch đẹp Để xây dựng 1 ngôi nhà chung an toàn, sạch đẹp, giúp các đối tượng an tâm chữa trị, người nhà yên tâm khi gửi người thân, Trung Tâm thường xuyên tập trung cán bộ, viên chức và đối tượng tham gia các hoạt động vệ sinh môi trường, xem đó như 1 biện pháp lao động trị liệu. Cây xanh để lấy bóng mát và điều hòa không khí được trồng, chăm sóc ở nhiều vị trí trong khuôn viên Trung tâm. Các khu vui chơi, tập thể dục ngoài trời cũng được bố trí thoáng mát, có mái che, cây xanh tạo bóng mát. Hai bên các lối đi được trồng hoa, cây cảnh, được lát gạch đảm bảo chống trơn trượt và sạch đẹp khi trời mưa... Hệ thống thu gom và xử lý chất thải, các thùng, thiết bị lưu chứa rác được bố trí khoa học, an toàn, có nắp đậy. Vì vậy, Trung tâm luôn tạo được sự tin tưởng, ấn tượng tốt đẹp từ thân nhân đối tượng. Bên cạnh đó, Trung tâm cũng nhận được sự quan tâm, đánh giá rất cao của cơ quan cấp trên về công tác bảo đảm vệ sinh môi trường. \"Môi trường sống xanh - sạch - đẹp là tiêu chí hàng đầu đối với Trung tâm, vì có sống trong một môi trường trong lành, đảm bảo vệ sinh an toàn mới chăm sóc tốt sức khỏe cho các cháu nơi đây\", ông Trần Văn Lý nhấn mạnh.  Chứng kiến những công việc thường ngày của cán bộ, y bác sĩ tại Trung tâm P hục hồi chức năng người khuyết tật Thụy An mới thấy tập thể 95 cán bộ, y bác sỹ nơi đây, nếu không bằng tấm lòng, trách nhiệm, tình yêu thương sẽ không thể vượt qua để hoàn thành công việc trong điều kiện còn nhiều khó khăn, vất vả. 44 năm xây dựng và trưởng thành với những bước đi vững chắc, Trung tâm đang từng bước mở rộng, xã hội hóa các hoạt động chăm sóc cho người khuyết tật. Kết quả đó đã thể hiện sự nỗ lực cao của tất cả cán bộ, y bác sĩ bằng tinh thần trách nhiệm cũng như tình cảm, tình thương thực sự dành cho bệnh nhân, cho trẻ em khuyết tật, trẻ có hoàn cảnh đặc biệt khó khăn. Hi vọng, thời gian tới, Trung tâm sẽ có bước phát triển hơn, trở thành ngôi nhà chung của những mảnh đời còn khó khăn, bất hạnh; phối hợp chặt chẽ với địa phương, các cơ quan, tổ chức trong nước và quốc tế, học hỏi kinh nghiệm của nhiều nước trên thế giới để việc nuôi dưỡng, chăm sóc người khuyết tật ngày một tốt hơn, hiệu quả hơn."},
      {
        "message":"Tại Tờ trình số 56/TTr-LĐTBXH, ngày 23/6/2020 gửi Thủ tướng Chính phủ Nguyễn Xuân Phúc ban hành Quyết định sửa đổi, bổ sung khoản 2 Điều 13 Quyết định số 15/2020/QĐ-TTg, Bộ Lao động - Thương binh và Xã hội báo báo: Tính đến ngày 10/6/2020, các địa phương đã phê duyệt danh sách 15,8 triệu người thuộc các nhóm đối tượng được thụ hưởng với tổng kinh phí là 17,5 ngàn tỷ đồng. Kho bạc Nhà nước Việt Nam đã thực hiện giải ngân 10.500,698 tỷ đồng để thực hiện hỗ trợ cho 10.168.626 người và 2.613 hộ kinh doanh. Điều chỉnh gói 62.000 tỷ đồng để nhiều lao động được tiếp cận. Các chính sách hỗ trợ đã bao phủ tới các đối tượng thụ hưởng đảm bảo đúng đối tượng, mục đích, yêu cầu đề ra. Tuy nhiên, so với dự kiến ban đầu số lượng đối tượng thụ hưởng của chính sách hỗ trợ NLĐ còn ít bởi nhiều nguyên nhân. Cụ thể là: Thời điểm các cơ quan chức năng nghiên cứu, xây dựng các chính sách hỗ trợ người dân bị ảnh hưởng do dịch Covid-19, tình hình dịch Covid-19 đang diễn ra phức tạp, chưa được kiểm soát tại Việt Nam nên dự báo số đối tượng bị ảnh hưởng tương đối nhiều. Tuy nhiên, Việt Nam đã sớm kiểm soát được dịch bệnh vào cuối tháng 5/2020, tạo điều kiện cho việc mở cửa lại nền kinh tế, hỗ trợ các DN quay trở lại phát triển sản xuất, kinh doanh. Do vậy, số lượng lao động mất việc làm, ngưng việc tiếp cận gói hỗ trợ này còn khá ít. Hơn nữa, trong thực tế, các DN còn vốn duy trì nên vẫn bố trí đảo ca, giãn ca, làm việc bán thời gian nhằm giữ chân NLĐ. Đồng thời DN, vẫn bố trí kinh phí và thỏa thuận trả lương giãn việc, ngừng việc cho NLĐ.  09/05/2020 06:00 Trong bối cảnh diễn biến dịch  Covid-19  trên thế giới còn diễn biến phức tạp, các DN trong nước cũng đã sử dụng hết nguồn lực dự trữ. Đồng thời, trên cơ sở tổng hợp những khó khăn, vướng mắc của các địa phương, Bộ Lao động - Thương binh và Xã hội đã chủ trì, phối hợp với các cơ quan liên quan nghiên cứu, đề xuất việc sửa đổi, bổ sung điều kiện DN được vay vốn để trả lương ngừng việc cho NLĐ theo hướng phù hợp hơn với điều kiện thực tế hiện nay. Qua đó tạo điều kiện cho các DN gặp khó khăn do đại dịch Covid-19 được tiếp cận tín dụng cho vay để trả lương ngừng việc cho NLĐ.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"\"Sinh Con, Sinh Cha\" nằm trong khuôn khổ tài trợ của chương trình \"The Human Safety Net\", một sáng kiến cộng đồng được Tập đoàn Generali triển khai từ năm 2017 trên phạm vi toàn cầu. Một trong 3 trọng tâm của The Human Safety Net là hỗ trợ các gia đình trong giai đoạn sáu năm đầu đời của trẻ nhằm tạo dựng một nền tảng vững chắc cho tương lai của trẻ, đóng góp tích cực vào sự phát triển tuổi thơ của các em tại những địa phương còn gặp nhiều khó khăn trên khắp thế giới. Tại Việt Nam, chương trình được biên soạn và xây dựng bởi Quỹ bảo trợ trẻ em Việt nam (BTTEVN) và Generali Việt Nam với tài liệu tham khảo từ Quỹ Nhi đồng Liên Hiệp Quốc (UNICEF). Thứ trưởng Lê Quân phát biểu tại lễ giới thiệu Chương trình . Chương trình hướng tới những gia đình có con em từ 0 đến 6 tuổi với mục tiêu chia sẻ kiến thức, kinh nghiệm và kỹ năng nuôi dạy con, giúp các bé lớn khôn và phát triển tiềm năng trong vòng tay yêu thương của gia đình. Chương trình tiếp cận cộng đồng thông qua các nội dung và hoạt động thiết thực, bổ ích nhưng cũng đầy sáng tạo và thú vị. Trong phiên bản ra mắt đầu tiên, chương trình tập trung thảo luận các chủ đề: Cùng con lớn khôn, Cùng con hành xử và Cùng con sống khỏe thông qua chuỗi video tiểu phẩm phát hành trực tuyến với sự tham gia dàn dựng và diễn xuất của NSƯT Nguyễn Xuân Bắc – Đại sứ thiện chí của Quỹ BTTEVN, cùng với các hội thảo được tổ chức trực tiếp tại các trường mầm non trên cả nước. Toàn bộ tài liệu tham khảo, video trực tuyến và các hội thảo được tổ chức và cung cấp miễn phí. Một số tài liệu giới thiệu về Chương trình. Trong năm 2020, chương trình dự kiến có ít nhất 2.000 cha mẹ và trẻ em dưới 6 tuổi cùng khoảng 400 giáo viên, cán bộ các trường mầm non tham gia các buổi hội thảo được tổ chức trên khắp các tỉnh thành cả nước được hưởng lợi. Ngoài ra, chương trình dự kiến tiếp cận hàng triệu khán giả qua kênh trực tuyến. Bên cạnh việc hỗ trợ chi phí xây dựng và triển khai chương trình, Generali Việt Nam cũng hỗ trợ các tình nguyện viên là những nhân viên và tư vấn viên của Công ty được đào tạo và trau dồi kiến thức và kỹ năng cần thiết để tham gia tập huấn, hướng dẫn tại các buổi hội thảo. Chương trình cũng sẽ trao tặng nhiều phần quà thiết thực nhằm góp phần hỗ trợ các gia đình có hoàn cảnh đặc biệt, khó khăn tại địa phương. Ông Hoàng Văn Tiến, Giám đốc Quỹ BTTEVN cho biết: Xã hội hiện nay đang phải đối mặt nhiều vấn đề, trong đó có những thách thức làm biến dạng nền văn hóa, xói mòn hệ giá trị cốt lõi gia đình truyền thống. Nhiều bậc cha mẹ thiếu kỹ năng chăm sóc, nuôi dưỡng trẻ, khiến một số trẻ em bị bạo lực, xâm hại, đối diện sự phát triển không toàn diện. Xuất phát từ thực tiễn này, Quỹ BTTEVN và Generali Việt Nam cùng lên ý tưởng xây dựng và triển khai một chương trình về tư vấn kỹ năng nuôi dạy con cho cha mẹ, ông bà, người nuôi dưỡng có con em dưới 6 tuổi. \"Chương trình \"Sinh Con, Sinh Cha\" ra đời đã hiện thực hóa ý tưởng và mong muốn của chúng tôi trong việc giúp đỡ, hỗ trợ cha mẹ và người chăm sóc trẻ về những kiến thức, kỹ năng chăm sóc sức khỏe, hỗ trợ giáo dục và bảo vệ con trẻ. Chúng tôi rất vui khi đồng hành cùng Generali Việt Nam, đối tác chia sẻ cùng một tầm nhìn với Quỹ BTTEVN về tầm quan trọng của việc hỗ trợ sự phát triển của trẻ em cũng như thúc đẩy thực hiện các quyền của trẻ em Việt Nam\", ông Tiến thông tin. Bà Tina Nguyễn, Tổng Giám đốc Generali Việt Nam, chia sẻ: \"Sinh con rồi mới sinh cha, sinh cháu giữ nhà rồi mới sinh ông\" là một câu thành ngữ nói về sự hình thành vai trò của cha mẹ và ông bà sau khi con cháu chào đời, cha mẹ sẽ tiếp tục \"cùng bé lớn khôn\" với vai trò mới này. Chương trình mong muốn truyền tải ý nghĩa sâu sắc về tầm quan trọng của vai trò làm cha mẹ và cách thực hiện tốt vai trò này đến với đông đảo các bậc phụ huynh trên khắp cả nước. Chương trình góp phần hiện thực hóa sứ mệnh \"Trở thành Người bạn Trọn đời\" của các gia đình Việt của Generali. Generali sẽ tiếp tục đồng hành cùng với Quỹ BTTEVN trong thời gian tới\". Quỹ BTTEVN và Generali Việt Nam đã chung tay hỗ trợ cộng đồng từ năm 2016 với chương trình trao học bổng cho các em học sinh có hoàn cảnh đặc biệt, khó khăn mang tên \"Cùng Em Đến Trường.\" Tính đến tháng 6 năm 2020, chương trình đã trao hơn 3.000 suất học bổng cho các em học sinh trên khắp cả nước và vẫn đang tiếp tục được triển khai tại Việt Nam."},
      {
        "message":"Ảnh minh họa Theo phân tích từ Quỹ Dân số Liên Hợp Quốc (UNFPA), phụ nữ, đối tượng chiếm phần lớn trong số nhân viên y tế tuyến đầu trong đại dịch COVID-19, phải đối mặt với nguy cơ phơi nhiễm trước virus SAR-CoV-2 c ao hơn. Các chuỗi cung ứng toàn cầu hiện đang gặp phải tình trạng gián đoạn, tác động tới khả năng tiếp cận thuốc tránh thai và gia tăng rủi ro có thai ngoài ý muốn. Lệnh cách ly xã hội được áp dụng trên toàn quốc và nhiều quốc gia cùng với hệ thống y tế quá tải khiến các dịch vụ sức khỏe sinh sản và tình dục không được quan tâm và gây gia tăng tình trạng bạo lực trên cơ sở giới. Nghiên cứu gần đây của Quỹ UNFPA cũng nhấn mạnh, nếu các quốc gia tiếp tục áp dụng lệnh cách ly xã hội trong vòng 6 tháng tới và các dịch vụ y tế vẫn bị gián đoạn thì 47 triệu phụ nữ ở các quốc gia thu nhập thấp - trung bình sẽ không thể tiếp cận với các phương pháp phòng tránh thai hiện đại. Hệ quả, có thể sẽ có khoảng 7 triệu trường hợp mang thai ngoài ý muốn và dự kiến có thêm khoảng 31 triệu vụ bạo lực trên cơ sở giới. Bên cạnh đó, tỉ lệ nữ giới phải làm việc trong thị trường lao động thiếu an toàn cao hơn và phải chịu ảnh hưởng về kinh tế nặng nề hơn từ đại dịch COVID-19. Gần 60% phụ nữ trên thế giới làm việc trong khu vực kinh tế phi chính thức và có nguy cơ rơi vào cảnh nghèo đói cao hơn. Lệnh đóng cửa trường học cùng với nhu cầu gia tăng của người cao tuổi đã khiến khối lượng công việc chăm sóc không được trả lương của phụ nữ cũng tăng theo. Đặc biệt, đại dịch tác động nghiêm trọng tới những cộng đồng chịu thiệt thòi, làm trầm trọng thêm trình trạng bất bình đẳng và cản trở những nỗ lực nhằm giúp không ai bị bỏ lại phía sau. Những hành động ứng phó trước đại dịch COVID-19 tại mỗi quốc gia đóng vai trò quan tr ọng và sẽ quyết định tới tốc độ hồi phục của thế giới và tác động đến khả năng của chúng ta trong việc đạt được các mục tiêu phát triển bền vững. Nhân ngày Dân số Thế giới 11/7 năm nay, các văn phòng UNFPA được khuyến khích nâng cao nhận thức về nhu cầu chăm sóc sức khỏe sinh sản và tình dục cũng như tính dễ bị tổn thương của phụ nữ và trẻ em gái trong bối cảnh đại dịch COVID-19, nhấn mạnh đến các cách thức để bảo vệ những thành tựu không dễ gì đạt được, tìm kiếm những phương pháp duy trì đà phát triển hướng tới việc đạt được các mục tiêu phát triển bền vững vào năm 2030. Tại Việt Nam, Tổng cục Dân số Kế hoạch hóa gia đình, Bộ Y tế cũng đã chọn các thông điệp nhân ngày Dân số Thế giới 11/7 như: nam giới có trách nhiệm chia sẻ với nữ giới trong việc thực hiện kế hoạch hóa gia đình và nuôi dạy con cái; hãy chọn cho mình một biện pháp tránh thai phù hợp để tránh mang thai ngoài ý muốn; không phân biệt giới, không lựa chọn giới tính thai nhi…  27/03/2019 14:38  23/02/2016 10:17",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ảnh minh họa Ngày 17/6/2020, Thủ tướng Chính phủ đã ban hành Quyết định số 19/2020/QĐ-TTg về việc t hu phí dịch vụ sử dụng đường bộ theo hình thức điện tử không dừng. Để đẩy nhanh tiến độ triển khai hệ thống thu phí điện tử không dừng, Phó Thủ tướng Trịnh Đình Dũng giao Bộ Giao thông vận tải chủ trì, phối hợp với các cơ quan, đơn vị có liên quan xây dựng dự thảo Chỉ thị của Thủ tướng Chính phủ về đẩy nhanh tiến độ triển khai thu phí dịch vụ sử dụng đường bộ theo hình thức điện tử không dừng, trình Thủ tướng Chính phủ trước ngày 15/7/2020. * Theo Quyết định 19/2020/QĐ-TTg quy định về việc thu phí dịch vụ sử dụng đường bộ theo hình thức điện tử không dừng, các trạm thu phí dịch vụ sử dụng đường bộ đã lắp đặt hệ thống thu phí điện tử không dừng phải vận hành ngay việc thu phí điện tử không dừng. Đối với các trạm thu phí dịch vụ sử dụng đường bộ đang hoạt động, chưa lắp đặt hệ thống thu phí điện tử không dừng chậm nhất đến ngày 31/12/2020 phải chuyển sang thu phí điện tử không dừng. Quyết định 19/2020/QĐ-TTg cũng quy định: Đối với các trạm thu phí dịch vụ sử dụng đường bộ đang hoạt động chưa lắp đặt hệ thống thu phí điện tử không dừng, chậm nhất đến ngày 31/12/2020 phải chuyển sang thu phí điện tử không dừng. Còn với các trạm thu phí do Tổng công ty Đầu tư phát triển đường cao tốc Việt Nam quản lý, tiến độ hoàn thành sẽ do Bộ Giao thông vận tải và Ủy ban Quản lý vốn nhà nước tại doanh nghiệp xem xét, quyết định phù hợp với điều kiện nguồn vốn của dự án. Cũng theo Quyết định, đối với các trạm thu phí dịch vụ sử dụng đường bộ thuộc các dự án đầu tư xây dựng mới, chỉ triển khai thu phí dịch vụ sử dụng đường bộ khi thực hiện thu phí điện tử không dừng theo quy định của Quyết định này.  19/06/2020 07:55",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Ảnh minh họa Nhu cầu sử dụng điện cao điểm mùa nắng nóng tăng đột biến Trong thời gian gần đây, các phương tiện thông tin đại chúng tiếp tục đưa tin về việc hoá đơn tiền điện tăng cao trong tháng 5 và tháng 6 năm 2020, thông tin với báo chí về vấn đề này, Tập đoàn điện lực Việt Nam (EVN) cho biết: Số liệu thống kê cho thấy, đã có tới hơn 3,1 triệu khách hàng sinh hoạt trên tổng số 26 triệu khách hàng sử dụng điện sinh hoạt trên cả nước (tương đương khoảng 11,92% khách hàng) có mức tiêu thụ điện của tháng 5 cao hơn 30% so với tháng 4/2020. Đặc biệt trong số này có tới gần 1 triệu khách hàng có mức tiêu thụ điện tăng 50%, thậm chí có tới hơn 215 nghìn khách hàng có mức tiêu thụ điện tăng trên 300% so với tháng 4 trước đó. Dự kiến kỳ hoá đơn tháng 6/2020 còn tăng cao hơn do liên tiếp có các đợt nắng nóng gay gắt kéo dài, nhiều khách hàng sử dụng điện tăng mạnh so với tháng 5/2020. Theo số liệu thống kê mới đến ngày 20/6/2020 đã có tới hơn 7,22 triệu khách hàng sinh hoạt (chiếm 27,77% khách hàng) có mức tiêu thụ điện cao hơn 30% so với tháng 5/2020 (gấp 2,33 lần so với tháng 5/2020). Số khách hàng có mức tiêu thụ điện tăng trên 50% là hơn 4,4 triệu (gấp 4,4 lần so với tháng 5), đồng thời có hơn 326 nghìn khách hàng có mức tiêu thụ điện tăng trên 300% so với tháng 5 trước đó. EVN cho biết một trong những nguyên nhân làm lượng điện tiêu thụ gia tăng là do nắng nóng gay gắt kéo dài, nhu cầu sử dụng các thiết bị làm mát đặc biệt là điều hòa nhiệt độ tăng cao. Riêng đối với điều hòa nhiệt độ, theo chuyên gia kỹ thuật, khi nhiệt độ ngoài trời tăng thêm 1 0 C, lượng điện tiêu thụ của điều hòa tăng từ 2 đến 3%. Nếu nhiệt độ ngoài trời tăng thêm 5 0 C, lượng điện tiêu thụ của điều hòa tăng thêm 10%. Vì vậy, mặc dù thời gian sử dụng điều hòa không đổi nhưng khi nhiệt độ môi trường tăng và nhiệt độ trong phòng vẫn đặt ở mức không thay đổi thì lượng điện tiêu thụ của điều hòa vẫn tăng lên rất nhiều. Cùng với đó, còn một số nguyên nhân khác như việc mở cửa ra vào nhiều, đóng mở tủ lạnh nhiều lần cũng gây thất thoát nhiệt làm cho lượng điện tiêu thụ có thể tăng đến 17%. Đối với với các hộ gia đình có sử dụng máy lạnh/máy điều hòa nhiệt độ việc sử dụng điện tăng lên đột biến và kèm theo đó chi phí sử dụng điện cũng tăng theo. Sẽ phúc tra khách hàng có sản lượng điện tăng từ 1,3 lần so với tháng trước Ngay sau khi các cơ quan báo chí phản ánh về các trường hợp ghi sai chỉ số công tơ điện tại Hải Dương, Quảng Bình, Quảng Ninh…, EVN đã có văn bản hỏa tốc chỉ đạo các Tổng công ty Điện lực thực hiện kiểm điểm và xử lý kỷ luật nghiêm Giám đốc đơn vị và cá nhân liên quan đến việc ghi sai chỉ số công tơ mà không phát hiện được khi thực hiện công tác ghi, kiểm tra, phúc tra chỉ số. Kịp thời cung cấp thông tin đến các cơ quan báo chí kết quả kiểm tra, xử lý các ý kiến phản ánh sai chỉ số công tơ. EVN cũng yêu cầu các đơn vị trực thuộc thực hiện nghiêm việc phúc tra 100% cho khách hàng có sản lượng tăng đột biến từ 1,3 lần so với tháng trước liền kề. Các trường hợp phát hiện sai sót phải thực hiện xử lý hoá đơn tiền điện cho khách hàng đúng quy định (có thông báo cụ thể và biên bản làm việc với khách hàng). Đồng thời thực hiện nghiêm lịch ghi chỉ số, gửi thông báo tiền điện, hóa đơn tiền điện theo mẫu mới đến khách hàng qua email, Zalo, hoặc ứng dụng (App) Chăm sóc khách hàng để khách hàng chủ động so sánh việc sử dụng điện với các tháng trước và cùng kỳ năm trước. EVN cho biết, công tơ đo lường lượng điện năng tiêu thụ đang sử dụng khi lắp đặt đều được kiểm định đạt tiêu chuẩn theo quy định tại Thông tư số 07/2019/TT-BKHCN ngày 26/7/2019 sửa đổi, bổ sung một số điều của Thông tư số 23/2013/TT-BKHCN ngày 26/9/2013 của Bộ Khoa học và Công nghệ quy định về đo lường đối với phương tiện đo nhóm 2. Các công tơ đến hạn kiểm định sẽ được các đơn vị của ngành Điện thực hiện thay thế định kỳ bằng công tơ đã được kiểm định cho khách hàng. Làm rõ thêm về việc thu thập dữ liệu về chỉ số tiêu thụ điện, EVN cho biết, lịch ghi chỉ số công tơ được quy định trong Hợp đồng mua bán điện. Trên cơ sở lịch ghi chỉ số của từng khu vực được công bố công khai, khách hàng có thể giám sát công tác ghi chỉ số công tơ của Điện lực. Việc thu thập chỉ số tiêu thụ điện được thực hiện hoàn toàn tự động và từ xa đối với các công tơ điện tử. Đối với công tơ cơ được áp dụng việc ghi chỉ số bằng phần mềm trên máy tính bảng có các tính năng cảnh báo vượt sản lượng, các tính năng hỗ trợ phát hiện các số liệu bất thường để nhân viên ghi chỉ số thực hiện kiểm tra, bảo đảm hạn chế tối đa việc xảy ra sai sót trong công tác ghi chỉ số và lập hóa đơn tiền điện. Hiện nay, Tập đoàn đang từng bước hiện đại hóa, đầu tư hạ tầng kỹ thuật để bảo đảm việc theo dõi dữ liệu chỉ số tiêu thụ điện của khách hàng được thuận tiện. EVN cũng khẳng định, một số sai sót về việc ghi chỉ số tiêu thụ điện trong thời gian qua là những sai sót cá nhân, hệ thống phần mềm quản lý chỉ số điện năng của EVN hoạt động bình thường, hiệu quả, góp phần giảm thiểu sự sai sót và can thiệp của con người. EVN cho biết, thực hiện chỉ đạo của Thủ tướng Chính phủ, Tập đoàn đã tổ chức Đoàn công tác với sự tham gia của các đơn vị chức năng thuộc Bộ Công Thương, Tổng Cục Tiêu chuẩn Đo lường Chất lượng và Hội Bảo vệ Người tiêu dùng để kiểm tra, xác minh, làm rõ việc hoá đơn tiền điện tăng trong thời gian qua. Tập đoàn EVN đề nghị khách hàng sử dụng điện tiếp tục phối hợp, đồng hành cùng EVN trong công tác giám sát ghi chỉ số công tơ của các đơn vị Điện lực. Bất kỳ phản ánh nào của khách hàng về việc tiền điện tăng cao được phản ánh trực tiếp về các Tổng đài Chăm sóc khách hàng của 5 Tổng Công ty Điện lực, các đơn vị Điện lực sẽ phải giải đáp trong vòng 24h.  15/06/2020 07:04  13/04/2020 06:43  23/07/2019 10:09  19/05/2019 15:53"},
      {
        "message":"Ngày 26/6, Công ty CP Công Nông nghiệp Tiến Nông phối hợp với Hội bảo trợ người tàn tật và trẻ mồ côi tỉnh Thanh Hóa đã tổ chức Chương trình “Gia đình Tiến Nông - nhận đỡ đầu trẻ mồ côi đặc biệt khó khăn tỉnh Thanh Hóa”, trao quà và hỗ trợ học bổng cho 15 trẻ mồ côi có hoàn cảnh đặc biệt khó khăn. Trao quà và hỗ trợ học bổng cho các em tại buổi lễ (Ảnh: Minh Hằng) Các trẻ mồ côi được nhận đỡ đầu lần này đến từ  6 huyện, thị trên địa bàn: Thị xã Bỉm Sơn, Hà Trung, Hoằng Hóa, Thọ Xuân, Nga Sơn, Hậu Lộc. Các em  sẽ được “ Gia đình Tiến Nông ” đỡ đầu cho các em với mức hỗ trợ 500.000 đồng/tháng đến khi các em 18 tuổi.  14/06/2020 15:44 Được biết, Công ty CP Công Nông nghiệp Tiến Nông đã tiếp nhận, đỡ đầu hơn 100 em học sinh có hoàn cảnh khó khăn trên địa bàn tỉnh.  Việc nhận đỡ đầu trẻ mồ côi có hoàn cảnh khó khăn được công ty triển khai từ năm 1998. Hiện nay, có nhiều cháu được công ty đỡ đầu đã trưởng thành và lập nghiệp.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Đảm bảo về vật chất và tinh thần cho trẻ Hiện nay, Bến Tre trẻ em trên địa bàn tỉnh đã được quan tâm chăm sóc tốt hơn về sức khỏe, giáo dục, vui chơi giải trí và phát triển năng khiếu. Theo báo cáo của các huyện, thành phố toàn tỉnh hiện có khoảng 254.257 trẻ em dưới 16 tuổi, chiếm tỷ lệ 19,73% so với tổng dân số. Trong đó có 1.764 trẻ em có hoàn cảnh đặc biệt, có khoảng 15.576 trẻ em sống trong gia đình hộ nghèo và cận nghèo. Công tác chăm lo cho trẻ em có hoàn cảnh khó khăn được các cấp thực hiện tốt, nhất là đối với trẻ em có hoàn cảnh đặc biệt được chăm sóc tốt hơn về mọi mặt, tạo điều kiện trong việc học tập, sinh hoạt, vui chơi. Bên cạnh đó, thực hiện công tác xã hội hóa vận động các nguồn lực hỗ trợ cho trẻ em có hoàn cảnh đặc biệt thông qua các chương trình, dự án như: xây dựng mái ấm tình thương, tặng học bổng, học phẩm, hỗ trợ phẫu thuật tim, phẫu thuật dị tật vận động đã tạo điều kiện cho các em vượt qua khó khăn, hòa nhập cộng đồng. Tỷ lệ trẻ em dưới 6 tuổi được cấp thẻ bảo hiểm y tế đạt khoảng 100%; Tỷ lệ xã, phường, thị trấn đạt phù hợp với trẻ em ước thực hiện năm 2019 là 84,76%. Hiện, toàn tỉnh có 1.523 trẻ em có hoàn cảnh đặc biệt khó khăn được trợ cấp xã hội hàng tháng ngoài cộng đồng. Năm 2019 với chủ đề \"Chung tay vì trẻ em nghèo\" có trên 350 em học sinh và đại diện tham dự. Tại buổi lễ hơn 300 trẻ em được nhận quà, trong đó có 100 trẻ em nghèo, trẻ em sống trong các cơ sở bảo trợ xã hội được nhận quà, với tổng kinh phí tổ chức trên 125 triệu đồng.  Đồng thời, treo các khẩu hiệu tuyên truyền về chăm sóc, bảo vệ trẻ em ở các tuyến đường chính, khu đông dân cư, ở các trường học trong toàn tỉnh. Qua thực hiện các hoạt động của Tháng hành động vì trẻ em, nhằm thực hiện hiệu quả hơn các chính sách, chương trình và vận động xã hội để giảm khoảng cách về cơ hội phát triển và tiếp cận các dịch vụ chăm sóc y tế, giáo dục, bảo vệ, chăm sóc trẻ em, nước sạch và các dịch vụ phúc lợi xã hội của trẻ em. Bảo đảm thực hiện tốt hơn quyền trẻ em, đặc biệt là trẻ em nghèo. Nhằm phòng, chống tai nạn thương tích và phòng, chống xâm hại trẻ em tại các xã có nguy cơ xảy ra trẻ em bị xâm hại và tai nạn thương tích, Sở LĐ-TB&XH đã tổ chức các buổi tuyên truyền cho hơn 1.900 học sinh và phụ huynh tham dự. Qua các cuộc truyền thông nhằm trang bị kỹ năng phòng ngừa nguy cơ, tự bảo vệ cho trẻ em và chuyển đổi hành vi, cung cấp kỹ năng bảo vệ trẻ em cho cha mẹ, người chăm sóc trẻ em. Ngoài ra, tổ chức 14 lớp tập huấn nâng cao năng lực cho người thực hiện công tác trẻ em ở các huyện, thành phố và các xã, phường, thị trấn, cộng tác viên các ấp, khu phố có 1.082 người tham dự. Qua các lớp tập huấn nhằm nâng cao năng lực về các kỹ năng bảo vệ trẻ em, đồng thời thực hiện các quy trình tiếp nhận, hỗ trợ các trường hợp trẻ em rơi vào hoàn cảnh đặc biệt để có hướng hỗ trợ kịp thời. Tổ chức 36 cuộc truyền thông về trợ giúp pháp lý tại các xã đặc biệt khó khăn vùng bãi ngang ven biển, các xã nông thôn mới và các xã có yêu cầu trên địa bàn tỉnh với gần 1.300 lượt người dân tham dự. Đặc biệt, trong các dịp Lễ, Tết, tỉnh tổ chức các hoạt động vui chơi và tặng quà cho trẻ. Thông qua hoạt động của Quỹ Bảo trợ trẻ em tỉnh đã vận động các đơn vị tài trợ trong và ngoài nước hỗ trợ cho trẻ em có hoàn cảnh khó khăn với các hoạt động như: Tặng quà, xe đạp, dụng cụ học tập, học bổng, thực phẩm, xây dựng nhà tình thương, xe đạp... cho trên 3.280 trẻ em. Trong các dịp Lễ, Tết, tỉnh tổ chức các hoạt động vui chơi và tặng quà cho trẻ em. Hiện, toàn tỉnh có 1.523 trẻ em có hoàn cảnh đặc biệt khó khăn được trợ cấp xã hội hàng tháng ngoài cộng đồng. Về nuôi dưỡng tập trung tại các cơ sở bảo trợ xã hội công lập, toàn tỉnh có 4 cơ sở công lập đang nuôi dưỡng 398 trẻ em ; Có 4 cơ sở bảo trợ xã hội ngoài công lập do tôn giáo quản lý đang nuôi dưỡng 178 trẻ em mồ côi, trẻ em bị bỏ rơi . 'Không để trẻ em nào bị bỏ lại phía sau' Đó là quyết tâm toàn thể các sở, ban, ngành của tỉnh Bến Tre cùng chung tay bảo vệ trẻ em, phòng, chống xâm hại trẻ em. Tháng hành động Vì trẻ em năm 2020 với chủ đề \"Chung tay bảo vệ trẻ em, phòng chống xâm hại trẻ em\" là thông điệp truyền thông phòng chống xâm hại trẻ em, đến tận nhà hỗ trợ, tư vấn, giúp đỡ cho trẻ em bị xâm hại; rà soát lập danh sách tất cả trẻ em có hoàn cảnh đặc biệt, không sống chung cha mẹ, trẻ sống trong gia đình có cha mẹ ly hôn, trẻ mồ côi để có phương án giúp đỡ, hỗ trợ, truyền thông đúng đối tượng, nhằm bảo vệ trẻ em giúp các mầm non được phát triển trong môi trường tốt nhất. Hưởng ứng Tháng hành động vì trẻ em - 2020 Hưởng ứng Tháng hành động vì trẻ em - 2020, ngay từ đầu tháng 5, các cấp bộ đoàn trong tỉnh đã tăng cường công tác tuyên truyền nhằm nâng cao nhận thức của các cấp ủy đảng, chính quyền, người dân về trách nhiệm trong công tác chăm sóc, giáo dục và bảo vệ trẻ em; đẩy mạnh công tác chăm sóc, bảo vệ thiếu niên nhi đồng gắn với tổ chức các hoạt động cho thiếu nhi thi đua thực hiện phong trào \"Tuổi nhỏ làm việc nhỏ\", tổ chức các hoạt động thăm hỏi, tặng quà cho các em thiếu niên, nhi đồng, các em học sinh nghèo vượt khó học giỏi; triển khai các hoạt động hè, truyền thông về phòng, chống tội phạm và tệ nạn xã hội vì an toàn cho phụ nữ và trẻ em; các lớp \"Kỹ năng phòng chống đuối nước và tai nạn thương tích cho trẻ em\"...  Hiện, toàn tỉnh có 41 điểm vui chơi giải trí công lập dành cho trẻ em. Theo đó, cấp tỉnh có 1 điểm vui chơi dành cho trẻ em, 3 điểm cấp huyện, 37 điểm vui chơi dành cho trẻ em cấp xã. Các ngành, các cấp phối hợp tổ chức nhiều hoạt động nhân Tháng hành động vì trẻ em với các hoạt động như: Hội thi vẽ tranh, liên hoan Tiếng kèn đội ta, tiếng hát Hoa phượng đỏ, hội thao học sinh hè, hội trại, diễn đàn trẻ em, tham quan các khu di tích lịch sử, tổ chức mít tinh kỷ niệm ngày Quốc tế Thiếu nhi 1/6, tổ chức Đêm văn nghệ gây quỹ hỗ trợ cho trẻ em nghèo, trẻ em có hoàn cảnh đặc biệt. Trong 6 tháng đầu năm 2020, toàn tỉnh đã vận động kinh phí tặng quà, học bổng, hỗ trợ chăm sóc sức khỏe, nhà tình thương cho 1.625 trẻ em có hoàn cảnh khó khăn, kinh phí trên 1,36 tỷ đồng.  21/03/2020 18:39"},
      {
        "message":"Theo đó, Tập đoàn Viễn thông Quân đội, Quỹ Tấm lòng Việt - Đài Truyền hình Việt Nam đã phối hợp tổ chức khám sàng lọc bệnh tim miễn phí cho trẻ em dưới 16 tuổi trên địa bàn tỉnh. Đây là hoạt động nằm trong khuôn khổ của chương trình mổ tim nhân đạo \"Trái tim cho em\" đã được triển khai từ năm 2008 do Viettel sáng lập và là nhà tài trợ chính. Tại đây, các chuyên gia đầu ngành về tim mạch của 3 bệnh viện phía Bắc là Việt Đức, bệnh viện Đại học Y Hà Nội và bệnh viện Bạch Mai sẽ trực tiếp thăm khám cho các em nhỏ nghi bị tim bẩm sinh. Trong đó, có Phó Giáo sư tiến sĩ Nguyễn Hữu Ước, Giám đốc TT Tim mạch và lồng ngực, Bệnh viện Hữu nghị Việt Đức, chuyên gia đầu ngành về tim mạch tại Việt Nam. Đây là lần thứ 3 chương trình \"Trái tim cho em\" tổ chức khám sàng lọc tại Hà Giang, với kinh phí mổ trung bình mỗi ca lên tới 40 triệu đồng. Việc có con mắc bệnh tim bẩm sinh thực sự là một gánh nặng và không phải gia đình nào cũng có thể trang trải. Chương trình Trái tim cho em với nguồn kinh phí từ Viettel và nguồn xã hội hóa sẽ tài trợ toàn bộ chi phí mổ cho các em nhỏ bị tim bẩm sinh có hoàn cảnh khó khăn. Tại Hà Giang, kể từ khi sáng lập, chương trình Trái tim cho em đã thực hiện mổ tim miễn phí cho 37 em nhỏ bị tim bẩm sinh, giúp các em hồi phục và có tương lai khỏe mạnh, tươi sáng. Trước đó, cũng trong tháng 6, Trái tim cho em đã đến với tỉnh Kiên Giang, tổ chức khám sàng lọc cho gần 1.000 trẻ em và phát hiện được 69 trường hợp dị tật tim bẩm sinh. Trong đó, có 53 ca cần can thiệp và phẫu thuật, các trường hợp còn lại phải theo dõi định kỳ. Cũng theo số liệu thống kê, đến nay chương trình đã tổ chức được gần 60 đợt khám sàng lọc bệnh tim bẩm sinh miễn phí cho gần 130.000 em nhỏ tại các địa phương. Thông qua hoạt động này, hơn 6000 em nhỏ đã được phát hiện sớm bệnh tim để điều trị, và hơn 5200 em trong số đó đã được phẫu thuật miễn phí, hồi sinh sự sống.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Sự việc xảy ra trước đó, khoảng 16 giờ 30 phút ngày 24/6, trên địa bàn xã Cư Ebur, thành phố Buôn Ma Thuột và xã Ea Bar, Ea Nuôl, huyện Buôn Đôn, tỉnh Đắk Lắk đã xảy ra một cơn mưa lớn và kèm theo lốc xoáy kéo dài làm hàng chục ngôi nhà, chuồng trại chăn nuôi bị tốc mái, hư hỏng nặng, gãy đổ nhiều cây xanh, hoa màu và trụ điện. Tại xã Cư Êbua, thành phố Buôn Ma Thuột, toàn xã có khoảng 40 căn nhà của người dân và một số trang trại chăn nuôi lợn, gà bị dông lốc làm tốc mái, hư hỏng, trong đó có 10 căn nhà bị tốc mái hoàn toàn. Dông lốc cũng làm gãy nhiều cây xanh và một số trụ điện bị gãy đổ làm thôn 3, thôn 5 mất điện trong nhiều giờ liền. Nhà bị tốc mái. Tại thời điểm này, trên địa bàn xã Ea Bar và Ea Nuôl, huyện Buôn Đôn mưa lớn kèm lốc xoáy cũng làm hàng chục ngôi nhà của các hộ dân bị tốc mái, hư hỏng. Chủ tịch Ủy ban nhân dân xã Cư Êbur Nguyễn Mạnh Hà cho biết, ngay trong sáng 25/6, xã đã thành lập hai đoàn xuống kiểm tra và thống kê số nhà dân cùng tài sản bị thiệt hại do ảnh hưởng của cơn mưa lớn kéo dài kèm theo gió lốc vào chiều 24/6, đồng thời cử lực lượng xuống địa bàn hỗ trợ người dân khắc phục hậu quả thiên tai. Ngoài những nhà dân, trang trại chăn nuôi bị tốc mái, một số trụ điện bị gãy đổ, gió lốc còn làm đổ bức tường cao 2,5m tại phân hiệu 2 Trường Tiểu học Đinh Bộ Lĩnh và làm vỡ nhiều tấm kính của nhà văn hóa xã. Nhận được tin báo từ Trung tâm điều khiển hệ thống điện tỉnh Đắk Lắk về sự cố do cơn mưa lớn kèm gió lốc gây ra, ngay trong đêm 24/5, Điện lực bắc Buôn Ma Thuột đã bố trí bộ phận trực ban thực hiện kiểm tra hiện trường sự cố và nhanh chóng triển khai khắc phục sự cố ngay trong đêm.  17/06/2020 06:08  17/05/2020 06:58 Qua kiểm tra cho thấy, gió lốc khiến một mái nhà bằng tôn bay và cuốn vào đường dây điện làm nghiêng, gãy ba trụ trung áp, hư hỏng hoàn toàn một TBA T359M thuộc thôn 4, xã Cư Êbur gây mất điện gần 180 hộ dân. Do Điện lực bắc Buôn Ma Thuột đã chủ động chuẩn bị sẵn vật tư dự phòng ngay trước mùa mưa bão nên việc xử lý diễn ra kịp thời, nhanh chóng. Đến gần 2 giờ sáng 25/6, TBA T359M được thay thế, đóng điện và cấp điện trở lại cho 180 hộ dân của thôn 4, xã Cư Êbur. Trung tâm Khí tượng thủy văn Đắk Lắk cho biết, thời tiết ở Tây Nguyên nói chung, Đắk Lắk nói riêng đang bước vào thời kỳ đầu mùa mưa năm 2020 nên thường xuyên xảy ra các hiện tượng cực đoan. Vì vậy, người dân cần cảnh giác và chủ động phòng, chống thiên tai, để giảm thiểu thiệt hại.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Anh Nguyyễn Minh Cường đang nằm tại bệnh viện Thiện Hạnh Năm 2019, c hị Nguyễn Thị Đào đang trèo lên thang hái tiêu bất ngờ bị ngã. Cú ngã làm chị bị chấn thương cột sống cổ, dây thần kinh cột sống, ảnh hưởng làm tay chân chị bị tê liệt phải điều trị tại bệnh viện từ đó cho đến nay.  Từ khi vợ bị bệnh, anh Nguyễn Minh Cường là trụ cột chính trong gia đình. Hàng ngày, anh đi làm thuê lo tiền ăn học cho 3 đứa con, tối lại chạy vào bệnh viện Y học cổ truyền tỉnh Đắk Lắk để chăm vợ. Tối 16/6/2020, trên đường  trở về sau khi  thăm vợ ở bệnh viện, đi qua đoạn đường tại xã Ea Kpam, anh Nguyễn Minh Cường bị tai nạn giao thông. Anh được đưa lên Bệnh viện Thiện Hạnh, bị chấn thương sọ não, tụ máu gây xuất huyết não nếu không mổ kịp thời sẽ dẫn đến tử vong. Sau đó, anh được bác sĩ mổ não và đang điều trị tại khoa hồi sức cấp cứu của bệnh viện. Anh Nguyễn Minh Cường vẫn đang trong tình trạng hôn mê chưa tỉnh.  15/11/2017 09:45 Gia cảnh vợ chồng anh chị lúc này vô cùng khó vì vợ chồng anh nằm viện, 3 con nhỏ đang đi học.  Trước hoàn cảnh của gai đình anh Cường, một nhà báo đã kêu gọi những tấm lòng hảo tâm giúp đỡ nạn nhân. Hưởng ứng lời kêu gọi, Bệnh viện Thiện Hạnh đã đồng ý miễn viện phí, tạo điều kiện hỗ trợ toàn bộ chi phí điều trị cho anh Nguyễn Minh Cường. Giám đốc Bệnh viện Y học cổ truyền tỉnh Đắk Lắk (nơi chị Đào đang điều trị) đã hỗ trợ, giúp đỡ chị Nguyễn Thị Đào toàn bộ chi phí điều trị sau này.  Mong các quý mạnh thường quân, các nhà hảo tâm gần xa tiếp tục giúp đỡ gia đình anh Cường chị Đào xin quý vị gửi vào Tk 0231000600600 - Võ Trường Minh - Vietcombank CN Đắk Lắk!",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ngày 25/6, UBND TP. HCM vừa công nhận quận 11 hoàn thành mục tiêu, không còn hộ nghèo theo chuẩn nghèo TP giai đoạn 2019 – 2020. Toàn quận không còn hộ dân có thu nhập bình quân đầu người từ 28 triệu đồng/người/năm trở xuống và tổng số điểm thiếu hụt các chiều dịch vụ xã hội từ 40 điểm trở lên. Trước đó, Sở Lao động – Thương binh và Xã hội TP. HCM cho biết, TP hiện có 9.669 hộ nghèo (chiếm 0,39% tổng hộ dân TP) và 22.859 hộ cận nghèo (chiếm 0,93% tổng hộ dân TP); có 5.185 hộ nghèo, hộ cận nghèo có thành viên diện bảo trợ xã hội (trong đó có 351 hộ nghèo diện bảo trợ xã hội); không còn hộ nghèo có thành viên diện chính sách ưu đãi người có công; 261 hộ cận nghèo có thành viên diện chính sách ưu đãi người có công và 48 hộ nghèo có thu nhập trong chuẩn hộ cận nghèo Quốc gia giai đoạn 2016-2020. Tính đến ngày 8/6, TP đã hỗ trợ cho 107.744 thành viên hộ nghèo, cận nghèo theo chuẩn của TP theo Nghị quyết số 42/NQ-CP và Quyết định số 15/QĐ-TTg với tổng số tiền đã hỗ trợ là 80.808 tỷ đồng (đạt 100% thành viên hộ nghèo, hộ cận nghèo của TP).",
        "categories":["An sinh xã hội"]},
      {
        "message":"Cuộc thi diễn ra từ ngày 25/6 đến 15/7 nhằm tạo ra một sân chơi bổ ích cho trẻ em , tăng cường sự hiểu biết của trẻ em , kỹ năng bảo vệ trẻ em và về Tổng đài điện thoại quốc gia bảo vệ trẻ em (Tổng đài 111). Cuộc thi còn là một phần hoạt động của dự án nâng cao hiệu quả công tác bảo vệ trẻ em tại Việt Nam thông qua việc ứng dụng công nghệ thông tin do Microsoft Việt Nam tài trợ thông qua tổ chức Childfund tại Việt Nam. Ông Đặng Hoa Nam phát biểu tại lễ phát động cuộc thi (ảnh: Mạnh Dũng). Phát biểu tại lễ phát động, Cục trưởng Cục Trẻ em (Bộ Lao động - Thương binh và Xã hội) Đặng Hoa Nam, Trưởng ban Tổ chức cuộc thi cho biết, thực tế cho thấy một số vụ việc xâm hại trẻ em nghiêm trọng chưa được kịp thời ngăn chặn, can thiệp do người dân và trẻ em không biết số điện thoại 111 để thông báo, tố giác. Điều này cho thấy bên cạnh việc tăng cường các hệ thống, mạng lưới bảo vệ trẻ em của nhiều cơ quan, bộ, ngành, tổ chức, doanh nghiệp, cần tăng cường truyền thông, quảng bá về Tổng đài 111 nhiều hơn nữa... Trước đó, Cục Trẻ em đã chính thức công bố ứng dụng bảo vệ trẻ em App \"Tổng đài 111\" trên hai nền tảng điện thoại thông dụng IOS và Android, cho phép báo cáo, phản hồi về các trường hợp nghi vấn xâm hại trẻ em, đồng thời hỗ trợ công tác nghiên cứu, xây dựng hệ thống thông tin trong các hoạt động liên quan tới bảo vệ trẻ em. Bên cạnh đó, kho thư viện tài liệu cũng được xây dựng tại đây nhằm giới thiệu các thông tin cơ bản về quyền trẻ em, kỹ năng giáo dục an toàn cho trẻ em. Ông Nguyễn Công Hiệu, Phó Giám đốc Trung tâm Tư vấn và dịch vụ truyền thông (Cục Trẻ em) giới thiệu thể lệ cuộc thi (ảnh: Mạnh Dũng). Tuy nhiên, qua 6 tháng hoạt động, ứng dụng mới chỉ nhận được 68 thông báo của trẻ em và người dân. Con số này còn quá khiêm tốn, thể hiện người dân và trẻ em chưa biết để cài đặt và sử dụng App. Cục trưởng Cục Trẻ em Đặng Hoa Nam cho rằng, để đảm bảo thực hiện quyền trẻ em, trước hết người dân, trẻ em, các cấp, các ngành cần hiểu rõ về quyền trẻ em, hiểu biết về Tổng đài 111 và thúc đẩy việc sử dụng ứng dụng Tổng đài 111. Do vậy, việc tổ chức cuộc thi \"Tìm hiểu Tổng đài 111\" trên toàn quốc là thực sự cần thiết. Đây là một cách truyền thông sáng tạo về Tổng đài 111 bên cạnh hoạt động nhắn tin điện thoại, website, mạng xã hội (Zalo và Facebook) và các phương tiện, sản phẩm truyền thông khác. Ông Đặng Hoa Nam mong muốn các cơ quan đồng hành sẽ có giải pháp thiết thực, phù hợp để giải quyết khó khăn trong công tác bảo vệ trẻ em, quảng bá Tổng đài quốc gia bảo vệ trẻ em 111... Hoa hậu thế giới Việt Nam năm 2019 Lương Thùy Linh đánh giá cao ý nghĩa nhân văn của cuộc thi (ảnh: Mạnh Dũng). Đây là lần đầu tiên cuộc thi tìm hiểu kiến thức được tổ chức trên một nền tảng ứng dụng kết nối với Tổng đài điện thoại quốc gia bảo vệ trẻ em 111. Hy vọng cuộc thi sẽ là một giải pháp hữu hiệu thúc đẩy sự tham gia của người dân và trẻ em vào công cuộc bảo vệ trẻ em thông qua ứng dụng 111. Hoa hậu thế giới Việt Nam năm 2019 Lương Thùy Linh đánh giá cao ý nghĩa nhân văn của cuộc thi. Đồng thời, hoa hậu Lương Thuỳ Linh cho rằng, công tác bảo vệ trẻ em hiện nay không còn riêng của một ban ngành hay cá nhân nào. \"Việc bảo vệ trẻ em là hành động của mỗi chúng ta. Kỷ nguyên 4.0 đã tạo cơ hội để trẻ em tiếp cận cơ hội được bảo vệ tốt hơn. Với vai trò là một hoa hậu, đồng thời là thanh niên của kỷ nguyên công nghệ, tôi xin đóng góp thêm một phần công sức trong công tác bảo vệ trẻ em hiện nay\", hoa hậu Lương Thuỳ Linh thông tin.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Trong 5 năm qua quận Cầu Giấy đã tặng quà cho trên 8.000 lượt gia đình hộ nghèo, hộ cận nghèo, hộ có hoàn cảnh khó khăn. Những năm qua, bên cạnh việc giải quyết đúng, kịp thời các chế độ chính sách các hộ nghèo được hưởng theo quy định như hỗ trợ tiền điện, tiền BHYT, miễn, giảm học phí, hỗ trợ chi phí học tập cho học sinh, sinh viên theo quy định. Ban chỉ đạo trợ giúp người nghèo của quận kịp thời ban hành các kế hoạch, văn bản chỉ đạo, điều hành, hướng dẫn, đôn đốc triển khai thực hiện công tác giảm nghèo. Phát huy sức mạnh của cả hệ thống chính trị, các tổ chức xã hội, các doanh nghiệp cùng tham gia vào công tác giảm nghèo. Trong 5 năm qua quận đã tặng quà cho trên 8.000 lượt gia đình hộ nghèo, hộ cận nghèo, hộ có hoàn cảnh khó khăn với tổng số tiền khoảng 5 tỷ đồng nhân các dịp lễ, Tết. Đọc ngay Qua điều tra rà soát thiếu hụt của các hộ nghèo, cận nghèo, quận đã vận động các cơ quan, đơn vị, doanh nghiệp, nhà hảo tâm và trích từ quỹ vì người nghèo hỗ trợ kinh phí để các hộ thoát nghèo bền vững như: Hỗ trợ vốn, khám chữa bệnh, hỗ trợ kinh phí cho các hộ nghèo già yếu cô đơn, không nơi nương tựa, tặng xe máy máy khâu, sửa chữa nhà ở, tặng ti vi, tủ lạnh, máy giặt… cho các hộ gia đình thiếu hụt các tài sản góp phần tăng khả năng tiếp cận các dịch vụ xã hội cơ bản của người nghèo. Với nhiều hình thức và cách làm để hỗ trợ cho các gia đình, công tác giảm nghèo của quận đã đạt được kết quả đáng khích lệ, tỷ lệ hộ nghèo hằng năm đều giảm. Trong 5 năm qua, quận đã hỗ trợ gần 2 tỷ đồng cho 69 hộ nghèo, 90 hộ cận nghèo thoát nghèo bền vững. Tính đến tháng 6 năm 2017, quận Cầu Giấy là quận đầu tiên của thành phố Hà Nội không còn hộ nghèo. Tháng 6 năm 2020 không còn hộ cận nghèo và đã hoàn thành kế hoạch giảm nghèo trước 3 năm theo Nghị quyết Đại hội đảng bộ quận Cầu Giấy đề ra.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, em Nguyễn Văn Hoàn Xin, học sinh lớp 7 trường THCS Xuân Tín. Gia đình em thuộc diện hộ nghèo của xã Xuân Tín. Em Xin hiện sống với ông bà nội năm nay đã ngoài 80 tuổi, bố em bị khuyết tật nặng, thần kinh không bình thường, mẹ em bị suy giảm khả năng lao động.  Hiện cả 3 thế hệ của gia đình em Xin cùng sinh sống trong căn nhà cấp 4 đã xuống cấp nghiêm trọng nhưng không có điều kiện để sửa chữa. Mọi chi phí sinh hoạt của gia đình phụ thuộc vào nguồn trợ cấp bảo trợ xã hội của nhà nước. Mặc dù hoàn cảnh khó khăn nhưng em luôn nỗ lực, cố gắng trong học tập, rèn luyện và tích cực tham gia các hoạt động Đội.  20/08/2019 11:23 Để chia sẻ những khó khăn, giúp gia đình em Xin có nhà ở, Huyện Đoàn - Hội đồng Đội huyện Thọ Xuân đã phối hợp với Công ty xi măng Long Sơn hỗ trợ số tiền 50 triệu đồng để xây dựng  “Ngôi nhà Khăn quàng đỏ”  cho gia đình em. Ngôi nhà được xây dựng là loại nhà cấp 4 kiên cố, lợp tôn, tổng diện tích xây dựng hơn 70m2 bao gồm 1 phòng khách, 2 phòng ngủ với tổng kinh phí xây dựng dự kiến gần 100 triệu đồng. Ngôi nhà sẽ hoàn thành trong tháng 8 tới Đây là món quá rất ý nghĩa, giúp gia đình em Xin vơi bớt khó khăn, ổn đình cuộc sống; giúp em Xin có thêm động lực, phấn đấu học tập ngày càng đạt kết quả cao.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Với tấm lòng người VNPT sẻ chia và giúp đỡ đồng nghiệp bệnh hiểm nghèo, Công đoàn VNPT Quảng Ngãi đã kêu gọi CBCNV VNPT trên địa bàn Quảng Ngãi đóng góp hỗ trợ anh Hải trong quá trình điều trị. Trong thời gian ngắn Chuyên môn, Công đoàn và CBCNV đơn vị đã đóng góp số tiền trên 88 triệu đồng chuyển cho anh Hải điều trị bệnh. Anh Nguyễn Văn Hải đang được điều trị tích cực Được biết Công đoàn VNPT Quảng Ngãi rất tích cực tham gia các chương trình an sinh xã hội, ủng hộ người nghèo, trẻ em mồ côi, học sinh miền núi còn nhiều khó khăn và người già neo đơn... Việc làm của Công đoàn VNPT Quảng Ngãi đã thể hiện sự quan tâm, chia sẻ với hoàn cảnh khó khăn của đồng chí đồng nghiệp, nhất là trong những lúc bệnh tật hiểm nghèo, là nguồn động viên to lớn để CBCNV đơn vị thêm tin yêu gắn bó cùng doanh nghiệp trong hoạt động sản xuất kinh doanh, xây dựng đơn vị ngày càng phát triển.  01/06/2020 07:25",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Đây là thông tin được đưa ra tại hội thảo \" Đánh giá giữa kỳ các can thiệp hiệu quả, bền vững về phòng, chống đuối nước trẻ em và đẩy mạnh triển khai các giải pháp can thiệp phòng, chống đuối nước trẻ em \" do Bộ Lao động-Thương binh và Xã hội phối hợp tổ chức ngày 25/6, tại Hà Nội. Số trẻ em biết bơi tăng lên Tháng 6/2018, Bộ Lao động-Thương binh và Xã hội đã cùng Quỹ Từ thiện Bloomberg ký biên bản ghi nhớ triển khai chương trình 5 năm (2018-2022) về phòng, chống đuối nước cho trẻ em Việt Nam, triển khai dự án \"Hỗ trợ can thiệp hiệu quả và bền vững để phòng, chống đuối nước trẻ em tại Việt Nam\", với sự hỗ trợ của Quỹ từ thiện Bloomberg, Tổ chức Y tế Thế giới, Quỹ vận động chính sách y tế toàn cầu, Hoa Kỳ. Thứ trưởng Nguyễn Thị Hà phát biểu tại hội thảo (ảnh Mạnh Dũng). Chương trình đã triển khai 3 cấu phần chính là: Nâng cao nhận thức về nguy cơ và các biện pháp đảm bảo an toàn phòng chống đuối nước trẻ em và hỗ trợ tăng cường năng lực quản lý, điều phối, phối hợp triển khai công tác phòng chống đuối nước trẻ em tại Việt Nam; hỗ trợ các biện pháp đảm bảo trông giữ trẻ an toàn, đặc biệt là trẻ dưới 5 tuổi tại gia đình, cộng đồng; dạy bơi và kỹ năng an toàn trong môi trường nước cho trẻ em từ 6-15 tuổi. Trong giai đoạn 2018 - 2019, chương trình được triển khai tại 103 xã của 21 huyện thuộc 8 tỉnh có tình hình tử vong do đuối nước trẻ em cao nhất cả nước: Lào Cai, Yên Bái, Ninh Bình, Thanh Hóa, Quảng Bình, Đăk Lăk, Đồng Tháp, Sóc Trăng. Theo nghiên cứu đánh giá độc lập của Trường Đại học Y tế công cộng, chương trình đã đạt được những kết quả tích cực sau 2 năm triển khai ban đầu. Cụ thể, chương trình đã hỗ trợ tăng cường năng lực quản lý, điều phối, phối hợp triển khai cho mạng lưới gồm: Các bộ ngành, tổ chức chính trị xã hội và các tổ chức phi chính phủ trong phòng chống đuối nước trẻ em tại Việt Nam; các tài liệu hướng dẫn đã được chuẩn hóa trước khi triển khai can thiệp; 8 bể bơi mới và 35 bể bơi huy động của địa phương được lắp đặt để tổ chức dạy bơi cho trẻ em. Tính riêng năm 2019, hơn 8.000 trẻ được dạy bơi an toàn; hơn 17.000 trẻ được dạy kỹ năng an toàn trong môi trường nước, vượt 13% kế hoạch đặt ra… Tỷ lệ biết bơi chung tại 8 tỉnh chương trình hiện nay là 25,5%, cao hơn hẳn so với tỷ lệ trung bình 14,7% vào thời điểm trước can thiệp của chương trình. Hơn 90% phụ huynh và người chăm sóc trẻ hài lòng với các lớp dạy bơi an toàn được cung cấp bởi chương trình. Bên cạnh đó, các chiến dịch truyền thông đã được thực hiện hiệu quả và đa dạng theo đặc thù của từng địa phương. Kết quả, 78,1% số cha mẹ, người chăm sóc trẻ được tiếp cận thông tin về chương trình, trong khi đó tỉ lệ này tại các địa bàn không triển khai can thiệp chỉ hơn 20%; nhận thức của phụ huynh về nguy cơ của đuối nước trẻ em tăng từ 63 lên 72%... Góp phần triển khai đồng bộ công tác phòng, chống đuối nước trẻ em Đánh giá cao kết quả triển khai dự án trong thời gian qua, Thứ trưởng Bộ Lao động – Thương binh và Xã hội Nguyễn Thị Hà cho rằng, dự án đã góp phần hỗ trợ triển khai đồng bộ hơn công tác phòng, chống đuối nước trẻ em. Các tổ chức đã hỗ trợ 8 tỉnh của Việt Nam tiếp cận và thực hiện phù hợp 10 khuyến nghị về giải pháp, can thiệp phòng, chống đuối nước của Tổ chức Y tế thế giới. Các đại biểu tham dự hội thảo (ảnh Mạnh Dũng). Với các nỗ lực đã được triển khai, tình hình tử vong do đuối nước ở trẻ em đã giảm so với giai đoạn trước, tuy nhiên vẫn ở mức cao và vẫn là nguyên nhân hàng đầu gây tử vong do tai nạn thương tích ở trẻ. Trung bình mỗi năm, Việt Nam có khoảng 2.000 trẻ em tử vong do đuối nước. Số lượng này cao hơn các nước trong khu vực Đông Nam Á và cao gấp 10 lần các nước có thu nhập cao, do đó ảnh hưởng đến quyền của trẻ em, đặc biệt là quyền sống còn của trẻ. Thách thức đối với Việt Nam trong công tác phòng, chống đuối nước là: Nhận thức của gia đình, cộng đồng, xã hội, trẻ em về nguy cơ gây đuối nước còn hạn chế; trẻ em chưa biết bơi, thiếu kỹ năng an toàn trong môi trường nước; môi trường xã hội cũng tiềm ẩn nhiều nguy cơ gây đuối nước trẻ em. \"Dự án \"Hỗ trợ can thiệp hiệu quả và bền vững để phòng, chống đuối nước trẻ em tại Việt Nam\" đã tiếp cận các tiêu chuẩn quốc tế và chuẩn hóa kỹ thuật dạy bơi an toàn, kỹ năng an toàn cho trẻ em tại các vùng dự án và thí điểm trên toàn quốc; tăng cường trang bị kiến thức, kỹ năng trông giữ giám sát trẻ em ; củng cố mạng lưới và hỗ trợ các trang thiết bị dạy bơi và bể bơi cho các xã, trường học thiếu cơ sở vật chất tại các địa phương khó khăn; làm hàng trăm hàng rào, biển cảnh báo nguy cơ đuối nước trẻ em tại các nơi nước sâu nguy hiểm . Đồng thời, dự án đã xây dựng mạng lưới phòng, chống đuối nước trẻ em tại Việt Nam nhằm tăng cường sự phối hợp liên ngành, tạo sự kết hợp, phối hợp giữa các cơ quan, ban ngành liên quan. Kết quả dự án đạt được tuy vẫn còn rất nhỏ nhưng là những kết quả ban đầu rất đáng khích lệ\", Thứ trưởng đánh giá. Trong giai đoạn hiện nay, Việt Nam đang triển khai xây dựng chiến lược can thiệp phòng, chống tai nạn thương tích trẻ em, phòng, chống đuối nước trẻ em cho giai đoạn 10 năm tới, hội thảo này là cơ hội để các đơn vị cùng một lần nữa khẳng định hiệu quả của các can thiệp trong thực tiễn để hướng dẫn chỉ đạo các Bộ ngành, đoàn thể địa phương trong triển khai công tác phòng chống đuối nước trẻ em. Đây cũng là cơ hội để tăng cường hơn nữa sự hợp tác, chia sẻ kinh nghiệm và hỗ trợ, phối hợp của của các tổ chức quốc tế, các tổ chức xã hội đối với công tác phòng chống đuối nước trẻ em. Thứ trưởng hy vọng, từ dự án của các tổ chức quốc tế, Tổng cục Thể dục thể thao sẽ phối hợp với Cục Trẻ em, Bộ Lao động - Thương binh và Xã hội, cơ quan của Bộ Giáo dục và Đào tạo triển khai, mở rộng dự án ở các địa phương khác trong cả nước."},
      {
        "categories":["An sinh xã hội"],
        "message":"Trong 5 năm qua Sở LĐ-TB&XH tỉnh Thanh Hóa đã phát động nhiều phong trào thi đua thiết thực gắn với thực hiện nhiệm vụ chính trị, thu hút đông đảo cán bộ, công chức, viên chức và người lao động tham gia hưởng ứng, tạo không khí thi đua sôi nổi rộng khắp, góp phần hoàn thành tốt các nhiệm vụ chuyên môn của cơ quan, đơn vị và của toàn ngành. Các tập thể có thành tích xuất sắc nhận giấy khen tại buổi lễ Đến nay, phong trào thi đua \"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\" đã trở thành phong trào thi đua tiêu biểu, đi vào nền nếp, tạo được sự lan tỏa. Các phong trào thi đua thực hiện nhiệm vụ chuyên môn như: Phong trào \"Thi đua thực hiện thắng lợi các chỉ tiêu, nhiệm vụ phát triển kinh tế - xã hội lĩnh vực lao động, người có công và xã hội\", \"Lao động giỏi, lao động sáng tạo\"... Trong 5 năm liên tiếp (2015-2019) tập thể cán bộ, công chức, viên chức, người lao động Sở LD-TB&XH tỉnh Thanh Hóa được Bộ LĐ-TB&XH tặng thưởng Cờ Thi đua xuất sắc dẫn đầu phong trào thi đua; 347 lượt tập thể được công nhận đạt danh hiệu \"Tập thể lao động tiên tiến\"; 17 lượt tập thể được công nhận đạt danh hiệu \"Tập thể lao động xuất sắc\"; 3.323 lượt cá nhân được công nhận đạt danh hiệu \"Lao động tiên tiến\"; 290 lượt cá nhân được công nhận đạt danh hiệu \"Chiến sỹ thi đua cấp cơ sở\"; 8 lượt tập thể được tặng thưởng Cờ thi đua xuất sắc dẫn đầu phong trào thi đua của UBND tỉnh; 1 tập thể được tặng thưởng Cờ thi đua xuất sắc dẫn đầu phong trào thi đua của Chính phủ. Các cá nhân nhận Giấy khen của Giám đốc Sở LĐ-TB&XH vì đã có thành tích xuất sắc trong thực hiện phong trào thi đua yêu nước, giai đoạn 2015-2020. Đã có 325 lượt tập thể và 1.437 lượt cá nhân được Giám đốc Sở LĐ-TB&XH tặng Giấy khen; 48 cá nhân và 13 tập thể được Bộ trưởng Bộ LĐ-TB&XH tặng Bằng khen; 41 cá nhân và 13 tập thể được Chủ tịch UBND tỉnh tặng Bằng khen; 5 cá nhân và 5 tập thể được Thủ tướng Chính phủ tặng Bằng khen; 1 cá nhân được tặng thưởng Huân chương Lao động hạng Ba và 1 tập thể đủ điều kiện trình Chủ tịch nước tặng thưởng Huân chương Lao động hạng Ba. Đọc ngay Đọc ngay Từ năm 2015 đến nay có 120 sáng kiến cơ sở với 372 cá nhân tham gia, trong đó có nhiều sáng kiến, đề tài nghiên cứu khoa học cấp cơ sở được hội đồng khoa học và sáng kiến sở công nhận, làm cơ sở để bình xét các danh hiệu thi đua, hình thức khen thưởng cho tập thể và cá nhân. Có 2 sáng kiến cấp tỉnh và 3 đề tài khoa học cấp bộ, cấp tỉnh với 17 cá nhân tham gia được cấp có thẩm quyền công nhận và áp dụng hiệu quả trong hoạt động của các cơ quan, đơn vị. Giai đoạn 2020-2025, ngành LĐ-TB&XH tỉnh Thanh Hóa tiếp tục phát động phong trào thi đua yêu nước sâu rộng trong toàn thể công chức, viên chức và người lao động theo tinh thần Chỉ thị số 34-CT/TW ngày 7-4-2014 của Bộ Chính trị; tăng cường gắn kết các phong trào thi đua yêu nước với thực hiện đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Tăng cường vai trò lãnh đạo của các cấp ủy đảng, lãnh đạo cơ quan, đơn vị. Phát huy vai trò của các tổ chức đoàn thể đối với công tác thi đua, khen thưởng, tạo sự chuyển biến trong nhận thức của đội ngũ công chức, viên chức và người lao động về vai trò, vị trí, tác dụng của phong trào thi đua và công tác khen thưởng trong thực hiện nhiệm vụ chuyên môn.  Phát huy sức mạnh, trí tuệ tập thể của đội ngũ cán bộ, công chức, viên chức và người lao động trong toàn ngành, phấn đấu hoàn thành toàn diện các chỉ tiêu, nhiệm vụ công tác lĩnh vực lao động, người có công và xã hội. Đổi mới công tác thi đua, khen thưởng trên cả ba mặt: Tổ chức, phong trào và giải pháp nâng cao chất lượng, hiệu quả thực hiện. Tiếp tục kiện toàn tổ chức bộ máy, nâng cao trình độ chuyên môn, nghiệp vụ cho đội ngũ cán bộ làm công tác thi đua, khen thưởng. Chú trọng phát hiện, bồi dưỡng, nhân rộng điển hình tiên tiến, thúc đẩy phong trào thi đua yêu nước trong các cơ quan, đơn vị. Khen thưởng, biểu dương kịp thời; đề xuất các biện pháp, cách làm hiệu quả để phát hiện và nhân rộng các điển hình tiên tiến. Đẩy mạnh các phong trào thi đua sôi nổi rộng khắp, có chất lượng và hiệu quả, tạo ra sức mạnh tổng hợp trong toàn ngành, phấn đấu thực hiện thắng lợi các nhiệm vụ đã đề ra... Nhân dịp này, t ại hội nghị, các đại biểu đã bầu 3 đại biểu đi dự đại hội thi đua yêu nước toàn tỉnh và 3 đại biểu dự đại hội thi đua yêu nước của Bộ LĐ-TB&XH. Hội nghị cũng đã vinh danh 2 tập thể được Chủ tịch UBND tỉnh tặng danh hiệu Cơ quan, đơn vị kiểu mẫu; 9 tập thể và 74 cá nhân được Giám đốc Sở LĐ-TB&XH tặng giấy khen vì đã có thành tích xuất sắc trong thực hiện phong trào thi đua yêu nước, giai đoạn 2015-2020."},
      {
        "message":"Khám cấp thuốc miễn phí cho người dân Tiến tới chào mừng kỷ niệm 75 năm Ngày truyền thống CAND Việt Nam, Công an Hà Tĩnh đã phối hợp với Tỉnh đoàn Hà Tĩnh và Hội thầy thuốc trẻ Hà Tĩnh tổ chức khám bệnh, tư vấn sức khỏe, cấp phát thuốc miễn phí cho 250 người dân thuộc diện già cả, neo đơn, người khuyết tật có hoàn cảnh khó khăn trên địa bàn thị trấn Thiên Cầm và xã Cẩm Nhượng, huyện Cẩm Xuyên Tại đây, người dân được các y, bác sĩ thăm, khám tổng quát, siêu âm, điện tim đồ, kiểm tra đường huyết; tư vấn, hướng dẫn phương pháp chăm sóc, bảo vệ sức khỏe đúng cách và cách phòng tránh các bệnh thường gặp ở người cao tuổi... Chương trình này là hoạt động thường niên hàng năm của Công an Hà Tĩnh mang ý nghĩa, thiết thực, nhằm góp phần vào sự nghiệp bảo vệ, chăm sóc và nâng cao sức khỏe cho nhân dân, đặc biệt là các đối tượng già cả, neo đơn không nơi nương tựa, đồng bào vùng sâu, vùng xa...",
        "categories":["An sinh xã hội"]},
      {
        "message":"Trong năm 2020, Vinamilk và Quỹ sữa Vươn cao Việt Nam trao tặng 120.000 ly sữa, tương đương khoảng 865 triệu đồng cho hơn 1.300 trẻ em có hoàn cảnh khó khăn hiện đang được chăm sóc, nuôi dạy tại các trung tâm bảo trợ trẻ em, các nhà mở, nhà tình thương trên địa bàn thành phố Hà Nội. Các em được uống sữa miễn phí liên tiếp trong 3 tháng nhằm tăng cường chế độ dinh dưỡng, hỗ trợ nâng cao sức khỏe và sức đề kháng. Ngoài hoạt động trao sữa, chương trình cũng đã đem đến cho các trẻ em tại đây một ngày mùa hè đầy niềm vui, tiếng cười với nhiều tiết mục biểu diễn văn nghệ \"cây nhà lá vườn\" nhưng đầy màu sắc và không kém phần \"chuyên nghiệp\" của các em hiện đang sống tại trung tâm. Trong năm 2020, Vinamilk và Quỹ sữa Vươn cao Việt Nam trao tặng 120.000 ly sữa, tương đương khoảng 865 triệu đồng cho hơn 1.300 trẻ em có hoàn cảnh khó khăn hiện đang được chăm sóc, nuôi dạy tại các trung tâm bảo trợ trẻ em, các nhà mở, nhà tình thương trên địa bàn thành phố Hà Nội Trung tâm phục hồi chức năng người khuyết tật Thụy An hiện đang tổ chức quản lý, nuôi dưỡng, phục hồi chức năng, giáo dục đặc biệt… cho hàng trăm trẻ khuyết tật là con liệt sỹ, con thương-bệnh binh, trẻ em nhiễm chất độc da cam, trẻ em có hoàn cảnh khó khăn, trẻ em khuyết tật các gia đình nghèo ở trên 25 tỉnh thành phía Bắc. Trung tâm là một trong những địa điểm đã nhận được sự hỗ trợ từ chương trình Quỹ sữa Vươn cao Việt Nam trong 10 năm nay. Ông Hoàng Nghĩa Bình, Phó Giám Đốc Quỹ Bảo trợ Trẻ em Hà Nội cho biết:  \"Trẻ em sống tại các trung tâm được Quỹ Bảo trợ trẻ em Hà Nội chọn trao tặng sữa đều có hoàn cảnh đặc biệt, điều kiện sinh hoạt còn gặp nhiều khó khăn. Mặt khác, các trung tâm cũng chưa thể đáp ứng được nhu cầu uống sữa thường xuyên của các em, vì vậy việc chăm sóc dinh dưỡng cho các em sống tại đây còn nhiều hạn chế. Nhận được những ly sữa bổ dưỡng do Công ty Vinamilk trao tặng là niềm vui rất lớn với các em, giúp các em cải thiện được bữa ăn hàng ngày, tăng cường dinh dưỡng, sức khỏe để tham gia tốt các hoạt động thể chất và học tập.\" \"Con rất thích uống sữa, vì sữa ngon và bổ dưỡng, uống sữa đều đặn sẽ giúp con khỏe và thông minh hơn. Mỗi ngày, con đều mong được uống sữa.\" Em Hoàng Thị Thu Hằng, một học sinh thụ hưởng chương trình Quỹ sữa Vươn cao Việt Nam tại Hà Nội với ước mơ khi lớn lên sẽ làm họa sĩ, bẽn lẽn cho biết: \" Con rất thích uống sữa, vì sữa ngon và bổ dưỡng, uống sữa đều đặn sẽ giúp con khỏe và thông minh hơn. Mỗi ngày, con đều mong được uống sữa.\" Trước đó, nhân ngày Quốc tế Thiếu nhi 1/6, Vinamilk cùng với Quỹ sữa Vươn cao Việt Nam cũng tổ chức ngày hội uống sữa cho trẻ em vùng cao ở tỉnh Quảng Nam. Tại đây, chương trình đã trao tặng hơn 112.000ly sữa trị giá hơn 800 triệu đồng cho trẻ em có hoàn cảnh đặc biệt. Chương trình Quỹ sữa Vươn cao Việt Nam năm 2020 với thông điệp \"Vì sức khỏe và sự an toàn của trẻ em\" sẽ trao tổng cộng 1,7 triệu ly sữa cho trẻ em khó khăn, có hoàn cảnh đặc biệt ở 27 tỉnh thành trên cả nước với tổng giá trị lên đến hơn12,5 tỷ đồng Chương trình Quỹ sữa Vươn cao Việt Nam năm 2020 với thông điệp \"Vì sức khỏe và sự an toàn của trẻ em\" sẽ trao tổng cộng 1,7 triệu ly sữa cho trẻ em khó khăn, có hoàn cảnh đặc biệt ở 27 tỉnh thành trên cả nước với tổng giá trị lên đến hơn12,5 tỷ đồng. Quỹ sữa Vươn cao Việt Nam với sự đồng hành của Vinamilk trong suốt 13 năm qua đã bền bỉ thực hiện sứ mệnh \"Để mọi trẻ em đều được uống sữa mỗi ngày\", mang niềm vui uống sữa đến cho trẻ em trên mọi miền đất nước. Vinamilk và Quỹ sữa Vươn cao Việt Nam đã tổ chức chương trình trao tặng sữa cho các trẻ em khó khăn và có hoàn cảnh đặc biệt tại Hà Nội. Tính đến nay, chương trình đã trao tặng hơn 37 triệu ly sữa tương đương khoảng 163 tỷ đồng, giúp hơn 460 ngàn trẻ em khó khăn nhận được chăm sóc về dinh dưỡng tốt hơn, tạo tiền đề cho sự phát triển của các em trong tương lai.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Diễu hành hưởng ứng hành trình đỏ tại Gia Lai năm 2020 Trong không khí tràn ngập sự háo hức của tình nguyện viên, buổi lễ khai mạc bắt đầu bằng những bài hát, điệu múa. Ngay sau đó, Ban tổ chức chương trình đã tổng kết chương trình hành trình đỏ 5 năm tại tỉnh Gia Lai. Với sự tham gia tích cực của quân và dân tại địa phương, tính đến nay chương trình hành trình đỏ tại Gia Lai đã thu hút hơn 10 ngàn lượt người tham gia với hơn 6000 đơn vị máu thu về. Ông Dương Đình Diện, Chủ tịch Hội Chữ thập đỏ tỉnh phát biểu tại lễ khai mạc hành trình đỏ Đánh giá kết quả của Chương trình hành trình đỏ 5 năm qua tại tỉnh Gia Lai, ông Dương Đình Diện – Chủ tịch Hội Chữ thập đỏ tỉnh, Phó trưởng ban thường trực Ban Chỉ đạo Vận động hiến máu tình nguyện tỉnh Gia Lai cho biết: \"Mặc dù là tỉnh miền núi với 50% đồng bào dân tộc thiểu số, nhưng với sự quan tâm của các cấp lãnh đạo, sự đồng hành của các nhà tài trợ và sự hưởng ứng của nhân dân trong tỉnh, Hành trình Đỏ dù được tổ chức vào dịp hè khi sinh viên nghỉ học nhưng đã thu được nhiều kết quả\". TS Lê Hoàng Oanh, Phó Giám đốc Trung tâm Truyền máu, Bệnh viện Chợ Rẫy Trao quà cho các bệnh nhân đang điều trị về máu tại bệnh viện Đa khoa tỉnh Gia Lai Cũng tại buổi lễ này, Ban tổ chức Vận động hiến máu tỉnh Gia Lai đã tôn vinh 49 tập thể và cá nhân có thành tích tiêu biểu trong những năm qua. Đây là một phần thưởng xứng đáng, ghi nhận những tấm lòng hiến máu tình nguyện của người dân, cán bộ, công nhân viên chức trong toàn tỉnh đã vì cuộc sống của bệnh nhân. Diễu hành hưởng ứng hành trình đỏ tại Gia Lai năm 2020 Thay mặt Ban tổ chức Hành trình Đỏ Trung ương, TS. Lê Hoàng Oanh – Phó Giám đốc Trung tâm Truyền máu, Bệnh viện Chợ Rẫy khẳng định: \"Các tập thể, cá nhân được biểu dương hôm nay đã có những đóng góp quan trọng, giúp làm cầu nối, truyền cảm hứng và lan tỏa ý nghĩa nhân văn của Hành trình Đỏ đến với nhiều cơ quan, đơn vị, đặc biệt đến với nhiều người dân trong địa bàn tỉnh Gia Lai. Nhờ đó, những sắc màu của Hành trình Đỏ thực sự là một điểm sáng nổi bật trong phong trào hiến máu tình nguyện của tỉnh trong những năm qua, giúp cho phong trào hiến máu tình nguyện tại Gia Lai ngày càng phát triển lớn mạnh và bền vững\".  16/06/2020 20:27  07/06/2020 14:19",
        "categories":["An sinh xã hội"]},
      {
        "message":"Phó Thủ tướng Trương Hòa Bình trao tặng 100 chiếc xe đạp cho các em em HS nghèo Quảng Bình Ngay sau Lễ khởi động, Trung ương Đoàn và các đơn vị liên quan phối hợp với các đơn vị tài trợ thực hiện các công trình, phần việc trong chuỗi hoạt động tình nguyện hè 2020. Tổng trị giá các công trình, phần việc triển khai là 3,3 tỷ đồng. Với chủ đề \"Thanh niên Việt Nam sáng tạo, tình nguyện vì cộng đồng\", Lễ Ra quân Chiến dịch Thanh niên tình nguyện hè năm 2020 đã quy tụ hơn 1.500 đoàn viên, thanh niên tham gia, hưởng ứng, tập trung tại các địa bàn đoàn xác định là huyện nghèo, đảo thanh niên; xã ATK cách mạng; xã về đích nông thôn mới; xã đặc biệt khó khăn, vùng bãi ngang ven biển và hải đảo; các khu vực bị ô nhiễm rác thải sinh hoạt; địa bàn có 16 dân tộc thiểu số quy mô dưới 10.000 người. Phó Thủ tướng Trương Hòa Bình phát biểu tại buổi lễ Trong tháng, Đoàn Thanh niên cộng sản Hồ Chí Minh đã triển khai thực hiện sửa chữa 2.000 km, xây mới 500km đường giao thông nông thôn; thực hiện công trình thanh niên tại 800 tuyến phố khu vực đô thị (đường, hẻm) văn minh với các tiêu chí \"Sáng - Xanh - Sạch - Đẹp - Văn minh - An toàn\"; xây dựng 200 điểm thường xuyên duy trì hoạt động làm sạch bờ biển tại 28 tỉnh, thành phố ven biển; Khám, chữa bệnh và cấp phát thuốc miễn phí cho 200.000 người dân… Dịp này, Phó Thủ tướng thường trực Chính phủ Trương Hòa Bình cũng trao tặng 100 chiếc xe đạp (trị giá 225 triệu đồng) cho các em học sinh có hoàn cảnh khó khăn trên địa bàn tỉnh Quảng Bình; Trung ương Đoàn Thanh niên cộng sản Hồ Chí Minh và các đơn vị tặng quà cho các gia đình chính sách, thanh niên dân tộc thiểu số, tặng học bổng cho học sinh, sinh viên nghèo vượt khó và đỡ đầu 20 em học sinh mồ côi. k",
        "categories":["An sinh xã hội"]},
      {
        "message":"Trên 831 triệu đồng hỗ trợ đối tượng gặp khó khăn do đại dịch Covid-19 tại tỉnh Yên Bái Tổng kinh phí hỗ trợ đối với đối tượng gặp khó khăn do đại dịch Covid-19 quy định tại điểm 1, 3, 4 Mục II Nghị quyết số 42/NQ-CP ngày 09/4/2020 của Chính phủ (đợt 3) là 831.200.000 đồng, trong đó chia theo từng nhóm đối tượng như sau: Nhóm đối tượng người lao động làm việc theo chế độ hợp đồng lao động phải thỏa thuận tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương từ 1 tháng trở lên do các doanh nghiệp gặp khó khăn bởi đại dịch Covid-19, không có doanh thu hoặc không có nguồn tài chính để trả lương (quy định tại điểm 1 Mục II Nghị quyết số 42/NQ-CP của Chính phủ): Mức hỗ trợ với nhóm đối tượng này là 1.800.000 đồng/người/tháng. Thời gian hỗ trợ: 1 tháng. Số lượng đối tượng hỗ trợ: 34 người. Kinh phí hỗ trợ 61,2 triệu đồng, phương thức hỗ trợ là chi trả một lần trực tiếp bằng tiền mặt. Đọc ngay Đọc ngay Nhóm đối tượng là hộ kinh doanh cá thể có doanh thu khai thuế dưới 100 triệu đồng/năm tạm ngừng kinh doanh từ ngày 1 tháng 4 năm 2020 (quy định tại điểm 3 Mục II Nghị quyết số 42/NQ-CP của Chính phủ): Mức hỗ trợ đối với nhóm đối tượng này là 1 triệu đồng/hộ/tháng. Thời gian hỗ trợ 1 tháng, số lượng đối tượng hỗ trợ là 119 hộ. Kinh phí hỗ trợ 119 triệu đồng. Phương thức hỗ trợ: Chi trả một lần trực tiếp bằng tiền mặt. Nhóm đối tượng là người lao động bị chấm dứt hợp đồng lao động, hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp; người lao động không có giao kết hợp đồng lao động bị mất việc làm (quy định tại điêm 4 Mục II Nghị quyết số 42/NQ-CP của Chính phủ): Mức hỗ trợ: 1 triệu đồng/người/tháng. Thời gian hỗ trợ 1 tháng, với 651 người được hỗ trợ, với mức kinh phí 651 triệu đồng. Phương thức hỗ trợ: Chi trả một lần trực tiếp bằng tiền mặt.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Hỗ trợ hộ nghèo nhà ở. Thống kê sơ bộ tại 28 tỉnh, thành phố trực thuộc Trung ương cho thấy, số hộ nghèo tham gia Chương trình hỗ trợ nhà ở cho các hộ nghèo khu vực nông thôn hiện giảm còn 240 nghìn hộ. Ngoài ra, Chương trình hỗ trợ hộ nghèo xây dựng nhà ở phòng, tránh bão, lụt cũng đã hỗ trợ hơn 18 nghìn hộ sửa chữa nhà ở với số vốn giải ngân là 645 tỷ đồng. Hiện nay, Bộ Xây dựng đang đôn đốc các địa phương gấp rút thực hiện hỗ trợ để hoàn thành Chương trình.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Nhiều chính sách hay, bền vững đến với người nghèo Xác định giảm nghèo là mục tiêu ưu tiên hàng đầu trong các chính sách phát triển kinh tế - xã hội, tỉnh Bình Dương đã ban hành chương trình hành động và kế hoạch cụ thể cho từng giai đoạn với nhiều chính sách, giải pháp được triển khai thực hiện có hiệu quả. Theo đó, UBND tỉnh đã ban hành kịp thời các quyết định, kế hoạch cụ thể để triển khai tổ chức thực hiện công tác giảm nghèo. Các văn bản, chính sách hỗ trợ, trợ giúp người nghèo, người cận nghèo được ban hành đúng pháp luật, đáp ứng được yêu cầu và phù hợp điều kiện phát triển kinh tế - xã hội trong từng giai đoạn cụ thể; đồng thời, hệ thống các văn bản được ban hành đã cơ bản có sự thống nhất so với mục tiêu chung của chương trình giảm nghèo. Cùng với việc xây dựng, triển khai thực hiện các chính sách giảm nghèo, tỉnh Bình Dương cũng đẩy mạnh công tác tuyên truyền, phổ biến chính sách pháp luật về giảm nghèo. Công tác tuyên truyền luôn là một trong những nội dung được các cấp uỷ Đảng, chính quyền, Mặt trận Tổ quốc và các Hội đoàn thể quan tâm chỉ đạo, thực hiện nhằm tuyên truyền, phổ biến chính sách pháp luật đến người dân, đặc biệt là người nghèo, người thuộc hộ cận nghèo, làm chuyển biến và nâng cao ý thức thực hiện các mục tiêu về giảm nghèo và ý chí vươn lên thoát nghèo, làm giàu của người dân. Xác định giảm nghèo là mục tiêu ưu tiên hàng đầu trong các chính sách phát triển kinh tế - xã hội, Theo ông Lê Minh Quốc Cường, Giám đốc Sở LĐ-TB&XH tỉnh Bình Dương: Năm 2019, từ những nỗ lực của cấp ủy, chính quyền các cấp, các dự án, chính sách hỗ trợ kịp thời của nhà nước, sự chung tay của cả cộng đồng, chương trình Mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2016 - 2020 của tỉnh Bình Dương đã đạt nhiều kết quả khả quan. Tính đến cuối năm 2019 toàn tỉnh có 3.808 hộ nghèo, đạt tỷ lệ 1,31% trong đó hộ nghèo thuộc chính sách giảm nghèo là 1.901 chiếm tỷ lệ 0,65%, hộ nghèo thuộc chính sách BTXH là 1.907 chiếm tỷ lệ 0,66%  và hộ cận nghèo là 2.790 hộ, chiếm tỷ lệ 0,96%. Và phấn đấu trong năm 2020, tỷ lệ hộ nghèo còn dưới 1% theo chuẩn nghèo đa chiều của tỉnh. Để đạt được kết quả trên, trước hết phải kể đến những thành tựu vượt bậc trong phát triển kinh tế - xã hội của tỉnh trong suốt thời gian qua, kinh tế phát triển là tiền đề, điều kiện thuận lợi để địa phương thực hiện tốt chính sách an sinh xã hội, trong đó có việc chăm lo cho người nghèo. Cùng với đó là sự quan tâm lãnh đạo, chỉ đạo của Tỉnh ủy, UBND tỉnh qua các thời kỳ đối với công tác giảm nghèo với quan điểm \"gắn phát triển kinh tế với bảo đảm an sinh, giải quyết các vấn đề xã hội\" và việc triển khai thực hiện các giải pháp một cách đồng bộ, linh hoạt của các cấp, các ngành, địa phương trong tỉnh\", ông Cường chia sẻ. Bình Dương đã tổ chức nhiều cuộc kiểm tra, giám sát về công tác giảm nghèo. Qua đó, kịp thời chỉ đạo khắc phục, sửa chữa những tồn tại, thiếu sót trong công tác tổ chức thực hiện nhằm đạt mục tiêu giảm nghèo bền vững. Tỉnh ủy, UBND tỉnh qua các thời kỳ đều quan tâm tới công tác giảm nghèo với quan điểm \"gắn phát triển kinh tế với bảo đảm an sinh, giải quyết các vấn đề xã hội\" và việc triển khai thực hiện các giải pháp một cách đồng bộ, linh hoạt của các cấp, các ngành, địa phương trong tỉnh Vì vậy trong năm 2019, kết quả thực hiện chính sách giảm nghèo trên địa bàn tỉnh Bình Dương luôn đạt và hoàn thành kế hoạch đề ra. Với tổng số tiền đã đầu tư cho Chương trình mục tiêu quốc gia giảm nghèo bền vững là 243 tỷ 739 triệu đồng nhằm chi hỗ trợ cho các đối tượng chính sách là hộ nghèo, hộ cận nghèo và hộ thoát nghèo; hỗ trợ miễn giảm học phí, tiền điện, y tế, hỗ trợ xây, sửa nhà ở cho hộ nghèo, cận nghèo... cũng đã được các cấp, các ngành triển khai, hỗ trợ kịp thời đến từng đối tượng được nhận. Song song với đó, về nhân rộng mô hình giảm nghèo thuộc Chương trình MTQG giảm nghèo bền vững giai đoạn 2016 - 2020 cho các hộ nghèo, cận nghèo cũng được sở triển khai đến từng địa phương kịp thời như: Các dự án, chính sách hỗ trợ người nghèo về vốn vay ưu đãi, các mô hình sinh kế, hỗ trợ dạy nghề, giới thiệu việc làm, xuất khẩu lao động… Cùng với đó, các địa phương cũng tích cực xây dựng và nhân rộng các mô hình giảm nghèo hiệu quả, thực hiện chính sách hỗ trợ người nghèo phát triển sản xuất, tạo việc làm và tăng thu nhập. Các chương trình, mô hình giảm nghèo hiệu quả, đang tích cực để triển khai nhân rộng: Mô hình \"Dạy nghề, tạo việc làm cho người nghèo dựa vào cộng đồng\"; \"Hỗ trợ sinh kế cho người nghèo, người cận nghèo\" hay \" Hỗ trợ kinh phí điều trị bệnh cho những bệnh nhân mắc bệnh hiểm nghèo\" (ung thư, chạy thận, bệnh tim)… Ngoài ra, sở cũng tích cực phối hợp với các hội, ngành, đoàn thể các cấp và các tổ chức phi chính phủ, hội từ thiện (như tổ chức Holt, Tzu Chi...) tiếp tục khảo sát hỗ trợ sinh kế, hỗ trợ cây, con giống cho người nghèo, người cận nghèo, người có hoàn cảnh khó khăn chăn nuôi, trồng trọt, buôn bán nhỏ, phương tiện sản xuất, kinh doanh để vươn lên thoát nghèo bền vững. Năm 2020, tỷ lệ hộ nghèo còn dưới 1% Tiếp tục phát huy những kết quả đạt được, năm 2020, Bình Dương phấn đấu đưa tỷ lệ hộ nghèo còn dưới 1% theo chuẩn nghèo đa chiều của tỉnh giai đoạn 2016 - 2020. Theo ông Lê Minh Cường, trong thời gian tới, sở sẽ tiếp tục đẩy mạnh hoạt động tuyên truyền của hệ thống thông tin - truyền thông cơ sở để tuyên truyền, phổ biến các chủ trương, chính sách, định hướng của Đảng, Nhà nước về giảm nghèo cũng như nâng cao nhận thức về giảm nghèo của toàn xã hội, của người nghèo, khơi dậy ý thức tự vươn lên ổn định cuộc sống; tiếp tục tập trung hỗ trợ cho hộ nghèo trong lĩnh vực y tế, giáo dục, nhà ở, nước sạch và vệ sinh môi trường, thông tin, vay vốn tín dụng ưu đãi...  Tạo điều kiện cho người nghèo, người cận nghèo được học nghề theo nhu cầu, nguyện vọng của họ, đảm bảo sau khi học nghề có việc làm để tăng thêm thu nhập, cải thiện đời sống, vươn lên thoát nghèo. Tích cực xây dựng và nhân rộng về công tác giảm nghèo, các mô hình giảm nghèo hiệu quả giữa các địa phương trong tỉnh; đồng thời tổ chức Hội nghị tổng kết, nhân rộng các mô hình giảm nghèo hiệu quả trên địa bàn tỉnh. Đảm bảo thực hiện hiệu quả và đầy đủ các chính sách hỗ trợ đối với hộ nghèo, hộ cận nghèo trên địa bàn tỉnh theo hướng tiếp cận đa chiều nhằm đạt mục tiêu thoát nghèo bền vững Ông Cường cho biết,  tiếp tục thực hiện Đề án \"Dạy nghề - tạo việc làm dựa vào cộng đồng\" cho người nghèo, người cận nghèo trên địa bàn tỉnh giai đoạn 2020 - 2030. Tạo điều kiện cho người nghèo, người cận nghèo được học nghề theo nhu cầu, nguyện vọng của họ, đảm bảo sau khi học nghề có việc làm để tăng thêm thu nhập, cải thiện đời sống, vươn lên thoát nghèo. Chia sẻ về bí quyết giảm nghèo bền vững, ông Cường cho biết: Để giảm nghèo hiệu quả, cần xác định và hiểu rõ nguyên nhân nghèo của các hộ nghèo, cận nghèo để nắm bắt được nhu cầu, từ đó hướng dẫn cách làm ăn và sử dụng nguồn vốn thiết thực cho người nghèo, cận nghèo. Giảm nghèo cần gắn liền với công tác đào tạo nghề và giải quyết việc làm, tổ chức dạy nghề phù hợp với nhu cầu thực tế của địa phương, nhân rộng các mô hình giảm nghèo hiệu quả. Đặc biệt cần làm tốt công tác vận động tuyên truyền người dân cùng thực hiện chương trình giảm nghèo bằng nhiều hình thức khác nhau.   30/04/2020 10:11"},
      {
        "message":"Để đảm bảo các đối tượng đều được thụ hưởng các chính sách ưu đãi, UBND TP.HCM đã giao Cục Thuế TP đôn đốc, nhắc nhở các đối tượng thuộc ưu đãi theo Nghị định 41/NĐ-CP của Chính phủ sớm nộp giấy đăng ký gia hạn nộp thuế; hướng dẫn các hộ cá nhân kinh doanh thuộc đối tượng của Nghị định số 41/NĐ-CP nộp giấy gia hạn nộp thuế qua hệ thống thuế điện tử eTax. Đồng thời, rà soát danh sách các hộ tạm ngừng kinh doanh để thẩm định và hỗ trợ theo Nghị quyết 42/NQ-CP của Chính phủ; kịp thời điều chỉnh mức thuế khoán đối với các hộ cá nhân tạm ngưng kinh doanh. UBND TP cũng sẽ triển khai kịp thời các chính sách liên quan đến lĩnh vực thuế được Quốc hội, Chính phủ thông qua để hỗ trợ các đối tượng; thực hiện tốt chính sách an sinh xã hội; xây dựng nhóm giải pháp trong khuôn khổ tác động của đại dịch Covid-19 giúp doanh nghiệp nhỏ và vừa tồn tại, phát triển và tránh phá sản. Đồng thời, xây dựng nhóm giải pháp mời gọi sự chung tay, tiếp sức của các doanh nghiệp, tập đoàn kinh tế lớn của TP giúp đỡ doanh nghiệp vừa và nhỏ theo hướng đôi bên cùng có lợi trong hợp tác; xây dựng nhóm giải pháp khuyến khích chuyển đổi số, kinh tế số, dịch vụ công trực tuyến, thanh toán không dùng tiền mặt và thương mại điện tử; đẩy nhanh tiến độ đầu tư công năm 2020 của TP, kích thích đầu tư xã hội phát triển, giúp kinh tế phục hồi, giải quyết việc làm cho người lao động. Đồng thời, TP cũng yêu cầu Sở Du lịch tiếp tục thực hiện các biện pháp phòng chống dịch Covid-19 gây ra, bảo đảm an toàn cho khách du lịch; tiếp tục đánh giá thiệt hại của các doanh nghiệp kinh doanh du lịch do ảnh hưởng của dịch bệnh và đề xuất giải pháp tháo gỡ khó khăn, hỗ trợ duy trì hoạt động kinh doanh cho doanh nghiệp; nghiên cứu các kịch bản khôi phục du lịch sau khi dịch bệnh được kiểm soát tốt và có những giải pháp hỗ trợ, tạo điều kiện cho các doanh nghiệp du lịch; hỗ trợ công tác quảng bá, đào tạo nguồn nhân lực du lịch… để các doanh nghiệp du lịch, cơ sở lưu trú, vận chuyển, mua sắm, ẩm thực phục hồi, ổn định sản xuất kinh doanh, tiếp tục đầu tư năng cao chất lượng sản phẩm du lịch phục vụ khách du lịch. Ngoài ra, TP cũng yêu cầu Sở Du Lịch triển khai chương trình kích cầu du lịch, phát triển các sản phẩm du lịch mới và nâng chất các sản phẩm du lịch hiện tại như du lịch y tế, du lịch đường thủy, du lịch lịch sử, văn hóa nghệ thuật và ẩm thực; triển khai hiệu quả liên kết sản phẩm vùng với 13 tỉnh, thành Đồng bằng sông Cửu Long và các tỉnh, thành Đông Nam bộ; triển khai liên kết, hợp tác phát triển du lịch với các tỉnh, thành thuộc cụm Tây Bắc, cụm Đông Bắc, vùng Trung Trung Bộ.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Lễ khởi công xây dựng nhà văn hóa cộng đồng dân tộc Chứt tại xã Minh Hóa, huyện Tuyên Hóa (Quảng Bình) (Ảnh Báo Tiền Phong ) Sáng 28/6, sau lễ ra quân Chiến dịch Thanh niên tình nguyện hè năm 2020 T.Ư Đoàn đã tổ chức, tại điểm tình nguyện xã Minh Hóa, huyện Tuyên Hóa (Quảng Bình), T.Ư Hội LHTN Việt Nam đã khởi công xây dựng Nhà văn hóa cộng đồng dân tộc Chứt, đồng thời tặng nhiều quà cho các hộ gia đình có hoàn cảnh đặc biệt khó khăn. Dự lễ khởi công và tham gia vào các hoạt động an sinh xã hội, Hoa hậu H'Hen Niê chia sẻ mong muốn rằng, mỗi dân tộc đều giữ lại bản sắc văn hóa của mình. Với vai trò đoàn thanh niên tình nguyện, mọi người đang chung tay cùng đồng bào xây dựng không gian văn hóa dựa trên những những chuẩn mực đã có. Đồng thời thông qua các hoạt động an sinh xã hội, các đoàn viên thanh niên càng tự tin, vượt qua những rào cản để giao lưu học hỏi, rèn luyện bản thân nắm bắt cơ hội phát triển. Được biết, công trình Nhà văn hóa cộng đồng dân tộc Chứt ở bản Minh Hóa có trị giá 1 tỷ đồng được đầu tư xây dựng theo lối kiến trúc dựa trên bản sắc văn hóa của dân tộc Chứt là nơi diễn ra các hoạt động của cộng đồng nhằm giữ gìn và phát huy giá trị bản sắc văn hóa địa phương. Đồng thời là nơi tổ chức các lớp tập huấn, hướng nghiệp, dạy nghề, đào tạo ngoại ngữ, nâng cao kiến thức cho người dân…",
        "categories":["An sinh xã hội"]},
      {
        "message":"UBND tỉnh Đồng Tháp vừa tổ chức Hội nghị trực tuyến với các địa phương trong tỉnh nhằm tái khởi động chương trình đưa lao động đi làm việc ở nước ngoài, cụ thể là thị trường lao động tại Nhật Bản. Theo Sở Lao động – Thương binh và Xã hội Đồng Tháp, do ảnh hưởng của tình hình dịch bệnh Covid-19, Đồng Tháp mới chỉ có 724 lao động xuất cảnh. Hiện còn 1.427 lao động đang học giáo dục định hướng tại TP. HCM; 140 lao động đã hoàn tất hồ sơ vay tiền chờ lịch xuất cảnh. Đến nay, các thị trường vẫn chưa tiếp nhận lao động Việt Nam đến làm việc. Tình hình dịch bệnh còn gây tâm lý hoang mang, lo ngại của gia đình và người lao động đối với việc tham gia đi làm việc ở nước ngoài, làm ảnh hưởng rất lớn đến kế hoạch đưa người lao động đi làm việc ở nước ngoài theo hợp đồng năm 2020 và các năm tiếp theo. Cũng theo Theo Sở Lao động – Thương binh và Xã hội, hiện nay tình hình dịch bệnh được khống chế, Nhật Bản đã công bố sẽ tiếp nhận lại lao động một số nước vào đầu tháng 7/2020, trong đó có Việt Nam. Ngoài ra, chính sách lao động của Nhật Bản trong thời gian tới tiếp tục mở rộng đối tượng và dành cho nhiều ưu đãi với lao động diện thực tập sinh. Đây sẽ là cơ hội tốt cho lao động địa phương trong thời gian tới Ông Nguyễn Văn Dương, Chủ tịch UBND tỉnh Đồng Tháp đánh giá cao tính hiệu quả của Chương trình đưa lao động đi làm việc có thời hạn ở nước ngoài theo hợp đồng thời gian qua. Đồng thời khẳng định, UBND tỉnh sẽ tiếp tục tạo điều kiện thuận lợi cho các công ty tuyển chọn và đưa lao động đi làm việc ở nước ngoài. Với mục tiêu quan trọng hơn hết là tạo công ăn việc làm, nâng cao thu nhập và kiến thức cho người lao động; các địa phương phối hợp với ngành chuyên môn và các đơn vị liên quan tổ chức thực hiện tốt kế hoạch vận động, giới thiệu lao động dự tuyển.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Nghị quyết 954/2020/UBTVQH14 về điều chỉnh mức giảm trừ gia cảnh của thuế thu nhập cá nhân có hiệu lực từ 1/7/2020. Theo đó, quy định mức giảm trừ gia cảnh mới cho cá nhân có thu nhập từ tiền lương, tiền công là 11 triệu đồng/tháng đối với người nộp thuế và 4,4 triệu đồng đối với mỗi người phụ thuộc. Ảnh minh họa. Để hướng dẫn người nộp thuế thực hiện kê khai thuế theo mức giảm trừ gia cảnh mới, Tổng cục Thuế nêu rõ, đối với người nộp thuế thuộc diện khai thuế theo tháng thì sẽ thực hiện kê khai thuế và tạm nộp thuế thu nhập cá nhân từ tiền lương, tiền công theo mức giảm trừ gia cảnh mới kể từ kỳ khai thuế thu nhập cá nhân tạm tính tháng 7/2020 (hạn nộp tờ khai là ngày 20/8/2020). Đọc ngay Còn đối với người nộp thuế thuộc diện khai thuế theo quý thì sẽ thực hiện từ kỳ khai thuế thu nhập cá nhân tạm tính quý 3/2020 (hạn nộp tờ khai là ngày 30/10/2020). Tổng cục Thuế quy định, trường hợp các tháng/quý thuộc kỳ tính thuế năm 2020 người nộp thuế đã tạm nộp thuế thu nhập cá nhân từ tiền lương, tiền công theo mức giảm trừ gia cảnh theo quy định tại khoản 1 Điều 19 Luật Thuế TNCN số 04/2007/QH12 đã được sửa đổi, bổ sung một số điều theo Luật số 26/2012/QH13 (9 triệu đồng/tháng đối với người nộp thuế và 3,6 triệu đồng/tháng đối với mỗi người phụ thuộc) thì xác định lại số thuế thu nhập cá nhân phải nộp trong kỳ tính thuế năm 2020 theo mức giảm trừ gia cảnh quy định tại Điều 1 Nghị quyết số 954/2020/UBTVQH14 khi quyết toán thuế thu nhập cá nhân.",
        "categories":["An sinh xã hội"]}]
  }}
