{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":170,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"An sinh xã hội\"",
        "domain:baodansinh.vn"],
      "rows":"2000"}},
  "response":{"numFound":36,"start":0,"docs":[
      {
        "message":"Học sinh tiểu học tại Thừa Thiên - Huế được day bơi an toànChiều ngày 12/2, lãnh đạo tỉnh Thừa Thiên - Huế đã có buổi tiếp đoàn công tác của Tổ chức Hue Help đến trao đổi về việc tiếp tục triển khai dự án \"Bơi an toàn\" cho học sinh tiểu học tại tỉnh này trong thời gian tới.Được biết, từ năm 2016 đến nay, với sự hỗ trợ của Tổ chức Hue Help, dự án \"Bơi an toàn\" đã được triển khai tại các địa phương trong tỉnh Thừa Thiên – Huế. Hiện đã có gần 100 giáo viên các trường tiểu học được tập huấn dạy bơi và dạy bơi cho trên 3000 học sinh tiểu học. Ngoài ra, dự án còn tổ chức các chương trình ngoại khóa truyền thông phòng chống đuối nước cho học sinh tại một số trường tiểu học trên địa bàn tỉnh. Thông qua các hoạt động này đã góp phần giảm thiểu tình trạng tử nạn ở trẻ em do đuối nước, nhất là vào mùa hè và mùa mưa, lũ...Tại buổi tiếp, ông Graham Buckley, Giám đốc dự án cho biết sẽ tiếp tục huy động các nguồn tài trợ để triển khai những dự án mới trong lĩnh vực hỗ trợ đào tạo và bảo trợ trẻ em tại các cơ sở bảo trợ, nuôi dưỡng trẻ em có hoàn cảnh khó khăn tại Thừa Thiên - Huế. Bên cạnh đó, Hue Help sẽ tiếp tục hỗ trợ dự án \"Bơi an toàn\" cho học sinh tiểu học tại Thừa Thiên - Huế trong giai đoạn 2020 - 2023 nhằm nâng cao khả năng phòng tránh nguy cơ đuối nước cho trẻ em trên địa bàn tỉnh.Ông Nguyễn Dung, Phó Chủ tịch UBND tỉnh Thừa Thiên – Huế khẳng định, tỉnh sẽ tạo điều kiện tốt nhất để Hue Help triển khai các hoạt động và dự án hỗ trợ nhân đạo tại tỉn. Đặc biệt là 2 dự án chính, gồm: hỗ trợ trẻ em khó khăn tại Trung tâm bảo trợ trẻ em tỉnh và dự án \"Bơi an toàn\".",
        "categories":["An sinh xã hội"]},
      {
        "message":"Phó Chủ tịch UBND tỉnh Thừa Thiên - Huế thăm hỏi và trao tiền hỗ trợ cho gia đình các nạn nhân vụ chìm đòTại các gia đình đến thăm, lãnh đạo tỉnh Thừa Thiên – Huế đã gửi lời chia buồn sâu sắc, động viên gia đình sớm vượt qua nỗi đau mất mát đồng thời trao số tiền hỗ trợ hơn 12 triệu đồng/nạn nhân cho mỗi gia đình và mong các hộ gia đình sớm lấy lại tinh thần để ổn định cuộc sống. UBND huyện Nam Đông đã trích ngân sách hỗ trợ 5,4 triệu đồng cho mỗi trường hợp bị chết theo chế độ mai táng phí để gia đình các nạn nhân lo hậu sự.Phó Chủ tịch UBND tỉnh Thừa Thiên – Huế đề nghị lãnh đạo huyện Nam Đông tiếp tục quan tâm, giúp đỡ gia đình các nạn nhân trong quá trình tổ chức tang lễ.Khu vực xảy ra vụ việc đau lòngTrước đó, vào khoảng 7h30 sáng cùng ngày, một chiếc đò chở theo 12 người qua khe La Ma (xã Hương Phú) để đi làm rừng, khi đến giữa khe thì chiếc thuyền bất ngờ bị lật và chìm xuống sông. Sự việc thương tâm đã khiến vợ chồng bà Nguyễn Thị Lý (48 tuổi), ông Lê Hói (52 tuổi) và anh Trần Đình Minh (32 tuổi) cùng trú tại xã Hương Phú tử vong; 9 người khác đã may mắn tự bơi được vào bờ.Ngay sau khi nhận được thông tin, lãnh đạo UBND tỉnh Thừa Thiên – Huế  cùng chính quyền địa phương và lực lượng chức năng khẩn trương đến hiện trường tìm kiếm tung tích các nạn nhân, thực hiện công tác cứu hộ, cứu nạn.Đại tá Đặng Ngọc Sơn, Phó Giám đốc Công an tỉnh Thừa Thiên – Huế khẳng định nguyên nhân ban đầu được cơ quan công an xác nhận đây là vụ tai nạn giao thông đường thủy do chìm đò, các nạn nhân tử vong vì đuối nước.Ông Trần Quốc Phụng, Chủ tịch UBND huyện Nam Đông, cho biết kể từ khi thủy lợi Tả Trạch tích nước có rất nhiều diện tích rừng sản xuất (keo tràm) của người dân bị cô lập. Người dân muốn vào rừng phải di chuyển bằng đò vượt lòng hồ. Những người này đều cùng một nhóm gắn bó với nhau từ lâu nay để làm nghề khai thác keo tràm thuê.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ảnh minh họaTheo kế hoạch kiểm tra của Sở Xây dựng, trong quý II/2020, Đoàn sẽ kiểm tra tại các quận, huyện: Long Biên, Nam Từ Liêm, Bắc Từ Liêm, Hà Đông, Thanh Xuân, Cầu Giấy, Ba Đình, Đống Đa, Tây Hồ, Hai Bà Trưng, Hoàng Mai, Thanh Trì. Trong quý III và quý IV sẽ kiểm tra tại các huyện: Gia Lâm, Hoài Đức, Chương Mỹ, Thanh Oai, Mê Linh, Đan Phượng, Quốc Oai.Đợt kiểm tra này sẽ làm rõ những hạn chế, khó khăn cần tháo gỡ, xác định nguyên nhân trách nhiệm, nhằm kịp thời chấn chỉnh, hướng dẫn, khắc phục những tồn tại hạn chế, thiếu sót trong công tác quản lý vận hành, sử dụng nhà chung cư.Được biết, với những chủ đầu tư không chấp hành các quy định về quản lý, sử dụng nhà chung cư, sẽ công khai danh sách trên tất cả các phương tiện thông tin đại chúng.Trước đó, trong 9 tháng đầu năm 2019, lượng chức năng Công an TP Hà Nội đã kiểm tra 100% chung cư trên địa bàn. Tính riêng quý III/2019, cơ quan chức năng đã phối hợp kiểm tra an toàn về Phòng cháy chữa cháy và Cứu nạn, cứu hộ 1.150 lượt cơ sở chung cư; ra quyết định xử phạt vi phạm hành chính 57 trường hợp với số tiền trên 500 triệu đồng.Theo thống kê mới nhất, đến nay có 13,5% dân số Hà Nội đang sinh sống ở chung cư. TP có gần 2.600 chung cư, chiếm 58% số lượng chung cư của cả nước, trong đó có gần 1.580 chung cư cũ, 845 chung cư thương mại và 174 chung cư tái định cư. Trong đó, có 86 chung cư có tranh chấp, ảnh hưởng đến an ninh trật tự xã hội. Mâu thuẫn điển hình là việc bàn giao, quản lý, sử dụng quỹ bảo trì chung cư, một số chủ đầu tư cố tình \"ôm quỹ\" không bàn giao cho ban quản trị tòa nhà, ảnh hưởng đến quyền lợi của cư dân…  09/08/2019 17:58  21/02/2018 15:00  02/03/2016 16:36",
        "categories":["An sinh xã hội"]},
      {
        "message":"Chương trình diễn ra vào ngày 13/2/2020 với sự tham gia của hàng trăm cán bộ nhân viên, người nhà bệnh nhân và người thân tham dự.(Cán bộ, y bác sĩ, nhân viên bệnh viện Hà Thành nhận giáy chứng nhận)Trao yêu thương sẻ chia sự sốngMặc dù lần đầu tiên tổ chức nhưng \"Ngày hội hiến máu\" của Bệnh viện Hà Thành diễn ra sôi nổi, toàn bộ cán bộ, y bác sĩ, nhân viên tham gia tới hơn 100 người. \"Nhận được lời kêu gọi, phát động chiến dịch hiến máu cứu sống người bệnh, đông đảo cán bộ nhân viên đến từ các khoa phòng trong bệnh viện, thẩm mỹ viện đều hưởng ứng tham gia hiến máu. Đây là lần đầu tiên diễn ra trong phạm vi Bệnh viện Hà Thành nhưng với tinh thần này, chúng tôi sẽ xây dựng kế hoạch để tổ chức Ngày hội hiến máu định kỳ hàng năm và lan tỏa đến những người dân trên địa bàn\", bà Lê Thị Hồng Phương, PGĐ Bệnh viện Hà Thành cho biết.( Bà Lê Thị Hồng Phương – PGĐ Bệnh viện trong ngày hiến máu)Anh Mạc Minh Châu, công tác tại công ty cổ phần LiveSpo toàn cầu tham gia hiến máu cho biết: \"Mình có công việc tại bệnh viện khi đến biết đến chương trình hiến máu tại viện mình đăng ký ngay lập tức. Bởi mình nghĩ, ngoài việc giúp đỡ cứu người thì việc hiến máu nhân đạo cũng là cách mình được xét nghiệm máu để sàng lọc bệnh cho bản thân\".(Anh Mạc Minh Châu – đăng ký hiến máu)Bệnh viện Hà Thành luôn chủ động trong công tác phòng chống dịch, môi trường bệnh viện được vệ sinh khử trùng cẩn thận sạch sẽ, đảm bảo an toàn tuyệt đối vì vậy bạn có thể hoàn toàn yên tâm khi thăm khám hoặc tham gia hiến máu!(Hình ảnh cán bộ, y bác sĩ, nhân viên bệnh viện hiến máu) Kết thúc ngày hội, Tổ công tác của Viện Huyết học – Truyền máu Trung ương cho biết đã thu nhận được gần 100 đơn vị máu. Đây là kết quả ý nghĩa nhất là trong thời điểm hiện tại, khi mà kho dự trự máu tại Viện Huyết học và Truyền máu Trung Ương đang cạn kiệt.Bệnh viện Hà Thành chăm sóc sức khỏe cộng đồng bằng các dịch vụ y tế kỹ thuật cao, trang thiết bị hiện đại với giá cả hợp lý và chất lượng dịch vụ tốt nhất giúp khách hàng yên tâm tuyệt đối. Khám chữa bệnh bởi các chuyên gia đầu ngành làm việc tại các bệnh viện lớn như Bệnh viện K, Bạch Mai, Việt Đức, Saint Paul, Phụ sản TW, Viện 108, Viện 103...Tăng giá trị thương quyền và không ngừng đóng góp cho cộng đồng và xã hội.Bệnh viện Hà Thành 24/7 tư vấn, hỗ trợ khách hàng với thời gian nhanh nhất thông qua hệ thống Hotline 0912 626 969.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Theo lãnh đạo Sở LĐ-TB&XH tỉnh Thừa Thiên - Huế, trước những diễn biến phức tạp của dịch bệnh viêm đường hô hấp cấp do chủng mới của virus Corona (Covid - 19) gây ra, Sở đã chỉ đạo các đơn vị trực thuộc thực hiện nghiêm các chỉ đạo của Trung ương và của tỉnh về phòng, chống dịch bệnh; Sở đã in hơn 3.000 tờ rơi và poster tuyên truyền về phòng, chống dịch Covid-19 và cấp phát cho các đơn vị, cơ sở bảo trợ xã hội, trung tâm nuôi dưỡng đối tượng chính sách trực thuộc Sở.Góc tuyên truyền về phòng, chống dịch Covid - 19 tại Sở Lao động - Thương binh và Xã hội Thừa Thiên - HuếSức khoẻ của đối tượng chính sách được đảm bảoÔng Ngô Duy Bình, Giám đốc Trung tâm Bảo trợ xã hội tỉnh Thừa Thiên – Huế cho biết, thực hiện ý kiến chỉ đạo của lãnh đạo Sở, cũng như để đảm bảo sức khoẻ cho các đối tượng, đơn vị đã triển khai đồng bộ nhiều biện pháp phòng, chống dịch bệnh theo khuyến cáo, như: phun thuốc khử trùng, xử lý môi trường thường xuyên, cứ 2 ngày lại xử lý 1 lần; mua dung dịch diệt khuẩn và hướng dẫn các đối tượng thường xuyên rửa tay sạch sẽ, phòng, chống virus Corona; tạm ngừng hoạt động thăm nuôi, hạn chế cho các đối tượng tiếp xúc với người bên ngoài,…Tại các đơn vị khác như Trung tâm Nuôi dưỡng và Công tác xã hội, Trung tâm Điều dưỡng và chăm sóc Người có công tỉnh, các cơ sở bảo trợ xã hội khác cũng đã nhờ đơn vị phòng chống dịch đến phun thuốc khử trùng toàn bộ trung tâm; cho cán bộ vệ sinh nơi ở của đối tượng và nơi làm việc; dán áp phích thông tin về dịch bệnh và hướng dẫn đối tượng đang được nuôi dưỡng, quản lý tại đơn vị cách rửa tay với xà phòng, dung dịch diệt khuẩn; thường xuyên theo dõi sức khoẻ của các đối tượng,...Trung tâm Điều dưỡng và chăm sóc Người có công tỉnh Thừa Thiên – Huế cũng đã lùi lịch điều dưỡng tập trung cho đối tượng Người có công năm 2020 từ tháng 2 đến tháng 3/2020. Đối với các đối tượng Người có công đang được nuôi dưỡng tại Trung tâm, đơn vị đã tổ chức phổ biến về những việc được làm và không được làm trong thời điểm có dịch bệnh; theo dõi kỹ sức khoẻ của người có công về quê ăn tết trở lại Trung tâm. Bên cạnh đó, Trung tâm cũng thăm khám cho người có công theo định kỳ 2 lần/ngày đối với trường hợp bình thường; thông báo đến người có công về việc hạn chế ra ngoài. Trường hợp không thể hạn chế thì áp dụng ngay chế độ theo dõi đặc biệt về tình hình sức khoẻ. Ngoài ra, Trung tâm cũng tổ chức nấu ăn sáng tại đơn vị, đảm bảo vệ sinh, khử độc và an toàn – vệ sinh thực phẩm,…Cán bộ y tế tại Trung tâm Bảo trợ xã hội tỉnh Thừa Thiên - Huế phun thuốc khử trùng tại khuôn viên đơn vịĐối với công tác giáo dục nghề nghiệp, Sở LĐ-TB&XH Thừa Thiên - Huế cũng đã có công văn hướng dẫn các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh, căn cứ vào tình hình thực tế dịch bệnh và chỉ đạo của cơ quan chuyên môn y tế, cơ quan có thẩm quyền, xem xét cho học sinh, sinh viên, học viên nghỉ học để phòng, chống dịch bệnh; đồng thời điều chỉnh kế hoạch đào tạo của chương trình trong năm học theo thẩm quyền. Theo ông Nguyễn Văn Thoản, Trưởng phòng Dạy nghề (Sở LĐ-TB&XH Thừa Thiên - Huế), hiện nay tất cả các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh đã chủ động cho học sinh, sinh viên, học viên nghỉ học để phòng, chống dịch Covid - 19. Một số cơ sở đã tổ chức dạy học online đối với những môn học nặng về lý thuyết, hoặc nhà trường cảm thấy cần thiết và có thể đảm bảo truyền tải được kiến thức đến người học.Trong thời gian nghỉ học, các cơ sở giáo dục nghề nghiệp đã chủ động vệ sinh trường lớp, phun thuốc khử trùng; hướng dẫn các học viên, giáo viên các biện pháp bảo vệ sức khoẻ cá nhân và cộng đồng trong thời điểm dịch bệnh.Phòng, chống dịch vẫn đảm bảo hoạt động sản xuất kinh doanhTheo số liệu thống kê, hiện nay trên địa bàn tỉnh Thừa Thiên - Huế có 3.560 doanh nghiệp đang hoạt động với khoảng hơn 97.000 lao động tham gia làm việc. Qua khảo sát, đánh giá của cơ quan chức năng đối với cách doanh nghiệp lớn, sau dịp nghỉ Tết Nguyên đán Canh tý 2020 và chịu sự ảnh hưởng của dịch bệnh, song sự biến động lao động tại Thừa Thiên - Huế không lớn, hầu hết người lao động đã trở lại làm việc bình thường; chỉ có 434 lao động nghỉ việc.Đối với các trường hợp lao động người nước ngoài trở lại làm việc sau Tết (có 10 lao động người Trung Quốc về quê ăn Tết nhưng đã trở lại Thừa Thiên – Huế làm việc sớm) đều được kiểm tra về sức khoẻ cũng như được quản lý chặt chẽ suốt thời gian vừa qua. Đến nay, các trường hợp lao động này đều không có biểu hiện bất thường nào về sức khoẻ.Sở cũng đã thực hiện nghiêm các chỉ đạo của Chính phủ, của Bộ LĐ-TB&XH cũng như của lãnh đạo tỉnh Thừa Thiên – Huế về việc tạm ngưng cấp giấy phép lao động mới cho người lao động Trung Quốc, người trở về từ vùng có dịch bệnh….Người lao động Thừa Thiên - Huế quay lại làm việc tại các doanh nghiệpVề công tác giải quyết việc làm, xuất khẩu lao động, Sở đã chỉ đạo Trung tâm Dịch vụ việc làm tỉnh chuyển đổi hình thức các sàn giao dịch việc làm, giới thiệu việc làm từ hình thức truyền thống sang trực tuyến online.Theo Trung tâm Dịch vụ việc làm Thừa Thiên – Huế, đầu năm mới, trên 30 đơn vị đăng ký tuyển dụng lao động tại trung tâm, như: Công ty TNHH Điện tử Việt Hoa, Công ty CP Dệt may PPJ, Nhà máy May Quảng Điền; Công ty TNHH Billion Max Việt Nam, Tập đoàn FLAMINGO… với hơn 1.000 vị trí việc làm thuộc ngành điện tử, khách sạn, dịch vụ nhà hàng, may mặc, xuất khẩu lao động tại Nhật Bản, Hàn Quốc.Theo kế hoạch, tháng 2 năm nay, Trung tâm Dịch vụ việc làm tỉnh tổ chức 4 phiên giao dịch việc làm. Tuy nhiên, trước diễn biến phức tạp của dịch bệnh viêm đường hô hấp cấp do chủng mới của virus Corona gây ra, các phiên giao dịch việc làm đều phải hoãn.Ông Nguyễn Duy Thông, Giám đốc Trung tâm Dịch vụ việc làm Thừa Thiên – Huế cho biết: \"Mặc dù ảnh hưởng do dịch cúm Corona nhưng nhu cầu việc làm và tuyển dụng lao động vẫn nhiều. Không tổ chức các hoạt động giao dịch đông người, trung tâm đẩy mạnh các hoạt động tư vấn trực tuyến để kết nối việc làm cho người lao động, đáp ứng nhu cầu tuyển dụng của các doanh nghiệp. Các thông tin tuyển dụng đều được trung tâm thông báo qua website, facebook và niêm yết trên bảng tại trung tâm. Người lao động có thể tìm kiếm các vị trí việc làm thích hợp và đăng ký tìm việc tại sàn giao dịch việc làm\".Phòng Việc làm – An toàn lao động (Sở LĐ-TB&XH Thừa Thiên – Huế) cho biết thêm, hiện nay công tác xuất khẩu lao động trên địa bàn tỉnh vẫn diễn ra bình thường. Trong tháng 1/2020, đã có 66 lao động Thừa Thiên – Huế đi làm việc tại nước ngoài theo hợp đồng lao động có thời hạn, trong đó phần lớn là thị trường Nhật Bản.  06/02/2020 17:29"},
      {
        "message":"Theo Công an tỉnh Quảng Bình, đây là giống vịt biển được viện Chăn nuôi, Bộ Nông nghiệp và Phát triển nông thôn cấp Công an tỉnh này để hỗ trợ người dân phát triển kinh tế ở địa phương.Được biết, giống vịt biển này được nghiên cứu lai tạo, có đặc điểm sức đề kháng cao, phù hợp với mọi môi trường chăn nuôi, như nước ngọt, nước mặn, nước lợ và có thời gian tăng trưởng nhanh từ 2,5 đến 3 tháng có thể xuất chuồng.Đọc ngay Đây là những món quà rất ý nghĩa của Công an tỉnh Quảng Bình, giúp các hộ nghèo trên địa bàn tỉnh có điều kiện phát triển kinh tế, vươn lên thoát nghèo bền vững.Trước đó, Công an tỉnh Quảng Bình, đã tiến hành trao tặng gần 3.000 con vịt biển giống để hỗ trợ người dân chăn nuôi phát triển kinh tế tại địa bàn các huyện Quảng Ninh, Bố Trạch.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Thường trực Tỉnh ủy Đắk Lắk sẽ trực tiếp chỉ đạo tổ chức thi tuyển chức danh Giám đốc Sở, gồm sở Công thương, Sở Tài nguyên – Môi trường và Phó Giám đốc Sở Nông nghiệp – Phát triển nông thôn, mục đích của việc thi tuyển này nhằm từng bước xây dựng cơ chế sử dụng và bổ nhiệm cán bộ lãnh đạo, quản lý bình đẳng, dân chủ, công khai khách quan để chọn những cán bộ có phẩm chất, năng lực, trình độ và triển vọng phục vụ sự nghiệp phát triển của tỉnh.Tạo điều kiện, động lực và cơ hội để cán bộ phấn đấu, rèn luyện, học tập, cống hiến ngày càng tốt hơn. Tạo môi trường để cán bộ tự nghiên cứu, nâng cao trình độ, chắt lọc các đề án, giải pháp hay để phát triển ngành, lĩnh vực. Tỉnh ủy Đắk Lắk cũng mong muốn qua đợt thi này sẽ thu hút nhân lực có chất lượng cao từ nhiều nguồn khác nhau nhằm không ngừng nâng cao chất lượng đội ngũ cán bộ, quản lý.Trụ sở sở công thươngCuộc thi sẽ do Ban Thường vụ Tỉnh ủy trực tiếp chỉ đạo tổ chức thi tuyển, quyết định thành lập Hội đồng thi tuyển, Ban giám sát, đối với các Sở có chức danh lãnh đạo, quản lý thi tuyển phải niêm yết công khai tại trụ sở cơ quan về các nội dung của kỳ thi tuyển; tạo điều kiện để người đủ điều kiện, tiêu chí tìm hiểu, tiếp cận thông tin liên quan đến chức năng, nhiệm vụ của đơn vị và vai trò, nghĩa vụ, quyền lợi, các vấn đề khác liên quan đến thi tuyển.Các Sở này phải giới thiệu bằng văn bản nhân sự đủ năng lực, điều kiện, tiêu chuẩn cho Ban Thường vụ Tỉnh ủy, Ban Cán sự Đảng Ủy ban nhân dân tỉnh để đề cử tham gia thi tuyển theo quy định. Ban Tổ chức Tỉnh ủy sẽ tiếp nhận hồ sơ trước ngày 25/2/2020. Thời gian thi viết trước ngày 15/3/2020 và thời gian bảo vệ Đề án trước ngày 30/3/2020.  24/11/2019 17:55  16/11/2019 13:21",
        "categories":["An sinh xã hội"]},
      {
        "message":"Cuộc thi \"Viết về BHXH, bảo hiểm y tế (BHYT)\" do Báo BHXH chủ trì phát động và tổ chức từ ngày 8/7/2019 đến ngày 30/11/2019 nằm trong chuỗi sự kiện kỷ niệm 25 năm Ngày thành lập ngành BHXH (16/2/1995 - 16/2/2020).Ban tổ chức đã nhận được 4.709 bài dự thi, các bài viết chủ yếu tập trung phản ánh theo những chủ đề về gương \"Người tốt - Việc tốt\"; về sáng kiến, cách làm hay, sáng tạo đạt hiệu quả cao của các tập thể, cá nhân trong thực hiện chính sách, pháp luật BHXH, BHYT. Đáng chú ý, có nhiều em học sinh, sinh viên (HSSV) cũng tham gia. Các bài viết thể hiện được bản chất, ý nghĩa của chính sách BHXH, BHYT, nhất là chính sách BHYT HSSV…Bên cạnh đó, các bài viết về những thành tựu đạt được, khẳng định vị thế và những đóng góp quan trọng của ngành BHXH bảo đảm an sinh xã hội và thúc đẩy phát triển kinh tế - xã hội của đất nước sau 25 năm thành lập BHXH Việt Nam.Tổng Giám đốc BHXH Việt Nam Nguyễn Thị Minh và Phó Chủ tịch Hội Nhà báo Việt Nam Hồ Quang Lợi trao giải thưởng cho hai tác giả đoạt giải Nhất cuộc thiPhát biểu tại lễ trao giải, bà Nguyễn Thị Minh, Tổng Giám đốc BHXH Việt Nam cho biết: \"Cuộc thi nhằm giúp phát hiện, biểu dương, nhân rộng những tập thể, cá nhân trong và ngoài ngành BHXH có nhiều đóng góp đối với việc tổ chức thực hiện chính sách, pháp luật BHXH, BHYT; cổ vũ, động viên các tầng lớp cán bộ, nhân dân và mọi người lao động tích cực tham gia BHXH, BHYT. Đồng thời, còn là dịp tuyên truyền thực hiện thắng lợi Nghị quyết 21-NQ/TW của Bộ Chính trị về tăng cường sự lãnh đạo của Đảng đối với công tác BHXH, BHYT giai đoạn 2012-2020 và các mục tiêu cụ thể đã được xác định tại Nghị quyết 28-NQ/TW của Ban Chấp hành Trung ương khóa XII về cải cách chính sách BHXH. Qua đó, khẳng định vị thế quan trọng của chính sách BHXH, BHYT là trụ cột chính của hệ thống an sinh xã hội, góp phần thực hiện tiến bộ và công bằng xã hội, bảo đảm ổn định chính trị - xã hội và phát triển kinh tế - xã hội của đất nước\".BHXH Việt Nam đã trao 2 giải Nhất; 2 giải Nhì; 5 giải Ba; 12 giải Khuyến khích. Giải Nhất được trao cho loạt bài \"Tuyên truyền sáng tạo, \"lan tỏa\" chính sách\" của tác giả Hoàng Thị Niềm (Báo Tuyên Quang) và loạt bài \"Dấu ấn thực hiện Nghị quyết của Đảng về công tác BHXH, BHYT trên vùng đất Lam Sơn\" của tác giả Nam Hà (BHXH tỉnh Thanh Hóa).",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo quy định tại Điều 157, Bộ luật Lao động 2012 về việc nghỉ thai sản, thì:1. Lao động nữ được nghỉ trước và sau khi sinh con là 06 tháng.Trường hợp lao động nữ sinh đôi trở lên thì tính từ con thứ 02 trở đi, cứ mỗi con, người mẹ được nghỉ thêm 01 tháng.Thời gian nghỉ trước khi sinh tối đa không quá 02 tháng.2. Trong thời gian nghỉ thai sản, lao động nữ được hưởng chế độ thai sản theo quy định của pháp luật về bảo hiểm xã hội.3. Hết thời gian nghỉ thai sản theo quy định tại khoản 1 Điều này, nếu có nhu cầu, lao động nữ có thể nghỉ thêm một thời gian không hưởng lương theo thoả thuận với người sử dụng lao động.Ảnh minh họa4. Trước khi hết thời gian nghỉ thai sản theo quy định tại khoản 1 Điều này, nếu có nhu cầu, có xác nhận của cơ sở khám bệnh, chữa bệnh có thẩm quyền về việc đi làm sớm không có hại cho sức khỏe của người lao động và được người sử dụng lao động đồng ý, lao động nữ có thể trở lại làm việc khi đã nghỉ ít nhất được 04 tháng.Trong trường hợp này, ngoài tiền lương của những ngày làm việc do người sử dụng lao động trả, lao động nữ vẫn tiếp tục được hưởng trợ cấp thai sản theo quy định của pháp luật về bảo hiểm xã hội.Còn Điều 31, Luật Bảo hiểm xã hội năm 2014 quy định về điều kiện hưởng chế độ thai sản như sau:1. Người lao động được hưởng chế độ thai sản khi thuộc một trong các trường hợp sau đây:b) Lao động nữ sinh con;2. Người lao động quy định tại các điểm b, c và d khoản 1 điều này phải đóng bảo hiểm xã hội từ đủ 6 tháng trở lên trong thời gian 12 tháng trước khi sinh con hoặc nhận nuôi con nuôi.3. Người lao động quy định tại điểm b khoản 1 điều này đã đóng bảo hiểm xã hội từ đủ 12 tháng trở lên mà khi mang thai phải nghỉ việc để dưỡng thai theo chỉ định của cơ sở khám bệnh, chữa bệnh có thẩm quyền thì phải đóng bảo hiểm xã hội từ đủ 3 tháng trở lên trong thời gian 12 tháng trước khi sinh con.4. Người lao động đủ điều kiện quy định tại khoản 2 và khoản 3 điều này mà chấm dứt hợp đồng lao động, hợp đồng làm việc hoặc thôi việc trước thời điểm sinh con hoặc nhận con nuôi dưới 6 tháng tuổi thì vẫn được hưởng chế độ thai sản theo quy định tại các Điều 34, 36, 38 và khoản 1 Điều 39 của luật này.Căn cứ vào các quy định nêu trên, người lao động chỉ được nghỉ trước khi sinh tối đa không quá 2 tháng. Vì vậy, nếu bạn xin nghỉ việc từ bây giờ thì thời gian nghỉ quá 2 tháng trước sinh sẽ không được tính vào thời gian nghỉ thai sản để hưởng chế độ thai sản.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ảnh minh hoạ. Nguồn: Báo Thừa Thiên - HuếTheo Văn phòng UBND tỉnh Thừa Thiên – Huế, lãnh đạo tỉnh này vừa ký ban hành Kế hoạch về việc thực hiện công tác bảo vệ và chăm sóc trẻ em tỉnh năm 2020.Năm 2020, Thừa Thiên – Huế đặt ra các mục tiêu cụ thể như: Duy trì và đảm bảo 100% trẻ em dưới 6 tuổi được cấp thẻ bảo hiểm y tế đúng thời gian quy định và được khám, chữa bệnh theo quy định của pháp luật; phấn đấu giảm tỷ lệ trẻ em dưới 5 tuổi bị suy dinh dưỡng 7,2% theo cân nặng và dưới 9,8% theo chiều cao; tỷ suất trẻ em bị tai nạn thương tích 600/100.000 trẻ em.Tỉnh cũng hướng đến việc duy trì tỷ lệ huy động trẻ em 5 tuổi học mẫu giáo đạt 99,6%; tỷ lệ trẻ em 6 tuổi vào lớp 1 đạt 100%, trong đó đặc biệt quan tâm đến trẻ em dân tộc ít người, trẻ em khuyết tật...Liên quan đến lĩnh vực công tác bảo vệ và chăm sóc trẻ em, ông Phan Ngọc Thọ, Chủ tịch UBND tỉnh Thừa Thiên – Huế cũng vừa ký Quyết định phê duyệt tiếp nhận dự án viện trợ không hoàn lại. Theo đó, dự án \"Nâng cao năng lực về việc giảm thiểu tai nạn đuối nước và bảo vệ môi trường ở trẻ em\" do bà Đoàn Thu Lê (quốc tịch Hoa Kỳ) tài trợ, với tổng vốn dự án 60.000 USD (tương đương gần 1,4 tỷ đồng).Dự án sẽ được thực hiện tại huyện Phong Điền và huyện A Lưới, với mục tiêu giúp giảm thiểu thiệt hại về nhân mạng của trẻ em do mưa lũ hoặc rủi ro khi tiếp xúc với môi trường nước gây ra; cải thiện hiện trạng nhà vệ sinh trong các trường học, góp phần bảo vệ môi trường và đảm bảo sức khỏe cho học sinh; mang lại mùa đông ấm áp cho trẻ em có hoàn cảnh gia đình khó khăn. Các hoạt động chính của dự án bao gồm: Tổ chức các lớp phổ cập bơi cho trẻ em để giảm thiểu tai nạn đuối nước, hoàn thiện nhà vệ sinh cho các trường học và tặng áo ấm cho trẻ em có hoàn cảnh khó khăn.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Ảnh minh họaBộ Lao động - Thương binh và Xã hội cho biết, ngày 21/10/2013 Chính phủ đã ban hành Nghị định số 136/2013/NĐ-CP quy định chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội. Sau gần 8 năm triển khai thực hiện, Nghị định được dư luận xã hội đồng tình, đánh giá cao, coi đó là một chính sách hợp lòng dân, thể hiện sự quan tâm của Đảng và Nhà nước đối với một bộ phận dân cư, những người có điều kiện, hoàn cảnh khó khăn nhất hiện nay, góp phần thực hiện mục tiêu ngăn chặn suy giảm kinh tế, ổn định kinh tế vĩ mô, bảo đảm an sinh xã hội của Đảng, Nhà nước ta trước những tác động bất lợi của suy thoái kinh tế toàn cầu.Thực hiện Nghị định 136/2013/NĐ-CP, đến cuối năm 2019, cả nước đã có trên 3 triệu đối tượng hưởng trợ cấp xã hội hàng tháng, được hỗ trợ kinh phí chăm sóc và cấp thẻ bảo hiểm y tế; 48.423 đối tượng đang được chăm sóc, nuôi dưỡng tại 432 cơ sở trợ giúp xã hội (trong đó có 182 cơ sở công lập), chiếm khoảng 3% dân số và tăng so với năm 2006. Kinh phí thực hiện trợ giúp xã hội thường xuyên hàng năm là 17.563 tỷ đồng. Ngoài ra, hàng năm, hàng triệu người thiếu lương thực sau thiên tai, giáp hạt, dịp Tết nguyên đán được cứu trợ kịp thời. Giai đoạn 2015- 2020, Trung ương đã hỗ trợ địa phương 313.297 tấn gạo và 2.269 tỷ đồng để cứu trợ đột xuất. Các địa phương cũng đã tổ chức huy động ngân sách địa phương, cộng đồng và các nhà hảo tâm hỗ trợ cho đối tượng hàng ngàn tỷ đồng.Tuy vậy, trong quá trình thực hiện các quy định về chính sách trợ giúp xã hội đã phát sinh một số vấn đề cần nghiên cứu, bổ sung và hoàn thiện cho phù hợp với tình hình mới. Cụ thể, chế độ trợ cấp xã hội hàng tháng còn thấp mới chỉ bảo đảm hỗ trợ được một phần nhu cầu thiết yếu, chưa tương đồng với chính sách khác. Trợ cấp xã hội chỉ bằng khoảng 7% thu nhập bình quân, 38% chuẩn nghèo nông thôn. Giai đoạn 2013-2019, tiền lương và trợ cấp người có công với cách mạng đã được điều chỉnh tăng 5 lần trong khi đó mức chuẩn trợ cấp xã hội không được điều chỉnh tăng.Năm 2007, mức lương cơ sở là 450 nghìn đồng (Nghị định số 94/2006/NĐ-CP) thì mức chuẩn trợ cấp xã hội (120 nghìn đồng) bằng 26,6%; năm 2010, mức lương cơ sở là 730 nghìn đồng (Nghị định số 28/2010/NĐ-CP) thì mức chuẩn trợ cấp xã hội (180 nghìn đồng) bằng 24,6%; năm 2013, mức lương cơ sở là 1.150 nghìn đồng (Nghị định số 66/2013/NĐ-CP) thì mức chuẩn trợ cấp xã hội (270 nghìn đồng) bằng 23,47%. Năm 2019, mức lương cơ sở là 1.490 nghìn đồng (Nghị định số 70/2018/NĐ-CP) thì mức chuẩn trợ cấp xã hội bằng 18,12%.Như vậy, có thể thấy mức chuẩn trợ cấp xã hội so với tiền lương cơ sở có xu hướng giảm dần từ 26,6% năm 2007 giảm xuống còn 18,12% năm 2019 (giảm gần 1/3). Vì vậy, hiệu quả chính sách chưa cao, chưa hỗ trợ được nhu cầu thiết yếu của đối tượng bảo trợ xã hội. Cần phải điều chỉnh mức chuẩn phù hợp để từng bước bảo đảm an sinh xã hội cho nhóm dân cư yếu thế.Bên cạnh đó, mức độ bao phủ chính sách thấp, đặc biệt vẫn còn một bộ phận dân cư thật sự khó khăn chưa được hưởng trợ cấp như người nghèo kinh niên, không có khả năng lao động, không thể thoát nghèo; người mắc bệnh hiểm nghèo, nan y phải điều trị bệnh dài ngày (bệnh ung thư, chạy thận nhân tạo, tim bẩm sinh), đồng bào dân tộc thiểu số khó khăn, trẻ em nghèo. Để bảo đảm các đối tượng yếu thế được trợ giúp cần rà soát tiêu chí xác định đối tượng nhằm bao phủ số đối tượng có hoàn cảnh khó khăn.Thêm vào đó, một số chính sách chưa thật hợp lý, công bằng. Chính sách trợ cấp thường xuyên đối với người từ đủ 80 tuổi trở lên không có lương hưu, bảo hiểm xã hội còn cào bằng, chưa phân biệt giữa người nghèo và người có mức sống cao, khá giả, tuổi thọ trung bình của người dân tộc thiểu số thường thấp hơn tuổi thọ trung bình của cả nước. Công tác thống kê, rà soát nắm đối tượng ở các địa phương, cơ sở chưa thường xuyên, chặt chẽ, còn bỏ sót đối tượng. Chế độ báo cáo chưa được thực hiện tốt. Cứu trợ khẩn cấp, khắc phục rủi ro, thiên tai chưa huy động xã hội hóa cao, còn hạn chế về chủng loại và chất lượng hàng hóa; còn thiếu các quy định về vận chuyển, bảo quản hàng hóa cứu trợ; chưa công bằng, mức hỗ trợ thấp đối với người gặp rủi ro, thiên tai; một số quy định về trợ giúp đột xuất có cách hiểu khác nhau nên cách làm khác nhau dẫn đến không thống nhất trong tổ chức thực hiện tại địa phương.Vì vậy, Bộ Lao động - Thương binh và Xã hội đã đề xuất dự thảo Nghị định quy định chính sách trợ giúp xã hội để khắc phục những bất cập nêu trên.Theo Bộ Lao động - Thương binh và Xã hội, năm 2021, dự kiến có khoảng 3,690 triệu đối tượng hưởng chính sách trợ giúp theo quy định mới. Trong đó, đối tượng theo Nghị định số 136/2013/NĐ-CP là 3,140 triệu người; đối tượng dự kiến tăng thêm khoảng 550 nghìn người, gồm: (i) khoảng 204 nghìn người cao tuổi từ đủ 75 đến 80 tuổi không có lương hưu, trợ cấp bảo hiểm xã hội sống ở miền núi, vùng sâu, vùng xa, hải đảo, xã bãi ngang và (ii) khoảng 210 nghìn trẻ em dưới 36 tháng tuổi thuộc hộ nghèo, cận nghèo hoặc sống tại địa bàn xã đặc biệt khó khăn, xã bãi ngang; (iii) khoảng 130 nghìn người mắc bệnh mãn tính thuộc hộ nghèo, hộ cận nghèo, không còn khả năng lao động, không có nguồn thu nhập hàng tháng như tiền lương, tiền công, lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp khác từ ngân sách nhà nước; (iv) khoảng 150 nghệ nhân nhân dân, nghệ nhân ưu tú được nhà nước phong tặng không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp ưu đãi người có công hàng tháng.  10/05/2019 10:00  22/01/2019 06:04"},
      {
        "categories":["An sinh xã hội"],
        "message":"Ngày 20/2, thông tin từ UBND tỉnh Thanh Hóa cho biết, ông Phạm Đăng Quyền, Phó chủ tịch UBND tỉnh Thanh Hóa ngày 18/2 vừa ký Quyết định số 583/QĐ-UBND về việc phê duyệt danh sách truy thu bảo hiểm xã hội bắt buộc đối với giáo viên mầm non ngoài công lập và cán bộ xã là bệnh binh các hạng trên địa bàn tỉnh Thanh Hóa.Quyết định về việc phê duyệt danh sách truy thu bảo hiểm xã hội bắt buộc của UBND tỉnh Thanh Hóa.Theo đó, số người phải truy thu bảo hiểm xã hội bắt buộc là 1.921 người, trong đó giáo viên mầm non ngoài công lập là 1.907 người, cán bộ xã là bệnh binh các hạng là 14 người.Việc truy thu được thực hiện theo công văn 835/BHXH-BT ngày 20/3/2019 cụ thể như sau:Về truy thu đối với giáo viên mầm non: Giáo viên mầm non có thời gian làm việc trong các cơ sở giáo dục mầm non bán công, dân lập hoặc làm việc theo hợp đồng lao động trong các cơ sở giáo dục mầm non công lập từ năm 1995 đến khi đã đóng bảo hiểm xã hội bắt buộc.Đọc ngay Đọc ngay Số tiền truy thu tính theo tỷ lệ phần trăm (%) nhân (x) mức tiền lương tối thiểu chung, hoặc mức lương cơ sở từng thời kỳ và tiền lãi theo quy định của pháp luật về bảo hiểm xã hội (Luật Bảo hiểm xã hội năm 2014, Nghị định số 115/2015/NĐ-CP ngày 11/11/2015 của Chính phủ quy định chi tiết một số điều của Luật Bảo hiểm xã hội về bảo hiểm xã hội bắt buộc).Thời gian từ tháng 01/1995 đến 12/2006: Bằng 15%; trong đó, người lao động truy đóng bằng 5%, còn lại do ngân sách địa phương đóng. Thời gian từ tháng 1/2007 đến 12/2009: Bằng 16%; trong đó, người lao động truy đóng bằng 5%, còn lại do ngân sách địa phương đóng. Thời gian từ tháng 01/2010 đến 12/2011: Bằng 18%; trong đó, người lao động truy đóng bằng 6%, còn lại do ngân sách địa phương đóng. Thời gian từ tháng 01/2012 đến 12/2013: Bằng 20%; trong đó, người lao động truy đóng bằng 7%, còn lại do ngân sách địa phương đóng. Thời gian từ tháng 01/2014 đến nay: Bằng 22%; trong đó, người lao động truy đóng bằng 8%, còn lại do ngân sách địa phương đóng.Đối với cán bộ xã là bệnh binh các hạng, là cán bộ, công chức cấp xã có thời gian làm hoặc giữ các chức danh, hưởng sinh hoạt phí theo quy định tại Điều 3 Nghị định số 09/1998/NĐ-CP ngày 23/01/1998 của Chính phủ và thời gian làm, giữ chức danh quy định tại Khoản 1, Khoản 2 Điều 2 Nghị định số 121/2003/NĐ-CP ngày 21/10/2003 của Chính phủ.Riêng thời gian từ tháng 11/2003 đến 9/2004, cán bộ xã là bệnh binh hạng 1, hạng 2 thì không phải truy đóng bảo hiểm xã hội theo quy định tại Điểm 6 Mục IV Thông tư liên tịch số 34/2004/TTLT-BNV-BTC-BLĐTBXH ngày 14/5/2004 của Bộ Nội vụ, Bộ Tài chính và Bộ Lao động - Thương binh và Xã hội, hướng dẫn thực hiện Nghị định số 121/2003/NĐ-CP ngày 21/10/2003 của Chính phủ về chế độ, chính sách đối với cán bộ, công chức xã, phường, thị trấn.Số tiền truy thu bắt buộc tính theo tỷ lệ phần trăm (%) nhân (x) mức sinh hoạt phí, hoặc tiền lương tháng làm căn cứ đóng Bảo hiểm xã hội và tiền lãi theo quy định của pháp luật về bảo hiểm xã hội (Luật Bảo hiểm xã hội năm 2014, Nghị định số 115/2015/NĐ-CP ngày 11/11/2015 của Chính phủ), cụ thể như sau:Đối với thời gian từ tháng 01/1998 đến 10/2003 làm hoặc giữ các chức danh và hưởng sinh hoạt phí theo quy định tại Điều 3 Nghị định số 09/1998/NĐ-CP: bằng 15%; trong đó, cán bộ xã đóng bằng 5%, còn lại do Ủy ban nhân dân xã đóng.Đối với thời gian làm, giữ chức danh quy định tại Khoản 1, Khoản 2 Điều 2 Nghị định số 121/2003/NĐ-CP (từ tháng 10/2004):Từ tháng 10/2004 đến 12/2006: bằng 15%; trong đó, cán bộ xã truy đóng bảo hiểm xã hội bằng 5%, còn lại do Ủy ban nhân dân xã đóng.Từ tháng 01/2007 đến khi đã tham gia bảo hiểm xã hội bắt buộc theo quy định tại Nghị định số 92/2009/NĐ-CP ngày 22/10/2009 của Chính phủ: Bằng 16%; trong đó, cán bộ xã truy đóng bảo hiểm xã hội bằng 5%, còn lại do Ủy ban nhân dân xã đóng.Quyết định của UBND tỉnh Thanh Hóa cũng nêu rõ, giao Sở Tài chính tổng hợp, tham mưu cho Chủ tịch UBND tỉnh phê duyệt kinh phí hỗ trợ truy thu Bảo hiểm xã hội bắt buộc đối với giáo viên mầm non ngoài công lập và cán bộ xã là bệnh binh các hạng. Bảo hiểm xã hội có trách nhiệm truy thu và ghi nhận quá trình công tác để giải quyết các chế độ theo quy định của pháp luật. Các sở, ngành, đơn vị liên quan có trách nhiệm thực hiện đúng Quyết định."},
      {
        "message":"Theo đó, thực hiện chỉ đạo của Ban Bí thư, chỉ đạo của Thủ tướng Chính phủ về việc phòng chống dịch bệnh viêm đường hô hấp cấp do chủng mới của virus Corona (Covid-19) gây ra và căn cứ các quy định pháp luật, Bảo hiểm xã hội Việt Nam đề xuất Bộ Lao động - Thương binh Xã hội đồng ý đối với những người bị cách ly y tế để phòng dịch theo quyết định của cơ quan có thẩm quyền được hưởng chế độ ốm đau theo quy định trong thời gian cách ly y tế.Bệnh viện dã chiến tại TP. Hồ Chí Minh.Về hồ sơ hưởng chế độ ốm đau đối với người bị cách ly y tế gồm: Trường hợp điều trị nội trú (giấy ra viện); trường hợp điều trị ngoại trú (giấy chứng nhận nghỉ việc hưởng bảo hiểm xã hội hoặc giấy ra viện có chỉ định của y, bác sĩ điều trị cho nghỉ thêm sau thời gian điều trị nội trú. Tuy nhiên, đối với người bị cách ly y tế mà không mắc bệnh truyền nhiễm thì không được cấp những giấy tờ này.Đối với trường hợp cách ly tại cơ sở (ngoài nhà riêng), cơ sở thực hiện cách ly y tế có trách nhiệm cấp giấy chứng nhận thời gian thực hiện cách ly y tế cho người bị áp dụng biện pháp cách ly y tế để làm căn cứ hưởng các chế độ theo quy định của Bộ luật Lao động, Luật Bảo hiểm xã hội và các văn bản hướng dẫn (nếu có).Đối với trường hợp cách ly tại nhà, Bảo hiểm xã hội Việt Nam đề xuất Bộ Y tế đồng ý để Trạm Y tế xã, phường, thị trấn nơi người lao động cư trú căn cứ danh sách các trường hợp phải áp dụng biện pháp cách ly y tế tại nhà được Trưởng Ban chỉ đạo chống dịch cấp xã phê duyệt có trách nhiệm cấp giấy chứng nhận nghỉ việc hưởng bảo hiểm xã hội cho người lao động để làm căn cứ giải quyết chế độ ốm đau theo quy định.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ông Ngọ Duy Hiểu cho rằng, người lao động sẽ có thêm việc làm, việc làm sẽ bền vững hơn, người lao động sẽ có thu nhập cao hơn. Ở một góc độ khác, luân chuyển lao động giữa hai khu vực với nhau (Việt Nam và EU) cũng sẽ được thực hiện, nhất là với những tiêu chuẩn rất cao của EU thì người lao động chắc chắn sẽ được làm việc trong một điều kiện an toàn hơn. Đây là những lợi ích mà tổ chức Công đoàn được mang lại khi thực thi Hiệp định.Người lao động sẽ được hưởng lợi khi EVFTA có hiệu lực.Một đặc trưng cơ bản của các Hiệp định tự do thương mại thế hệ mới đó là đưa những tiêu chuẩn rất mới gắn với quyền con người với các vấn đề xã hội và vấn đề quản trị quốc gia đưa vào hiệp định. Trong đó, vấn đề tiêu chuẩn lao động cũng được xác định là một trong những vấn đề lớn kể cả CPTPP hay EVFTA là những điều khoản gần như là cuối cùng để thống nhất được trước khi kết thúc đàm phán.Theo ông Hiểu, đối với điều khoản về tiêu chuẩn lao động, Tổng Liên đoàn Lao động Việt Nam cũng xác định sẽ có những khó khăn với những yêu cầu của Hiệp định với tổ chức của mình. Tuy nhiên, đặt lợi ích của một tổ chức trong lợi ích tổng thể của một quốc gia, dưới sự lãnh đạo của Đảng, sự hỗ trợ của Chính phủ, Tổng Liên đoàn Lao động Việt Nam hoàn toàn thống nhất với việc Công đoàn Việt Nam chấp nhận phải cạnh tranh với tổ chức khác ngoài Công đoàn truyền thống. \"Chúng tôi xác định khi có sự cạnh tranh vừa là một thách thức vừa là cơ hội để đổi mới, nâng cao năng lực của mình.Vì vậy, Tổng Liên đoàn thể hiện sự đồng ý rất cao nhất trí với cơ quan tham gia đàm phán về việc cho phép ra đời tổ chức đại diện người lao động tại cơ sở. Sau này thể hiện rất rõ trong Bộ Luật Lao động. Cùng với đó, Công đoàn thống nhất rất cao việc phê chuẩn Công ước số 98 về công nhận quyền thương lượng tập thể. Trên cơ sở những đề xuất như vậy, chúng tôi nhận được sự đồng tình rất cao của các đại biểu Quốc hội của chúng ta đối với Bộ Luật Lao động cũng như Công ước số 98\", ông Ngọ Duy Hiểu cho biết.Trao đổi về những thách thức đặt ra với Việt Nam khi chất lượng nguồn nhân lực còn hạn chế, ông Ngọ Duy Hiểu cho rằng: Cần có chính sách rất tổng thể, chiến lược mang tầm quốc gia. Ở góc độ Công đoàn, các cấp công đoàn cần tham gia tích cực hơn đối với nhiệm vụ này thông qua việc Công đoàn đã xây dựng đề án \"Công đoàn đồng hành cùng Chính phủ nâng cao năng lực cạnh tranh quốc gia và phát triển bền vững đất nước\". Theo đó, Công đoàn Việt Nam đã xây dựng kế hoạch cụ thể, như: Tập trung tuyên truyền nâng cao nhận thức đối với người lao động, nâng cao trình độ nghề; Công đoàn tham gia động viên, khích lệ người lao động trong thay đổi thói quen, tác phong công nghiệp, ý thức tuân thủ kỷ luật. Cùng với đó, Công đoàn phát động phong trào thi đua trong từng doanh nghiệp; tổ chức những lớp đào tạo về tay nghề, hiểu biết tuân thủ pháp luật… qua đó góp phần nâng cao trình độ người lao động, nhất là trình độ tay nghề. \"Theo tôi, cùng lúc chúng ta tham gia hai Hiệp định (EVFTA và EVIPA), sẽ cần phải điều chỉnh chiến lược quốc gia về đào tạo nghề cũng như đổi mới về giáo dục. Với trách nhiệm của tổ chức, thời gian tới, chúng tôi sẽ cụ thể hóa, thực thi, cố gắng vượt qua những thách thức và tận dụng cơ hội, để cùng cả nước đi lên trong tiến trình cụ thể hóa và triển khai Hiệp định\", Phó Chủ tịch Tổng Liên đoàn Lao động Việt Nam Ngọ Duy Hiểu khẳng định.Ngay khi Hiệp định EVFTA có hiệu lực, EU sẽ xóa bỏ thuế nhập khẩu đối với gần 86% số dòng thuế và hơn 99% dòng thuế của Việt Nam được gỡ bỏ sau 7 năm, 1% còn lại sẽ được tự do hóa thông qua hạn ngạch thuế quan. Ngược lại, Việt Nam cũng cam kết bỏ ngay 48,5% số dòng thuế cho hàng hóa EU, sau 7 năm xóa bỏ 91,8% số dòng thuế và 98,3% số dòng thuế sau 10 năm. Nếu tận dụng tốt cơ hội, các doanh nghiệp sẽ có thêm nhiều lợi thế cạnh tranh tại thị trường EU để gia tăng đáng kể kim ngạch xuất khẩu, nhất là trong các lĩnh vực ta có thế mạnh và được ưu đãi thuế quan như dệt may, da giày, nông thủy sản…",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Ảnh minh họaTại dự thảo, Bộ Lao động - Thương binh và Xã hội đề xuất 10 nhóm đối tượng hưởng trợ cấp xã hội hàng tháng. Trong đó, có 6 nhóm đối tượng như theo quy định hiện hành tại Nghị định số 136/2013/NĐ-CP và được đề xuất sửa đổi cho phù hợp gồm:1- Trẻ em dưới 16 tuổi thuộc một trong các trường hợp sau đây: Bị bỏ rơi chưa có người nhận làm con nuôi; mồ côi cả cha và mẹ; mồ côi cha hoặc mẹ và người còn lại mất tích; mồ côi cha hoặc mẹ và người còn lại đang hưởng trợ cấp xã hội hoặc đang được nuôi dưỡng, chăm sóc trong cơ sở trợ giúp xã hội; mồ côi cha hoặc mẹ và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc; cả cha và mẹ mất tích theo quy định của pháp luật; cả cha và mẹ đang hưởng trợ cấp xã hội hoặc đang được nuôi dưỡng, chăm sóc trong cơ sở trợ giúp xã hội. Bên cạnh đó, cả cha và mẹ đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc; cha hoặc mẹ mất tích theo quy định của pháp luật và người còn lại đang hưởng trợ cấp xã hội hoặc đang được nuôi dưỡng, chăm sóc trong cơ sở trợ giúp xã hội; cha hoặc mẹ mất tích theo quy định của pháp luật và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc; cha hoặc mẹ đang hưởng trợ cấp xã hội hoặc đang được nuôi dưỡng, chăm sóc trong cơ sở trợ giúp xã hội và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc.2- Trẻ em thuộc diện quy định (1) nêu trên đang hưởng trợ cấp xã hội hàng tháng mà đủ 16 tuổi nhưng đang học văn hóa, học nghề, trung học chuyên nghiệp, cao đẳng, đại học văn bằng thứ nhất thì tiếp tục được hưởng chính sách trợ giúp xã hội cho đến khi kết thúc học, nhưng tối đa không quá 22 tuổi.3- Trẻ em nhiễm HIV thuộc hộ gia đình nghèo, hộ cận nghèo.4- Người thuộc diện hộ gia đình nghèo chưa có chồng hoặc chưa có vợ; đã có chồng, hoặc vợ nhưng đã chết hoặc mất tích theo quy định của pháp luật và đang nuôi con dưới 16 tuổi hoặc đang nuôi con từ 16 đến 22 tuổi và người con đó đang học văn hóa, học nghề, trung học chuyên nghiệp, cao đẳng, đại học văn bằng thứ nhất (người đơn thân nghèo đang nuôi con).5- Người cao tuổi thuộc một trong các trường hợp quy định sau đây: Người cao tuổi thuộc diện hộ gia đình nghèo không có người có nghĩa vụ và quyền phụng dưỡng hoặc có người có nghĩa vụ và quyền phụng dưỡng nhưng người này đang hưởng trợ cấp xã hội hàng tháng (*); người cao tuổi từ đủ 75 tuổi đến đủ 80 tuổi thuộc diện hộ nghèo, hộ cận nghèo không thuộc diện quy định (*) đang sống ở miền núi, hải đảo, các xã đặc biệt khó khăn, xã bãi ngang; người từ đủ 80 tuổi trở lên không thuộc diện quy định (*) mà không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp xã hội hàng tháng; người cao tuổi thuộc diện hộ gia đình nghèo không có người có nghĩa vụ và quyền phụng dưỡng, không có điều kiện sống ở cộng đồng, đủ điều kiện tiếp nhận vào cơ sở trợ giúp xã hội nhưng có người nhận nuôi dưỡng, chăm sóc tại cộng đồng.6- Người khuyết tật nặng, người khuyết tật đặc biệt nặng.Bên cạnh đó, Bộ Lao động - Thương binh và Xã hội đề xuất thêm 4 nhóm đối tượng nghèo kinh niên, không còn khả năng lao động được hưởng chính sách trợ giúp xã hội gồm:1- Trẻ em dưới 3 tuổi thuộc hộ gia đình nghèo hoặc hộ cận nghèo.2- Người nhiễm HIV, người mắc bệnh mãn tính thuộc hộ nghèo, hộ cận nghèo, không còn khả năng lao động, không có nguồn thu nhập hàng tháng như tiền lương, tiền công, lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp khác từ ngân sách nhà nước.3- Nghệ nhân nhân dân, nghệ nhân ưu tú được nhà nước phong tặng không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp ưu đãi người có công hàng tháng.4- Đối tượng khác do Hội đồng nhân dân cấp tỉnh quy định.Bộ Lao động - Thương binh và Xã hội dự kiến tổng số đối tượng được hưởng chính sách năm 2021 theo quy định mới khoảng 3,690 triệu đối tượng. Trong đó, đối tượng theo Nghị định số 136/2013/NĐ-CP: 3,140 triệu người; đối tượng dự kiến tăng thêm: khoảng 550 nghìn người, gồm: (i) khoảng 204 nghìn người cao tuổi từ đủ 75 đến 80 tuổi không có lương hưu, trợ cấp bảo hiểm xã hội sống ở miền núi, vùng sâu, vùng xa, hải đảo, xã bãi ngang và (ii) khoảng 210 nghìn trẻ em dưới 36 tháng tuổi thuộc hộ nghèo, cận nghèo hoặc sống tại địa bàn xã đặc biệt khó khăn, xã bãi ngang; (iii) khoảng 130 nghìn người mắc bệnh mãn tính thuộc hộ nghèo, hộ cận nghèo, không còn khả năng lao động, không có nguồn thu nhập hàng tháng như tiền lương, tiền công, lương hưu, trợ cấp bảo bảo hiểm xã hội, trợ cấp khác từ ngân sách nhà nước; (iv) khoảng 150 nghệ nhân nhân dân, nghệ nhân ưu tú được nhà nước phong tặng không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp ưu đãi người có công hàng tháng."},
      {
        "message":"Đây là ngày hội hiến máu hương ứng chương trình \"Lan tỏa yêu thương\" do Trung tâm hiến máu nhân đạo TPHCM, Qũy hỗ trợ từ thiện C.P. Việt Nam và Kênh Y tế Việt Nam (www.ytvn.vn) cùng phối hợp tổ chức trước tình trạng thiếu hụt máu nghiêm trọng do dịch bệnh Covid-19. Chương trình đã thu hút sự hưởng ứng của nhiều nhân viên là các doanh nghiệp Thái Lan tại Việt Nam, cán bộ Tổng lãnh sứ quán Thái Lan tại Việt Nam và người dân đang sinh sống làm việc tại TP.HCM. Trong một năm qua, ông Apirat Sugondhabhirom - Tổng Lãnh sự Thái Lan tại TP. Hồ Chí Minh đã tham gia hiến máu ba lầnÔng Apirat Sugondhabhirom - Tổng Lãnh sự Thái Lan tại TP. Hồ Chí Minh cho biết: Các hoạt động hiến máu do Tổng Lãnh sự quán Thái Lan phát động luôn nhận được sự hưởng ứng tích cực của cộng đồng người Thái Lan hiện đang sinh sống tại đây cũng như nhiều tổ chức, doanh nghiệp Thái khác. \"Người Thái Lan sinh sống và làm việc tại đây mong muốn có nhiều cơ hội để đóng góp những việc làm tích cực đền đáp lại tổ quốc Việt Nam. Đó là sự bày tỏ lòng biết ơn đồng thời thắt chặt tình đoàn kết hữu nghị giữa hai nước. Đặc biệt, thông qua hoạt động lần này, tôi hy vọng lượng máu thu được sẽ đóng góp vào lượng máu đang thiếu hụt cho Ngân hàng máu TP. Hồ Chí Minh trước dịch bệnh Covid-19\", Ông Apirat Sugondhabhirom vui vẻ chia sẻ.Người Thái Lan đang sinh sống và làm việc tại Việt Nam đăng kí tham gia hiến máu. Họ cũng mong muốn có nhiều cơ hội tham gia hiến máu để đền đáp lại tổ quốc Việt Nam Dịch bệnh Covid-19 diễn biến phức tạp, người dân ngại đến những chỗ đông người, các hoạt động tập trung đông người đều trì hoãn, trong đó có cả hoạt động hiến máu cũng bị ảnh hưởng. Chương trình hiến máu như lời kêu gọi trước tình trạng nguồn máu dự trữ đang cạn dần đến mức báo động hiện nay. ông Apirat trao đổi với ông Nguyễn Trọng Nghĩa - Phó trưởng cơ quan đại diện phía Nam Hội Chữ Thập Đỏ Việt Nam về tình hình hiến máu trược dịch bệnh Covid-19.Ông Apirat Sugondhabhirom thông tin đã cố gắng chuẩn bị các biện pháp phòng dịch tốt nhất trong khả năng để đảm bảo cho người hiến máu. Công tác tổ chức hiến máu đảm bảo an toàn, tránh tập trung quá đông người, phân chia giờ giấc cụ thể; khu vực hiến máu thoáng mát, sạch sẽ. Đồng thời, người tham gia hiến máu được phát khẩu trang y tế, rửa tay diệt khuẩn và kiểm tra thân nhiệt trước khi hiến theo quy định. Anh Đặng Lại Đăng Khoa – nhân viên Công ty Cổ phần Chăn nuôi C.P. Việt Nam đánh dấu lần thứ 10 hiến máu tại chương trình. Anh Khoa chia sẻ bản thân anh rất yêu thích các hoạt động cộng đồng và đóng góp cho xã hội nên khi có sức khỏe tốt anh sẽ đăng ký tham gia hiến máu ngay. Anh Khoa còn vận động cả người thân và bạn bè đến tham gia hiến máu.Ngoài cộng đồng người Thái Lan, sự kiện còn có sự tham gia của nhiều người dân tại Việt Nam. Khi biết có hoạt động hiến máu diễn ra, Cô Nguyễn Thị Mỹ Hương Thủy, 56 tuổi, sống tại Thủ Đức đã cùng 2 người con trai của mình tranh thủ chạy từ quận Thủ Đức lên để tham gia hiến máu. Tuy nhiên, cô Hương Thủy và 2 người con không đủ điều kiện do chưa đủ thời gian để hiến máu lần tiếp theo.Được biết, Cô Nguyễn Thị Mỹ Hương Thủy là một trong 100 tấm gương người hiến máu tình nguyện tiêu biểu Việt Nam năm 2015; 2016. Ngoài ra, hai người con trai của cô cũng có hơn 15 lần hiến máu.Các doanh nghiệp, tổ chức muốn tham gia hiến máu sẽ được các xe hiến máu lưu động đến tận nơi để tiếp nhận máu an toàn với quy mô nhóm nhỏ từ 30 – 50 người. Điều này sẽ giúp các tổ chức, doanh nghiệp không cần phải đi lại quá xa, tránh nơi đông người giữa dịch bệnh bùng phát. Đặc biệt, chuyến xe hiến máu lưu động được kiểm soát, khử trùng, an toàn tuyệt đối với quy trình nghiêm ngặt của Bệnh viện Truyền máu – Huyết học TPHCM. Các cá nhân tham gia hiến máu có thể đến các bệnh viện hoặc trung tâm truyền máu gần nhất để thực hiện nghĩa cử cao đẹp này.  10/02/2020 20:53",
        "categories":["An sinh xã hội"]},
      {
        "message":"Một bên đầu cầu đang được thi côngTrong công tác vận động xây dựng nông thôn mới ở xã Tân lập huyện Kon Rẫy ban đầu gặp rất nhiều khó khăn. Tuy nhiên vượt qua mọi trở ngại, công tác dân vận người dân đồng lòng tham gia xây dựng nông thôn mới cùng chính quyền địa phương đã đi vào chiều sâu. \"Đảng viên đi trước làng nước theo sau\" đó là khẩu hiệu truyền miệng để vận động người dân làm theo các chủ trương chính sách của Đảng và Nhà nước.Trước đây, khi kể về những con đường giao thông tại thôn 6 (xã Tân Lập, huyện Kon Rẫy) nhiều người lắc đầu ái ngại vì gặp rất nhiều khó khăn trong việc đi lại, giao thương bởi con sông Đăk Pne ngăn cách. Người dân ở đây muốn đi ra ngoài địa bàn hay giao thương buôn bán đều phải lội qua sông. Trước đây, người dân thôn 6 ra huyện bằng cây cầu gỗ. Trong một lần trời mưa, đã có 1 người dân trong thôn đi qua cầu gỗ bị rơi xuống sông nhưng may mắn không bị thương. Năm 2015, cây cầu bị đứt đã làm một con trâu rơi xuống sông chết.Ông Hùng tự nguyện hiến phần đất của gia đình cho địa phương làm cầu cho dânThấu hiểu nỗi khổ của dân, cách đây vài năm, chính quyền địa phương đã làm một cây cầu treo để giúp nhân dân đi lại thuận tiện. Cầu làm bằng khung sắt, rộng 1,5m, tải trọng 300 kg. Tuy nhiên, bề mặt cầu nhỏ, tải trọng ít nên chủ yếu chỉ có xe máy qua lại và lưu thông một chiều rất bất tiện. Trong khi đó, bên này sông có hàng nghìn hécta hoa màu của hàng trăm hộ dân đang canh tác cũng gặp không ít khó khăn trong việc chăm sóc và thu hoạch. Để vận chuyển nông sản người dân phải chở bằng thuyền qua sông hoặc phải đi đường vòng xa hơn 15km. Thậm chí, khi đến mùa thu hoạch mì, nông sản được thu xong nhưng gặp phải trời mưa liên tục, xe không vào lấy được đành phải để thối trên rẫy. Trước tình hình trên, UBND huyện Kon Rẫy có chủ trương xây cầu để tiện cho việc đi lại, giao thương, vận chuyển nông sản của bà con. Sau khi nghe chủ trương xây cầu, nhiều hộ dân tại thôn 6 không ngần ngại tự nguyện hiến hàng ngàn mét vuông đất.Có thể nói là người tiên phong việc hiến đất làm cầu, ông Nguyễn Ngọc Hùng - thôn 6, xã Tân Lập huyện Kon Rẫy cho biết: \"khi chính quyền có chủ trương kêu gọi nhân dân hiến đất xây cầu tôi đã bàn bạc, thống nhất với vợ con rồi tự nguyện hiến đất. Bởi tôi nghĩ, việc làm này mang lợi ích cho người dân trong đó có gia đình mình và cũng là đóng góp vào phát triển kinh tế địa phương, nên gia đình mình có thể hy sinh một chút cũng không sao. Vì vậy, gia đình tôi đã hiến hơn 2.600m2 đất để xây cầu.\"Trong câu chuyện xây cầu mà phóng viên đề cập đến, ông Trần Văn Xuyên - thôn 6 xã Tân Lập huyện Kon Rẫy nheo mắt tâm sự: \"gia đình tôi và hàng trăm hộ dân trong thôn mong chờ cây cầu này từ nhiều năm nay. Khi biết cây cầu đi qua đất rẫy trồng cà phê của gia đình, sau khi thống nhất, gia đình tôi hiến cho dự án hơn 2.400m2 đất để phục vụ việc thi công cây cầu.\"Khi người dân đồng lòng hiến đất làm cầu, mang lại hạnh phúc cho nhiều người khác. Tự hào về những công dân của mình, ông Đặng Tuấn Tịnh - Chủ tịch UBND xã Tân Lập, huyện Kon Rẫy nhận xét: \"sau khi có chủ trương xây cầu, chính quyền xã Tân Lập kịp thời thông báo đến từng thôn và nhận được sự ủng hộ của bà con. Trong đó, 8 hộ dân ở xã Tân Lập tự nguyện hiến 8.200m2 đất ở, đất sản xuất. Đây là việc làm đầy ý nghĩa, trách nhiệm với cộng đồng của những công dân này.\"Dự kiến cây cầu bê tông mới sẽ hoàn thành vào năm 2021. Cầu có thiết kết dài 460m, rộng 6m với tổng kinh phí 21 tỷ đồng và được khởi công từ tháng 12/2019. Đây là tín hiệu mừng của xã Tân Lập nói riêng mà là của tỉnh Kon Tum nói chung trong việc vận động người dân làm theo các chủ trương, chính sách của Đảng và Nhà nước. Và đây cũng là một ví dụ tốt cho việc xây dựng nông thôn mới ở tỉnh Kon Tum ngày một đi vào chiều sâu và hiệu quả hơn.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Người dân và lãnh đạo tỉnh Thừa Thiên - Huế thực hiện nghi thức khởi công xây dựng nhà cho 25 hộ nghèo thuộc đề án25 hộ nghèo của 4 phường nội thành TP. Huế thuộc đề án di dời dân cư, giải phóng mặt bằng khu vực I Kinh Thành Huế (giai đoạn 1) cùng lãnh đạo UBND tỉnh Thừa Thiên – Huế, TP. Huế đã cùng đến dự và thực hiện các nghi thức khởi công nhà mới.Được biết, thời gian qua, tỉnh Thừa Thiên – Huế đã vận động nhiều nguồn lực từ xã hội, cộng đồng để đảm bảo nguồn kinh phí, xây dựng nhà ở cho các hộ nghèo. 25 ngôi nhà cho hộ nghèo thuộc diện di dời sẽ được Nhà nước xây dựng theo mẫu, với diện tích 61,1m2, bao gồm nhà 1 tầng và 1 gác lửng; kinh phí xây dựng khoảng 200 triệu đồng/nhà. Đây là số tiền bồi thường, hỗ trợ cho các hộ nghèo và các nguồn đóng góp thông qua Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh cũng như các nhà hảo tâm, tài trợ trong và ngoài tỉnh. Sau khi hoàn thành, các hộ nghèo sẽ được bàn giao nhà theo hình thức \"chìa khóa trao tay\".Tại lễ khởi công, ông Phan Ngọc Thọ, Chủ tịch UBND tỉnh Thừa Thiên – Huế đề nghị UBND TP. Huế cùng đơn vị thi công, sau lễ khởi công phải tiếp tục đẩy nhanh tiến độ. \"Mặc dù kế hoạch là 3 tháng sẽ hoàn thành và bàn giao nhà cho bà con, nhưng chúng ta phải đẩy nhanh tiến độ, sớm được ngày nào thì tốt cho bà con ngày đó. Trong quá trình thi công, phải đảm bảo tính công khai, minh bạch, có sự giám sát của nhiều đơn vị và của chính các hộ dân\", ông Thọ nói.Trong 25 hộ nghèo được hỗ trợ nhà ở trong đợt này, có những hộ có hoàn cảnh đặc biệt khó khăn, ông Thọ đề nghị UBND TP. Huế phải có những chính sách đặc biệt cho các hộ thuộc diện này. Chính quyền cần đứng ra huy động từ các nguồn để hỗ trợ thêm cho bà con trong thời gian chờ đợi về nhà mới cũng như sau khi bàn giao nhà. \"Phải làm sao để không có hộ nghèo nào bị bỏ lại phía sau. Khi đến nơi ở mới, mọi người đều có cuộc sống tốt đẹp hơn\", ông Thọ quả quyết.Theo UBND TP. Huế, đến thời điểm hiện tại, công tác bồi thường và hỗ trợ cho các hộ dân thuộc đề án di dời dân cư, giải phóng mặt bằng khu vực I Kinh Thành Huế (giai đoạn 1) cơ bản đã được hoàn thành. Đến ngày 22/2, đã có hơn 50/242 hộ dân tự nguyện tháo dỡ nhà cửa để trả lại mặt bằng.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, 5 gia đình hộ nghèo có trẻ khuyết tật được hỗ trợ tiền mua bò sinh sản gồm: gia đình ông Hà Văn Thắng, xóm 11; ông Nguyễn Thiện Huấn, xóm 9; ông Trần Văn Hoàn, xóm 3, xã Khánh Sơn; ông Nguyễn Văn Đại, xóm Hồng Minh và gia đình bà Ngô Thị Nhàn, xóm Hồng Thái, xã Nam Thái, huyện Nam Đàn, tỉnh Nghệ An. Đọc ngay Cụ thể, mỗi gia đình được nhận hỗ trợ 10 triệu đồng từ Quỹ Vì trẻ em khuyết tật Việt Nam để mua bò giống sinh sản phát triển kinh tế gia đình. Đây là những món quà rất ý nghĩa của Quỹ Vì trẻ em khuyết tật Việt Nam, giúp các gia đình hộ nghèo có trẻ khuyết tật có thêm điều kiện phát triển kinh tế, cải thiện cuộc sống, từng bước vươn lên thoát nghèo bền vững.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Đó là một trong những nội dung trong Kế hoạch số 39/KH-UBND triển khai thực hiện Chỉ thị số 39-CT/TW, ngày 01/11/2019, của Ban Bí thư Trung ương Đảng và Thông tư số 18-TT/TU, ngày 23/12/2019, của Thành ủy Hà Nội về \"Tăng cường sự lãnh đạo của Đảng đối với công tác người khuyết tật trên địa bàn thành phố\" được UBND thành phố Hà Nội ban hành vào ngày 21/2. Theo đó, thành phố sẽ tập trung nâng cao nhận thức, trách nhiệm của các cấp uỷ Đảng, chính quyền, các cơ quan, tổ chức và nhân dân trong thực hiện chủ trương của Đảng, chính sách, pháp luật của Nhà nước, kế hoạch của thành phố về trợ giúp người khuyết tật . Đẩy mạnh công tác thông tin, tuyên truyền, vận động, tạo chuyển biến sâu sắc về nhận thức, trách nhiệm trong cán bộ, đảng viên, công chức, viên chức và các tầng lớp nhân dân về công tác người khuyết tật . Tăng cường công tác lãnh đạo, chỉ đạo, kiểm tra, giám sát của cấp ủy, chính quyền, Mặt trận Tổ quốc trong thực hiện đường lối, quan điểm của Đảng và chính sách, pháp luật của Nhà nước, kế hoạch của UBND thành phố đối với người khuyết tật . Người khuyết tật Hà Nội sẽ được tặng thẻ đi xe buýt miễn phí. Cùng với đó, thành phố sẽ hỗ trợ, tạo điều kiện phù hợp với từng dạng tật và phát huy năng lực của người khuyết tật. Chăm lo vật chất, tinh thần, từng bước ổn định cuộc sống, hòa nhập cộng đồng của người khuyết tật. Tạo điều kiện thuận lợi, ưu tiên để người khuyết tật tiếp cận nguồn vốn tín dụng ngân hàng chính sách xã hội và các chính sách giáo dục, học nghề, việc làm, bảo trợ xã hội, hoạt động văn hoá, thể dục, thể thao, giải trí, du lịch, đi lại, y tế và công nghệ thông tin... Vận động các nguồn lực hỗ trợ cuộc sống người khuyết tật giảm bớt khó khăn. Có cơ chế khuyến khích, động viên, hỗ trợ những mô hình, tổ chức phi lợi nhuận chăm sóc người khuyết tật đặc biệt những đối tượng người khuyết tật không nơi nương tựa, già yếu, khuyết tật nặng. Tạo điều kiện hỗ trợ cho các tổ chức của người khuyết tật phát triển và hoạt động có hiệu quả đúng quy định của pháp luật. Tích cực nâng cao chất lượng, hiệu quả hoạt động của các tổ chức của người khuyết tật theo phương châm \"Tăng cường đoàn kết, chủ động vươn lên, bình đẳng, hòa nhập với cộng đồng\". Các tổ chức của người khuyết tật chủ động triển khai thực hiện các nhiệm vụ, các phong trào, các cuộc vận động trong tổ chức và trong người khuyết tật. Thường xuyên giới thiệu, tuyên truyền, nhân rộng những tấm gương người khuyết tật tiêu biểu vượt khó vươn lên, những cách làm hay trong hoạt động của các tổ chức người khuyết tật. UBND Thành phố giao Sở Y tế chú trọng nội dung người khuyết tật được tiếp cận dịch vụ y tế dưới các hình thức, được khám sàng lọc phát hiện sớm khuyết tật bẩm sinh, gia đình có người khuyết tật được tập huấn về kỹ năng, phương pháp chăm sóc phục hồi chức năng cho người khuyết tật… Giao Sở Xây dựng hướng dẫn xây dựng, cải tạo thực hiện đúng quy chuẩn, tiêu chuẩn đảm bảo người khuyết tật được tiếp cận sử dụng các công trình trụ sở làm việc của cơ quan nhà nước, nhà ga, bến tàu, bến xe, cơ sở khám, chữa bệnh, cơ sở giáo dục, dạy nghề, công trình văn hóa, thể dục thể thao. UBND TP giao Sở Giao thông Vận tải triển khai cấp thẻ xe buýt miễn phí cho người khuyết tật khi có nhu cầu và khả năng tham gia giao thông bằng phương tiện cộng cộng; chỉ đạo đầu tư phương tiện, cải tạo hạ tầng, cải thiện hệ thống thông tin cho hành khách, tạo điều kiện cho người khuyết tật tiếp cận dịch vụ thuận lợi, an toàn. Giao Sở Giáo dục và Đào tạo bảo đảm các điều kiện dạy, học, tài liệu, phương pháp phù hợp với từng dạng tật; hỗ trợ giáo viên dạy học sinh khuyết tật và học sinh khuyết tật tại các trường hòa nhập hưởng chế độ của nhà nước…",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, đối tượng hỗ trợ là những học sinh đang học tại các trường tiểu học, trung học cơ sở, trung học phổ thông, trường phổ thông có nhiều cấp học trên địa bàn tỉnh Thanh Hóa thuộc đối tượng được hưởng chính sách hỗ trợ theo quy định của Chính phủ. Số lượng học sinh được hưởng là 21.290 học sinh của 246 trường. Số lượng gạo hỗ trợ học kỳ II năm học 2019 - 2020 là 1.312.845 kg. Mức hỗ trợ là 15kg/tháng/học sinh. Nguồn gạo hồ trợ từ nguồn dự trữ quốc gia. Học sinh nhận gạo hỗ trợ (Ảnh minh họa). Quyết định cũng nêu rõ, Cục Dự trữ Nhà nước khu vực Thanh Hoá có trách nhiệm đóng bao thuận lợi, vận chuyển và giao gạo hỗ trợ học sinh tại điểm trường chính (có đường ô tô) của các trường có học sinh được hỗ trợ, đảm bảo theo đúng các quy định hiện hành của pháp luật. Đọc ngay Đọc ngay UBND các huyện, xã và đơn vị được hỗ trợ gạo có trách nhiệm phối hợp với Cục Dự trữ Nhà nước khu vực Thanh Hoá trong công tác giao, nhận gạo hỗ trợ; đồng thời, cấp gạo hỗ trợ kịp thời cho học sinh, đảm bảo đúng đối tượng, đúng định mức theo quy định. Sở Tài chính thẩm định dự toán kinh phí vận chuyển gạo từ trung tâm huyện đến các điểm trường chính của các nhà trường do Cục Dự trữ Nhà nước khu vực Thanh Hoá lập, trình Chủ tịch UBND tỉnh xem xét, quyết định. Sở Giáo dục và Đào tạo chủ trì, phối hợp với Sở Tài chính, Ban Dân tộc tỉnh, Cục Dự trữ Nhà nước khu vực Thanh Hoá và các đơn vị liên quan hướng dẫn, kiểm tra UBND các huyện thực hiện việc hỗ trợ gạo cho học sinh, đảm bảo đúng quy định của Chính phủ và các quy định hiện hành của pháp luật; báo cáo Chủ tịch UBND tỉnh kết quả thực hiện.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ông Nguyễn Ngọc Khôi, chủ tịch Quỹ Trái Tim Vàng phát biểu. Vào chiều ngày 27/02, Quỹ Trái tim vàng đã có buổi gặp mặt, thăm hỏi Trung tâm y tế huyện Ân Thi và Trung tâm y tế huyện Kim Động (Hưng Yên). Được biết, điều kiện cơ sở vật chất của hai Trung tâm y tế thuộc tỉnh Hưng Yên còn nhiều thiếu thốn, thường phải đi thuê thiết bị nên Quỹ Trái tim vàng quyết định mang đến món quà như một lời tri ân nhân Ngày Thầy thuốc Việt Nam (27/02). Ông Nguyễn Trung Khanh, phó chủ tịch Quỹ. Phát biểu tại buổi gặp gỡ, đại diện Quỹ Trái tim vàng, ông Nguyễn Ngọc Khôi, Uỷ viên Ủy ban TWMTTQ Việt Nam, đồng thời là chủ tịch Quỹ cho biết ông hi vọng món quà này sẽ phần nào giúp đỡ được hai Trung tâm, giúp cải thiện chất lượng dịch vụ y tế và góp phần nâng cao cơ sở vật chất tại đây. Quỹ trao tặng bảy trang thiết bị hiện đại như máy phân tích sinh hóa tự động M300, máy phân tích nước tiểu tự động Click 50, máy phân tích sinh hóa tự động M400,… với tổng giá trị lên tới gần 4 tỷ đồng. Quỹ trao tăng nhiều phần quà ý nghĩa đến 2 Trung tâm y tế huyện Ân Thi và Kim Động (Hưng Yên). Trước món quà to lớn từ Quỹ, đại diện bên nhận bày tỏ lòng cảm kích, biết ơn sâu sắc, và khẳng định sự giúp đỡ này đã giúp hai Trung tâm bớt được phần nhiều khó khăn, thiếu thốn về trang thiết bị ở thời điểm hiện tại. Quỹ Trái tim vàng là quỹ xã hội hoạt động vì mục đích nhân đạo, từ thiện nhằm hỗ trợ, giúp đỡ học sinh nghèo vượt khó học giỏi, những nạn nhân chiến tranh, gia đình nghèo, gia đình thương binh và liệt sỹ. Quỹ có phạm vi hoạt động trong và nước ngoài. Trao quà và giúp đỡ các Trung tâm y tế là hoạt động thường niên diễn ra một năm hai lần của Quỹ. 11/02/2020 06:24",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ảnh minh họa Về sử dụng công chức, so với quy định tại Nghị định số 24/2010/NĐ-CP, Nghị định số 161/2018/NĐ-CP thì dự thảo Nghị định có một số nội dung mới sau: Thứ nhất, giao Bộ Nội vụ chủ trì xây dựng và cung cấp phần mềm thi, ngân hàng câu hỏi, đề thi, đáp án cho các kỳ thi nâng ngạch công chức . Theo quy định tại Nghị định số 161/2018/NĐ-CP thì khi tổ chức thi nâng ngạch công chức , Hội đồng thi thành lập Ban đề thi. Tuy nhiên, trong thực tiễn, có nhiều đơn vị khi tổ chức thi đã hợp đồng với đơn vị công lập có điều kiện để ra đề thi; đồng thời, chất lượng đề thi của mỗi Bộ, ngành, địa phương khi thực hiện có khác nhau dẫn đến việc đánh giá chất lượng chung của đội ngũ công chức gặp khó khăn. Đã có đơn vị đề nghị Bộ Nội vụ xây dựng phần mềm, ngân hàng câu hỏi, đề thi để cung cấp thực hiện nhằm bảo đảm chất lượng đội ngũ. Bộ Nội vụ báo cáo, đề xuất Chính phủ giao Bộ Nội vụ chủ trì xây dựng và cung cấp phần mềm thi, ngân hàng câu hỏi, đề thi, đáp án cho các kỳ thi nâng ngạch công chức . Thứ hai, quy định về xét nâng ngạch công chức trước, sau đó tổ chức thi nâng ngạch: Thực hiện quy định của Luật số 52/2019/QH15 thì nâng ngạch thực hiện đối với công chức có thành tích xuất sắc trong hoạt động công vụ hoặc công chức được bổ nhiệm giữ chức vụ lãnh đạo. Do vậy, dự thảo Nghị định đã bổ sung nội dung quy định thực hiện rà soát để xét nâng ngạch trước, sau đó mới tổ chức thi nâng ngạch, bảo đảm tính thống nhất khi thực hiện. Thứ ba, quy định về tiêu chuẩn, điều kiện đăng ký dự thi cũng được nghiên cứu để thay đổi về điều kiện chứng chỉ ngoại ngữ, tin học. Nội dung này được nghiên cứu để bảo đảm tính thống nhất trong quá trình triển khai thực hiện Nghị quyết 100/2019/QH14 của Quốc hội (tương tự như đối với tuyển dụng công chức). Về chính sách đối với người có tài năng trong hoạt động công vụ, đây là nội dung mới hướng dẫn thực hiện Điều 6 Luật số 52/2019/QH14, dự thảo dành 02 Điều (Điều 28 và Điều 29) quy định trách nhiệm rà soát, phát hiện người có tài năng trong hoạt động công vụ; khung chính sách về đào tạo, bồi dưỡng; khung chính sách sử dụng; khung chính sách về quy hoạch, bổ nhiệm; khung chính sách về lương, thưởng và chế độ phúc lợi; khung chính sách tôn vinh. Theo đó, dự thảo Nghị định quy định trách nhiệm người đứng đầu Bộ, ngành, địa phương căn cứ quy định khung tại Nghị định này để cụ thể các chính sách phù hợp với thực tiễn của cơ quan, tổ chức, địa phương mình.  11/02/2020 11:26  08/12/2019 11:28  14/03/2019 18:37  15/08/2017 16:50",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Ảnh minh họa Trước ngưỡng cửa cuộc đời, việc chọn nghề vô cùng hệ trọng nên phải đắn đo suy nghĩ kỹ. Nếu chọn nghề đúng, bạn sẽ cảm thấy vui vẻ, phấn khởi, hăng say học tập, lao động nên năng xuất lao động, chất lượng, hiệu quả công việc, thu nhập tăng, ngược lại nếu chọn nghề sai sẽ làm cho con người buồn phiền, chán nản, năng xuất thấp, không yên tâm công tác, muốn đổi nghề, thậm chí bỏ nghề gây thiệt hại lớn cho gia đình và xã hội. Vậy làm thế nào để đưa ra quyết định đúng đắn về nghề nghiệp trong tương lai, nhất là trong bối cảnh thế giới nghề nghiệp rộng lớn và biến đổi không ngừng, đa dạng, phức tạp đặt ra nhiều thách đố đối với thế hệ trẻ khi chọn nghề, chọn ngành học và bậc học. Trong khi đó, với sự nghiệp công nghiệp hóa, hiện đại hóa và hội nhập quốc tế của đất nước, đặc biệt trong bối cảnh nền công nghiệp 4.0 đòi hỏi người lao động có trình độ cao và ở bất kỳ công việc nào cũng cần người lao động phải có kiến thức phổ thông, kỹ thuật cơ sở, kỹ thuật chuyên môn vững vàng và kỹ năng cao. Trước ngưỡng cửa cuộc đời, những quyết định đầu tiên của bạn về nghề nghiệp bị thêu dệt bởi nhiều mâu thuẫn: mâu thuẫn giữa nguyện vọng ngành nghề của cá nhân với nhu cầu nhân lực xã hội (vấn đề việc làm sau tốt nghiệp), giữa tâm lý phổ biến của học sinh và kể cả phụ huynh vẫn coi đại học là con đường tiến thân duy nhất, giữa giấc mơ quá bay bổng và cuộc sống hiện thực… Tuổi trẻ có những ước mơ đẹp và hoài bão lớn, nguyện vọng của các bạn muốn vào đại học là chính đáng, song các bạn cũng phải hiểu rằng đại học không phải là con đường tiến thân duy nhất, không phải là con đường duy nhất để vào đời, điều cơ bản là quá trình học tập và rèn luyện suốt đời của bạn mới đem lại những thành công cho bạn. Hiện nay, nhiều bạn trẻ chưa thưc sự quan tâm đến việc chọn nghề - lập nghiệp, còn nhiều bối rối trước khi lựa chọn trường, chọn ngành nghề để học. Chính vì vậy, đã có rất hiều bạn trẻ lãng phí thời gian, công sức, tiền bạc để cố gắng theo học đại học hoặc những ngành nghề không phù hợp với năng lực của bản thân, không phù hợp với nhu cầu của xã hội dẫn đến thất nghiệp, hoặc làm việc với ngành nghề không đúng với chuyên môn được đào tạo, hậu quả là rất lãng phí công sức, tiền bạc và thời gian. Thực ra vấn đề này không chỉ tồn tại ở Việt Nam mà cũng xảy ra tại một số quốc gia, đặc biệt một số quốc gia thuộc Châu Á. Theo các chia sẻ của Giáo sư Moo Suk Min, trường đại học Nazarene của Hàn Quốc đã cho thấy thực trạng phát triển giáo dục nghề nghiệp của Hàn Quốc như sau: hiện nay Hàn Quốc đạt tỷ lệ tuyển sinh cao, mở rộng giáo dục Đại học (tỷ lệ học sinh vào học đại học trên 70%); số lượng sinh viên học nghề giảm sút, trong khi đó hệ thống giáo dục và hệ thống kinh tế, xã hội cần cung cấp nguồn nhân lực kỹ thuật trực tiếp, đòi hỏi sự thay đổi của các chương trình giáo dục và đào tạo nghề nghiệp đáp ứng sự thay đổi nhanh chóng của nền công nghiệp và yêu cầu đáp ứng đào tạo nguồn nhân lực có trình độ kỹ năng bậc cao… Tất cả những vấn đề đó đòi hỏi Hàn Quốc tiếp tục quan tâm và phát triển giáo dục nghề nghiệp, Hàn Quốc đã không thành công bởi vì đặt hy vọng nhân lực chất lượng cao vào những người học đại học, trong khi đó yêu cầu của ngành công nghiệp là nguồn chuyên gia bậc cao (những người có kỹ năng bậc cao). Sự đóng góp của kiến thức lý thuyết thuần túy giảm, trở thành căn bệnh xã hội, khó khăn trong vấn đề tìm việc làm vì không đáp ứng đúng nhu cầu của thị trường dẫn đến nhiều sinh viên muốn bỏ học (trong đó trên 40% sinh viên nữ). Hàn Quốc cũng đã có đánh giá và đưa ra một số điểm còn hạn chế: Đặt quá nhiều hy vọng về việc thúc đẩy giáo dục đại học. Trong xã hội, xuất hiện hiệu ứng coi thường những người tốt nghiệp các trường Trung học nghề. Các chương trình đào tạo không tương xứng giữa đào tạo lý thuyết và thực hành… Vì vậy, hiện nay Hàn Quốc cũng đã đặt ra một số vấn đề đối với giáo dục nghề nghiệp cần giải quyết như: Tỷ lệ sinh thấp, số lượng người tham gia hoạt động kinh tế giảm; Giải quyết vấn đề về tỷ lệ học đại học cao (các vấn đề liên quan từ giáo dục nghề nghiệp và đào tạo ở cấp giáo dục trung học tới năng lực nghề nghiệp liên quan và việc làm của sinh viên đại học); Tình trạng thanh niên thất nghiệp; sự thay đổi cấu trúc công nghiệp do tác động của cuộc cách mạng công nghiệp lần thứ 4… Có thể nói, những thực trạng đã nêu trên tại Hàn Quốc, cũng khiến chúng ta suy ngẫm về các vấn đề tại Việt Nam hiện nay. Trong những năm gần đây, ở nước ta tỷ lệ học sinh vào học đại học cao, nhiều sinh viên ra trường không tìm được việc làm phù hợp với ngành nghề đã được đào tạo và đã không ít sinh viên phải dấu bằng đại học để làm công nhân tại các doanh nghiệp, nhà máy hoặc lại phải làm lại bằng cách đăng ký tham gia học nghề để có kiến thức, kỹ năng phù hợp với nhu cầu của thị trường lao động. Bên cạnh đó, không ít học sinh tốt nghiệp trung học phổ thông, trung học cơ sở đã không chọn học nghề mà tham gia ngay vào thị trường lao động, làm các công việc giản đơn. Do thiếu kiến thức, kỹ năng nghề nghiệp dẫn đến họ có thu nhập thấp và việc làm bấp bênh. Thậm chí có những người đã cống hiến sức trẻ cho các lao động giản đơn, thu nhập thấp, đến khi độ tuổi trung niên lại mất việc do không có trình độ, kỹ năng để đáp ứng đỏi hỏi ngày càng cao của sản xuất, kinh doanh. Không lựa chọn nghề nghiệp đúng hoặc không học tập để có kỹ năng nghề nghiệp sẽ gây lãng phí lớn cho chính người học, gia đình và xã hội. Vấn đề chọn nghề, chọn trường luôn là vấn đề nóng của toàn xã hội trước mỗi mùa tuyển sinh. Vì vậy, các bạn trẻ Việt Nam nên xem đó là bài học để thận trọng hơn trước khi lựa chọn nghề nghiệp cho tương lai. Trong xu thế hội nhập, vấn đề việc làm của thanh niên không chỉ ở trong nước mà chịu áp lực bởi xu thế dịch chuyển lao động trong khu vực và quốc tế, vấn đề cạnh tranh để có việc làm bền vững luôn là thách thức cho bạn trẻ trước khi chọn nghề, lập nghiệp. Hiện nay, Đảng và Nhà nước ta có nhiều chính sách thu hút học sinh học nghề, chính sách phân luồng sau trung học cơ sở, các chương trình đào tạo theo mô hình 9+, chương trình đào tạo được chuyển giao từ các nước tiên tiến của một số ngành nghề được đưa vào áp dụng. Các chương trình giáo dục nghề nghiệp có tỷ lệ thực hành cao, gắn đào tạo với thực tế sản xuất, kinh doanh, dịch vụ. Quan điểm học tập suốt đời cũng được chú trọng và tạo điều kiện cho người lao động có cơ hội học tập và phấn đấu trong quá trình làm việc như: học liên thông lên các bậc học cao hơn hoặc liên thông với các ngành nghề có chuyên môn gần, học thường xuyên cập nhật kiến thức, kỹ năng công nghệ mới hoặc tham gia đánh giá để được cấp chứng chỉ kỹ năng nghề quốc gia… Trong mùa tuyển sinh năm nay, trước những băn khoăn, vướng mắc trong việc lựa chọn nghề, chọn trường của các bạn trẻ và những nỗi lo âu của các bậc phụ huynh đối với sự lựa chọn nghề nghiệp của con em mình, hy vọng rằng một số thông tin trên sẽ giúp các bạn trẻ có lựa chọn tốt hơn, vững tin hơn khi chọn nghề, lập nghiệp. Đó là cũng là yếu tố quan trọng giúp bạn đạt được mục tiêu học tập của mình, học nghề - lập nghiệp, học thường xuyên, học suốt đời để hướng tới thành công trong tương lai!  27/11/2019 14:52  30/07/2019 06:05  19/06/2019 10:06  15/06/2019 13:40"},
      {
        "message":"Bên cạnh quyền lợi hỗ trợ chi trả viện phí khi nằm viện điều trị nội trú hoặc trải qua phẫu thuật trong ngày đối với tất cả các loại bệnh và tai nạn, khách hàng tham gia sản phẩm \"FWD Bảo hiểm Corona và hỗ trợ viện phí\" còn được nhận ngay 20 triệu đồng. Trường hợp có chẩn đoán dương tính với virus Corona và được chi trả đến 300 triệu đồng trường hợp tử vong do nhiễm virus Corona. FWD cũng miễn áp dụng thời gian chờ 30 ngày cho các quyền lợi liên quan đến virus Corona. Sản phẩm \"FWD Bảo hiểm Corona và hỗ trợ viện phí\" được thiết kế đơn giản, dễ hiểu và có thể mua hoàn toàn trực tuyến với 5 phút thao tác trên trang bán hàng trực tuyến iFWD và trang thương mại điện tử Tiki .  Thêm vào đó, hợp đồng sản phẩm \"FWD Bảo hiểm Corona và hỗ trợ viện phí\" được thẩm định tự động và phát hành trong vòng 24 giờ (không tính thứ 7, Chủ Nhật), mang đến sự bảo vệ kịp thời và nhanh chóng cho khách hàng. \"Tại FWD, chúng tôi luôn hướng đến khách hàng và tập trung phát triển các sản phẩm đơn giản, dễ hiểu nhằm thay đổi cảm nhận của mọi người về bảo hiểm. Điều này cũng có nghĩa chúng tôi luôn đặt nhu cầu khách hàng lên hàng đầu khi thiết kế và phát triển một sản phẩm mới.  Khi diễn biến của dịch bệnh Corona vẫn còn chưa thể xác định chính xác thì việc chủ động tự bảo vệ mình và những người thân trong gia đình là điều cực kỳ quan trọng và cần thiết.  Vì thế, tôi tin rằng những quyền lợi bảo vệ mà sản phẩm \"FWD Bảo hiểm Corona và hỗ trợ viện phí\" mang lại cùng những chính sách hỗ trợ đặc biệt mà FWD đang áp dụng sẽ giúp khách hàng luôn cảm thấy an tâm và được bảo vệ tại thời điểm hiện tại cũng như trong tương lai\", ông Huỳnh Hữu Khang, Tổng Giám đốc FWD Việt Nam chia sẻ. Ông Huỳnh Hữu Khang, Tổng Giám đốc FWD Việt Nam cho biết những quyền lợi bảo vệ mà sản phẩm \"FWD Bảo hiểm Corona và hỗ trợ viện phí\" mang lại cùng những chính sách hỗ trợ đặc biệt mà FWD đang áp dụng sẽ giúp khách hàng luôn cảm thấy an tâm và được bảo vệ. FWD Việt Nam được thành lập vào năm 2016 và là thành viên của Tập đoàn bảo hiểm FWD - có phạm vi hoạt động rộng khắp Châu Á.  Với chiến lược ưu tiên phát triển công nghệ số, FWD Việt Nam là công ty bảo hiểm khác biệt, có nền tảng vững chắc dựa trên các thế mạnh riêng có: sản phẩm đột phá, hệ thống phân phối tập trung vào chất lượng, số hóa mọi quy trình và chiến lược thương hiệu khác biệt.  FWD Việt Nam liên tục là một trong những công ty bảo hiểm nhân thọ có tốc độ tăng trưởng nhanh nhất thị trường. Để biết thêm thông tin, vui lòng truy cập website  www.fwd.com.vn . FWD là tập đoàn bảo hiểm có hoạt động kinh doanh tại Hồng Kông, Ma Cao, Thái Lan, Indonesia, Philippines, Singapore, Việt Nam, Nhật Bản và Malaysia. FWD cung cấp sản phẩm bảo hiểm nhân thọ, bảo hiểm sức khỏe, bảo hiểm phi nhân thọ, bảo hiểm trợ cấp người lao động và dòng sản phẩm Takaful theo luật Shariah. FWD mang đến cho khách hàng những trải nghiệm mới mẻ, sản phẩm đơn giản và dễ hiểu thông qua ứng dụng công nghệ số thông minh.  Với phương châm lấy khách hàng làm trọng tâm, FWD đang từng bước thực hiện sứ mệnh trở thành tập đoàn bảo hiểm hàng đầu châu Á với tầm nhìn thay đổi cảm nhận của mọi người về bảo hiểm.  Được thành lập năm 2013, FWD là tập đoàn bảo hiểm trực thuộc tập đoàn đầu tư Pacific Century Group. Trường hợp khách hàng có nhiều hợp đồng đang có hiệu lực tại FWD, quyền lợi 20 triệu chi trả khi có chẩn đoán dương tính với virus Corona sẽ được chi trả 1 lần cho 1 khách hàng.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Hiện trường vụ việc Sự việc xảy ra vào khoảng 9h ngày 28/2, một người phụ nữ (chưa rõ danh tính) đậu chiếc xe ô tô loại 4 chỗ ngồi mang biển kiểm soát 47A- 074.90 ven đường Tôn Đức Thắng thuộc phường Nghĩa Thành, thành phố Gia Nghĩa tỉnh Đắk Nông, rồi vào cửa hàng gần đó. Vài phút sau, chiếc xe bỗng tuột dốc , lao xuống phía dưới theo hướng lùi và tông mạnh vào xe gắn máy mang biển kiểm soát 48H1- 097.86 do chị Nguyễn Việt Nga, 36 tuổi, ngụ xã Trường Xuân, huyện Đắk Song, tỉnh Đắk Nông điều khiển lưu thông cùng chiều. Cú tông mạnh khiến nạn nhân đi xe máy bị thương nặng và được người dân đưa đến Bệnh viện đa khoa tỉnh Đắk Nông cấp cứu nhưng đã tử vong sau đó. Hiện trường vụ việc Tại khu vực xảy ra tai nạn có độ dốc lớn, thông tin ban đầu, tài xế xe ô tô biển kiểm soát 47A- 074.90 đã không kéo thắng tay khi đậu xe bên đường. Vào thời điểm xảy ra tai nạn, không có người ngồi trên xe ô tô. Vụ việc đang được các cơ quan chức năng tỉnh Đắk Nông điều tra, làm rõ.  27/02/2020 09:31  23/02/2020 12:49",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo lời kể của mẹ Dương Văn Hậu là bà Nguyễn Thị Thúy Diễm, cách đây gần 2 tháng, gia đình đưa cháu đi khám bệnh thì được bác sĩ kết luận cháu mắc phải căn bệnh ung thư máu, có khối u di căn lên não. Dù mới thoát khỏi hộ cận nghèo năm 2019 nhưng con lại mắc phải căn bệnh hiểm nghèo, chi phí chữa bệnh cao đã làm cho kinh tế gia đình giờ đây hết sức khó khăn. Ảnh Đoàn Thanh niên thị trấn Phú Túc đã đến thăm hỏi và trao số tiền hỗ trợ cho gia đình em Hậu Biết được hoàn cảnh của gia đình bà Nguyễn Thị Diễm, Ban Chấp hành Đoàn Thanh niên thị trấn Phú Túc đã kêu gọi đoàn viên thanh niên cùng các nhà hảo tâm quyên góp giúp đỡ. Sau 1 tuần vận động, Đoàn đã quyên góp được 5,5 triệu đồng và 10 kg gạo nên đã đến thăm hỏi, động viên và trao cho gia đình bà Nguyễn Thị Diễm.  18/02/2020 19:28  14/12/2019 16:44",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ảnh minh họa Theo Phó Tổng Giám đốc Transerco Nguyễn Công Nhật, 4 năm qua, Transerco đã mở mới 33 tuyến, mở rộng thêm 15 tuyến nhánh trên các tuyến hiện có, góp phần xóa các “vùng trắng” về xe buýt tại 30 quận, huyện, thị xã; mở 3 tuyến buýt kết nối trung tâm thành phố với Cảng hàng không quốc tế Nội Bài; mở tuyến buýt du lịch 2 tầng đầu tiên của Hà Nội. Cùng với đó đã đầu tư trên 600 xe buýt mới; đầu tư Trung tâm điều hành thông minh, điều phối hoạt động tất cả các tuyến buýt của Transerco qua phần mềm và triển khai thí điểm hệ thống vé điện tử trên tuyến buýt nhanh - BRT. .. Tuy nhiên, để thu hút người dân sử dụng xe buýt, ngoài việc phát triển mạng lưới tuyến, mở rộng vùng phục vụ thì đầu tư hạ tầng ưu tiên cho xe buýt là vấn đề rất quan trọng, cấp thiết và là điều kiện tiên quyết để xe buýt vận hành bảo đảm tiêu chí đúng giờ, giảm thời gian di chuyển của hành khách...  05/03/2018 12:32  22/02/2017 17:30  28/03/2016 12:58",
        "categories":["An sinh xã hội"]},
      {
        "message":"Văn phòng Chính phủ vừa có văn bản truyền đạt ý kiến chỉ đạo của Phó Thủ tướng Vũ Đức Đam về thực hiện một số nhiệm vụ vận hành Cổng Dịch vụ công Quốc gia. Theo đó, Phó Thủ tướng Chính phủ Vũ Đức Đam yêu cầu các Bộ, địa phương triển khai các nhiệm vụ để trong quý II/2020 có thể cung cấp dịch vụ công trực tuyến liên thông đăng ký khai sinh, đăng ký thường trú và cấp thẻ BHYT trên Cổng Dịch vụ công Quốc gia - Theo báo Đại đoàn kết . Cụ thể, xét báo cáo của Văn phòng Chính phủ về tình hình, kết quả thực hiện tích hợp, cung cấp một số dịch vụ công trực tuyến ngành tư pháp trên Cổng Dịch vụ công Quốc gia trong quý I/2020 theo chỉ đạo của Chính phủ tại Nghị quyết số 02/NQ-CP ngày 1/1/2020, chỉ đạo của Thủ tướng Chính phủ tại Quyết định số 274/QĐ-TTg ngày 12/3/2019, Phó Thủ tướng Chính phủ Vũ Đức Đam giao Bộ Tư pháp hoàn thiện Cổng Dịch vụ công, Hệ thống thông tin một cửa điện tử tập trung của Bộ để khai thác, sử dụng các hạ tầng dùng chung đã được xây dựng trên Cổng Dịch vụ công Quốc gia, như: Xác thực, định danh người dùng, nền tảng thanh toán tập trung; kết nối, đồng bộ trạng thái hồ sơ giải quyết thủ tục hành chính để theo dõi tình hình, kết quả giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Bộ và các đơn vị trực thuộc Bộ trên Cổng Dịch vụ công Quốc gia. Thời hạn hoàn thành trong quý I/2020. Ảnh minh họa. Báo Hải quan cũng đưa tin, Phó Thủ tướng cũng giao Bộ Tư pháp chủ trì, phối hợp với Bộ Công an, Bảo hiểm xã hội Việt Nam, Văn phòng Chính phủ nghiên cứu, tổ chức tích hợp, cung cấp dịch vụ công trực tuyến liên thông đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ dưới 6 tuổi trên Cổng Dịch vụ công Quốc gia. Thời hạn hoàn thành trong quý II/2020. Bộ Tư pháp đẩy mạnh kết nối, tích hợp dùng chung hệ thống thanh toán trực tuyến của Cổng Dịch vụ công Quốc gia để thực hiện thanh toán trực tuyến phí, lệ phí... trong giải quyết thủ tục hành chính, thực hiện dịch vụ công. Bộ Công an phối hợp với Bộ Tư pháp, Văn phòng Chính phủ kết nối, tích hợp, cung cấp dịch vụ công trực tuyến liên thông đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ dưới 6 tuổi trên Cổng Dịch vụ công Quốc gia. Bộ Y tế nghiên cứu, xây dựng chính sách, chỉ đạo các bệnh viện, cơ sở y tế có thẩm quyền cấp giấy chứng sinh điện tử cho cá nhân để tích hợp, chia sẻ dữ liệu phục vụ đăng ký khai sinh trực tuyến. Phó Thủ tướng giao Bảo hiểm xã hội Việt Nam phối hợp với Bộ Tư pháp, Văn phòng Chính phủ kết nối, tích hợp, cung cấp dịch vụ công trực tuyến liên thông đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ dưới 6 tuổi trên Cổng Dịch vụ công Quốc gia. UBND các tỉnh, thành phố trực thuộc Trung ương tổ chức triển khai cung cấp dịch vụ công trực tuyến thủ tục liên thông đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế trên Cổng Dịch vụ công Quốc gia. Thời hạn hoàn thành trong quý II/2020.  04/02/2020 16:25",
        "categories":["An sinh xã hội"]},
      {
        "message":"Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình trao học bổng Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Đắk Lắk Bùi Văn Cường đã báo cáo với Phó Thủ tướng Trương Hòa Bình về thành tựu nổi bật trong phát triển kinh tế, bảo đảm an sinh xã hội của tỉnh trong năm 2019. Về nhiệm vụ trọng tâm năm 2020, tỉnh Đắk Lắk xác định chuẩn bị chu đáo, tiến hành thành công đại hội đảng bộ các cấp, tiến tới Đại hội XVII của Đảng bộ tỉnh, thực hiện tốt việc xây dựng quy hoạch phát triển, trong đó trọng tâm là quy hoạch xây dựng thành phố Buôn Ma Thuột thành đô thị trung tâm vùng Tây Nguyên, chăm lo tốt hơn nữa đời sống đồng bào dân tộc thiểu số, hỗ trợ bà con phát triển kinh tế, thoát nghèo bền vững. Tại buổi lễ, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình đã trao học bổng trị giá 100 triệu đồng cho Quỹ khuyến học tỉnh Đắk Lắk. Tiền học bổng được tài trợ từ Tập đoàn Công nghiệp Cao su Việt Nam thông qua Quỹ Bảo trợ Học sinh con em đồng bào dân tộc thiểu số, học sinh nghèo hiếu học do Phó Thủ tướng Trương Hòa Bình làm Chủ tịch danh dự. Phát biểu tại buổi lễ, Phó Thủ tướng Thường trực Chính phủ chúc mừng tỉnh Đắk Lắk đã đạt được nhiều thành tựu trong năm 2019 và mong rằng tỉnh Đắk Lắk tiếp tục phát huy thế mạnh của mình, xác định rõ chương trình, kế hoạch tạo phát triển đột phá theo đúng tinh thần chỉ đạo của Bộ Chính trị, thúc đẩy tăng trưởng bền vững. Tỉnh cần quan tâm phát triển rừng, đầu tư cho công nghiệp chế biến lâm sản, khai thác hiệu quả tiềm năng đất đai trong phát triển cây công nghiệp, cây ăn quả. Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình đang phát biểu Phó Thủ tướng Thường trực   lưu ý tỉnh Đắk Lắk đẩy mạnh thu hút đầu tư phát triển kinh tế - xã hội đi đôi với bảo đảm an sinh xã hội, phát huy và khai thác tốt tiềm năng về tự nhiên, truyền thống văn hóa để phát triển du lịch, tạo các sản phẩm du lịch độc đáo mang đậm văn hóa truyền thống Tây Nguyên, cải thiện, nâng cao năng lực cạnh tranh, phát huy dân chủ, làm tốt công tác quy hoạch, tiến hành thắng lợi đại hội đảng bộ các cấp, xây dựng biên giới ổn định, phát triển, củng cố vững chắc quốc phòng – an ninh.  16/02/2020 15:56  06/01/2020 14:02",
        "categories":["An sinh xã hội"]},
      {
        "message":"Thiết bị rá phá bom mìn. Trước đó, ngày 25/2, tại thành phố Quy Nhơn (Bình Định), Ban Chỉ đạo quốc gia khắc phục hậu quả bom mìn và chất độc hóa học sau chiến tranh Việt Nam (Ban chỉ đạo 701), Cơ quan Hợp tác Quốc tế Hàn Quốc ( KOICA ) tại Việt Nam và Chương trình phát triển Liên hợp quốc tại Việt Nam (UNDP) đã phối hợp tổ chức sơ kết Dự án \"Việt Nam - Hàn Quốc hợp tác khắc phục hậu quả bom mìn sau chiến tranh ”. Tại buổi lễ sơ kết, Trung tướng Lê Hiền Vân, Phó Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân, Phó trưởng Cơ quan thường trực Ban chỉ đạo 701 khẳng định: Ban Chỉ đạo 701 và Bộ Quốc phòng Việt Nam đánh giá cao sự phối hợp của KOICA và UNDP trong thời gian qua, đồng thời bày tỏ mong muốn tiếp tục nhận được sự hợp tác, hỗ trợ của cộng đồng quốc tế trong việc phối hợp, khắc phục hậu quả bom mìn, vật nổ sau chiến tranh.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Trong căn nhà cấp 4 ở cuối xóm Xuân Dũng 2, xã Thanh Xuân, huyện Thanh Chương (Nghệ An) của ông Phan Văn Thủy những ngày này nhuốm màu tang thương. Bế đứa con trai mới 28 tháng tuổi từ trong buồng ra, với vẻ mặt thẫn thờ chị Hoàng Thị Ngọc Anh (SN 1996, vợ của anh Thái ), vừa dỗ con uống bình sữa mới pha, vừa đau đớn nhớ lại đêm định mệnh đã cướp đi chồng mình. Ông Thủy khóc khi nhắc đến con trai xấu số Theo gia đình, khoảng 0h20 phút ngày 19/2, trên đường đi làm về, xe máy do anh Phan Văn Thái điều khiển không may xảy ra va chạm với 1 xe tải chạy với tốc độ cao. Hậu quả, anh Thái tử vong tại chỗ. Theo gia đình cho biết, Thái là con thứ 2 trong  gia đình có 4 anh chị em. Học xong cấp 2, vì gia cảnh cùng cực nên dù thi đỗ cấp 3, Thái vẫn đành phải từ bỏ để đi làm thuê đủ nghề phụ giúp gia đình nuôi 2 đứa em ăn học. Năm 2016, được bạn bè giới thiệu, Thái vào làm công nhân Công ty CP Môi trường và Công trình đô thị Nghệ An. Tại đây, Thái quen và đem lòng yêu chị Ngọc Anh – làm cùng công ty người ở huyện Hưng Nguyên (Nghệ An). Anh Thái mất đi khiến hoàn cảnh của mẹ con chị Ngọc Anh càng trở nên hết sức khó khăn Tháng 4/2017, đám cưới của vợ chồng công nhân nghèo được tổ chức giản dị trong sự chúc phúc của hai gia đình, bạn bè, đồng nghiệp. Cuối năm 2017, khi mang thai đến tháng thứ 7, chị Ngọc Anh vì sức khỏe yếu nên đã phải sinh non đứa con trai đầu lòng, đặt têt là Phan Hoàng Long. Đứa bé chào đời thiếu ngày nên phải nằm lồng kính suốt cả tháng trời. Nhưng đứa con ấy sinh ra đã không lành lặn như bao đứa trẻ khác khi thiếu mắt phải, lại còn bị sứt môi, hở hàm ếch. Hàng xóm bà con họ hàng đến chia buồn cùng gia đình ông Thủy Tới nay, qua 2 lần phẫu thuật nụ cười, kéo vòm nhưng môi, miệng bé Hoàng Long vẫn chưa thể được bình thường như bao đứa trẻ khác. Do vậy, tuy đã 28 tháng tuổi nhưng bé Hoàng Long vẫn uống sữa bình, ăn cháo loãng. Theo chị Ngọc Anh, con trai chị còn phải phẫu thuật nhiều lần nữa miệng mới có thể bình thường. Tuy nhiên, với hoàn cảnh gia đình bây giờ đó là một điều bất khả thi. Được biết, suốt 17 năm qua, gia đình ông Phan Văn Thủy luôn nằm trong diện hộ nghèo, khó khăn nhất của xã Thanh Xuân. Theo gia đình, trước khi bị tai nạn qua đời, ngoài nuôi vợ con, Thái còn phụ giúp bố mẹ nuôi 2 đứa em ăn học. Em gái thứ 3 của Thái đang theo học năm thứ 3 Trường Đại học Kinh tế Nghệ An. Thái còn em trai út đang học lớp 12. Bị mù lòa, bệnh tật ốm yếu nên vợ chồng ông Thủy không thể làm những việc nặng nhọc, thay vào đó, ngày ngày họ nhận tăm tre của Hội người mù huyện về đóng gói kiếm thêm đồng thu nhập sống qua ngày. Ông Nguyễn Khánh Thành, Chủ tịch UBND xã Thanh Xuân (huyện Thanh Chương, Nghệ An), cho biết: \"Gia cảnh của anh Thái như nhà báo đến thì biết rồi đó, thật éo le và rất khó khăn. Vợ chồng anh ấy mới cưới nhau chưa lâu, sinh cháu lại bị hỏng mắt, sứt môi, hở hàm ếch và chữa chạy nhiều lần chưa khỏi. Thêm nữa, bố đẻ bị mù hai mắt, mẹ đẻ sức khỏe cũng rất yếu, anh trai hiện đang phải thụ án nên mọi gánh nặng đều đặt lên vai của anh Thái\". Hoàn cảnh của gia đình công nhân Phan Văn Thái hiện rất cần sự giúp đỡ, sẻ chia của các tổ chức, nhà hảo tâm cùng quý bạn đọc gần xa. Mọi sự giúp đỡ xin gửi về: Chị Hoàng Thị Ngọc Anh, xóm Xuân Dũng 2, xã Thanh Xuân (huyện Thanh Chương, Nghệ An). Điện thoại: 032.883.9032 Hoặc em Phan Thị Thương (em gái của anh Thái). Điện thoại: 033.306.1436 Số tài khoản: 700014616989 (ngân hàng ShihanBank, chi nhánh Trần Duy Hưng, Hà Nội).",
        "categories":["An sinh xã hội"]},
      {
        "message":"Lễ kí kết chương trình thực hiện công tác BHXH, BHYT năm 2020 Quảng Bình. Ngày 25/2, Bảo hiểm xã hội tỉnh Quảng Bình đã tổ chức hội nghị ký kết chương trình phối hợp thực hiện công tác bảo hiểm xã hội ( BHXH ), bảo hiểm y tế (BHYT) năm 2020 với sự phối hợp giữa BHXH tỉnh, Hội Nông dân tỉnh, Hội Liên hiệp Phụ nữ tỉnh Quảng Bình; đồng thời nhằm cung cấp thông tin, đẩy mạnh công tác tuyên truyền, vận động hội viên tích cực tham gia đóng BHYT và BHXH tự nguyện , các đơn vị đã phát triển hệ thống đại lý thu để mở rộng đối tượng tham gia BHYT và BHXH tự nguyện. Đến nay, Hội Nông dân tỉnh Quảng Bình có 65 đại lý thu với 164 nhân viên; Hội Liên hiệp Phụ nữ tỉnh quản lý có 17 đại lý thu với 58 nhân viên. Năm 2019, BHXH Quảng Bình đã tổ chức 8 lớp tập huấn kỹ năng tuyên truyền, khai thác phát triển đối tượng tham gia BHXH tự nguyện, BHYT cho hệ thống đại lý thu trong toàn tỉnh. Đến hết năm 2019, các hệ thống đại lý trên đã khai thác, phát triển được 1.093 người tham gia BHXH tự nguyện và trên 14.900 người tham gia BHYT hộ gia đình. Đặc biệt, năm 2019, BHXH tỉnh và Hội Nông dân tỉnh đã triển khai thí điểm 2 mô hình “Nông dân tham gia BHXH tự nguyện, BHYT toàn dân” tại 2 xã Thanh Trạch (huyện Bố Trạch) và Vĩnh Ninh (huyện Quảng Ninh), bước đầu đã đem lại hiệu quả cao. Năm 2020, BHXH tỉnh, Hội Nông dân tỉnh, Hội Liên hiệp Phụ nữ tỉnh tiếp tục thống nhất chương trình phối hợp công tác BHXH, BHYT, phấn đấu đến cuối năm sẽ đạt trên 90% hội viên Hội Nông dân, hội viên Hội Liên hiệp Phụ nữ tham gia BHYT và 50% hội viên Hội Nông dân, hội viên Hội Liên hiệp Phụ nữ tham gia BHXH tự nguyện.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Thủ tướng Chính phủ vùa có quyết định số 2/2020/QĐ-TTg sửa đổi, bổ sung một số điều của Quyết định số 29/2014/QĐ-TTg ngày 26/4/2014 về tín dụng đối với hộ gia đình và người nhiễm HIV, người sau cai nghiện ma túy, người điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế, người bán dâm hoàn lương. Đối với cá nhân vay vốn là những người nhiễm HIV, người điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế, người bán dâm hoàn lương. Hộ gia đình vay vốn là hộ gia đình có thành viên thuộc một trong các trường hợp sau đây: Người nhiễm HIV/AIDS, người sau cai nghiện ma túy, người điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế, người bán dâm hoàn lương. Theo Quyết định số 29/2014/QĐ-TTg, mức cho vay căn cứ vào nhu cầu vay và khả năng trả nợ của từng cá nhân, hộ gia đình và không phải thế chấp nhưng không vượt quá mức cho vay theo quy định sau: Đối với cá nhân, mức cho vay tối đa 20 triệu đồng/cá nhân; đối với hộ gia đình, mức cho vay tối đa 30 triệu đồng/hộ. Người vay có thể vay vốn nhiều lần nhưng tổng dư nợ không vượt quá mức dư nợ cho vay tối đa theo quy định này. Đối với việc vay vốn thông qua hộ gia đình, các thành viên của hộ gia đình không là chủ thể tham gia việc vay vốn thì người vay vốn phải ủy quyền bằng văn bản cho người đại diện đứng ra vay vốn. Quy định này được đánh giá là đã loại bỏ được sự ngại ngần của các cá nhân đối tượng được vay vốn khi phải trực tiếp thực hiện các thủ tục vay vốn. Quyết định này cũng bỏ mốc thời gian \"2014-2016\" đã được nêu trong Quyết định số 29/2014/QĐ-TTg, thay vào đó cho phép tiếp tục thực hiện thí điểm tại 15 tỉnh, thành phố đến hết 31/12/2020. Năm 2021, Bộ Lao động - Thương binh và Xã hội chủ trì, phối hợp với các Bộ, ngành có liên quan đánh giá kết quả đạt được và tác động của chính sách, báo cáo Thủ tướng Chính phủ xem xét quyết định việc mở rộng thực hiện Quyết định trên phạm vi cả nước. Đọc ngay Đọc ngay Theo Quyết định số 29/2014/QĐ-TTg, vốn cho vay được bố trí từ Ngân sách Nhà nước theo kế hoạch hàng năm và các nguồn huy động hợp pháp khác. Quyết định 02/2020/QĐ-TTg sửa đổi như sau: Nguồn vốn cho vay do Ngân sách Nhà nước cấp 50% trên tổng số kế hoạch nguồn vốn hàng năm, Ngân hàng Chính sách xã hội huy động 50% còn lại, Ngân sách Nhà nước cấp bù chênh lệch lãi suất và phí quản lý theo quy định. Theo Bộ LĐ-TB&XH, việc thực hiện cho vay vốn với lãi suất ưu đãi nhằm giúp nhóm người nghiện ma túy, người bán dâm, người nhiễm HIV tự tạo việc làm, tăng thu nhập cá nhân và gia đình, nâng cao sức khỏe, chất lượng cuộc sống, giảm tỷ lệ tái nghiện, tái phạm. Đến nay, chính sách này đã bước đầu phát huy tác dụng. Cụ thể: Tăng thu nhập hàng tháng của cá nhân, hộ gia đình: Nhiều người trước đây không có việc làm, không có thu nhập, hiện nay, thu nhập trung bình của những người được vay vốn là từ 2 - 5 triệu đồng/tháng. Tỷ lệ tái nghiện, tái phạm trong nhóm được vay vốn giảm hẳn: Một số tỉnh, thành phố chưa phát hiện người tái nghiện, tái phạm; các tỉnh còn lại, tỷ lệ tái nghiện thấp, tỉnh Bạc Liêu tỷ lệ tái phạm là 40% trong nhóm được vay, trong khi tỷ lệ tái phạm trong nhóm không được vay là 80%; tại tỉnh Sơn La, phát hiện 2/31 người tái nghiện, chiếm 6,45%.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Đây là dự án nhận được viện trợ trong khuôn khổ dự án viện trợ không hoàn lại liên kết NGO (tổ chức phi chính phủ) của Bộ Ngoại giao Nhật Bản năm tài khóa 2019.  Dự án sẽ tập trung hỗ trợ 2 huyện có tỷ lệ người nghèo đặc biệt cao ở tỉnh Điện Biên là huyện Mường Chà và huyện Tuần Giáo với mong muốn xây dựng được khung hỗ trợ nhằm phòng chống nạn buôn người và bạo lực ở khu vực dự án cũng như hỗ trợ phụ nữ, các bé gái có kiến thức để tự bảo vệ bản thân. Cụ thể, dự án sẽ tập trung xây mới và tu sửa Trung tâm cộng đồng, nơi phụ nữ tập trung, chia sẻ thông tin…; mở lớp tập huấn kỹ năng tự bảo vệ cho phụ nữ, trẻ em; kỹ năng sống cho các bé gái.  Bên cạnh đó, dự án cũng mở lớp tập huấn kỹ năng cơ bản để nâng cao thu nhập cho phụ nữ như chăn nuôi gia súc, trồng rau...; tuyên truyền phòng chống nạn buôn bán người trong cộng đồng, nâng cao nhận thức về bình đẳng giới.  Thời gian thực hiện dự án từ tháng 3/2020 đến tháng 2/2021. Tại buổi lễ, Ngài Umeda Kunio, Đại sứ Nhật Bản tại Việt Nam và bà Ikeuchi Chikusa, Giám đốc dự án Tổ chức World Vision Japan đã ký kết hợp đồng viện trợ. Chia sẻ về dự án, bà Ikeuchi Chigusa - Giám đốc điều hành dự án tổ chức World Vision Japan cho biết, dự án sẽ triển khai tại 2 huyện là Mường Chà và Tuần Giáo của tỉnh Điện Biên - một tỉnh tiếp giáp với Trung Quốc ở phía bắc và tiếp giáp với Lào ở phía tây.  Đây là 2 huyện có tỉ lệ người nghèo đặc biệt cao trong tỉnh Điện Biên, gồm chủ yếu là người dân tộc thiểu số như người Mông (Mường Chà) và người Thái (Tuần Giáo). Dự án kỳ vọng xây dựng được khung hỗ trợ nhằm phòng chống nạn buôn người và bạo lực ở khu vực dự án cũng như hỗ trợ phụ nữ và các bé gái có kiến thức để tự nhận thức và bảo vệ bản thân trước bạo lực, nạn buôn bán người. Bên cạnh đó, dự án còn bố trí các lớp học kỹ năng để nâng cao thu nhập cho phụ nữ.  12/12/2018 11:58 Theo bà Ikeuchi Chikusa, đối tượng bị hại trong hoạt động mua bán người ở Việt Nam chủ yếu là phụ nữ với nguyên nhân xuất phát từ vấn đề bất bình đẳng giới trong xã hội, nhất là vùng đồng bào dân tộc thiểu số.  Kết quả khảo sát thực tế của Tổ chức World Vision cho thấy, quyền đưa ra ý kiến và sự tham gia của phụ nữ vào các hoạt động xã hội so với nam giới còn rất thấp. Do đó, dự án gồm 2 nội dung chính là triển khai các giải pháp để cải thiện tình trạng bất bình đẳng giới và biện pháp khắc phục việc thiếu kiến thức phát sinh từ nghèo đói.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Cụ thể, tiếp nối gói viện trợ sinh phẩm cho Viện Vệ sinh Dịch tễ Trung ương (NIHE) để ứng phó với dịch bệnh do virus COVID-19 tại Việt Nam và nhận được yêu cầu từ Viện Pasteur Thành phố Hồ Chí Minh, Cơ quan Hợp tác Quốc tế Nhật Bản (JICA) đã quyết định viện trợ sinh phẩm cho Viện Pasteur Thành phố Hồ Chí Minh với tổng giá trị tương đương 4 triệu Yên. Ngày 21/2, tại Viện đã diễn ra lễ trao tặng gói viện trợ đầu tiên trị giá khoảng 1 triệu yên.Viện Pasteur Thành phố Hồ Chí Minh hiện là đơn vị quản lý các trung tâm kiểm soát bệnh tật của 20 tỉnh phía Nam, và được Bộ Y tế chỉ đạo là nơi thực hiện các chuẩn đoán xác định các bệnh nhân nghi nhiễm virus COVID-19 tại khu vực phía Nam.Cho đến nay, Việt Nam cũng đã phải đối phó với rất nhiều bệnh truyền nhiễm nguy hiểm như đại dịch SARS năm 2003, đại dịch cúm gia cầm H5N1 năm 2004. Để hỗ trợ Việt Nam, từ năm 2006, Chính phủ Nhật Bản đã hỗ trợ các dự án viện trợ không hoàn lại thiết lập phòng an toàn sinh học cấp 3, dự án hỗ trợ kỹ thuật nhằm nâng cao năng lực cho hệ thống phòng xét nghiệm y tế về an toàn sinh học và xét nghiệm các tác nhân gây bệnh nguy hiểm.Hiện nay, dự án giai đoạn 3 “Nâng cao năng lực cho hệ thống phòng xét nghiệm y tế về an toàn sinh học và xét nghiệm tác nhân gây bệnh truyền nhiễm nguy hiểm tại Việt Nam, Lào, Campuchia (2017 – 2022)” đã phái cử 2 chuyên gia dài hạn làm việc tại NIHE để nâng cao năng lực xét nghiệm không chỉ ở NIHE mà còn cả Viện Pasteur Thành phố Hồ Chí Minh và các trung tâm kiểm soát bệnh tật tuyến tỉnh. Trong khuôn khổ dự án, Viện Pasteur Thành phố Hồ Chí Minh cũng là một trong các đối tác chính nhận hỗ trợ kỹ thuật về thiết lập phòng an toàn sinh học cấp 3 và nâng cao năng lực xét nghiệm các tác nhân gây bệnh nguy hiểm và an toàn sinh học để có thể thực hiện các xét nghiệm phát hiện nhanh hơn.  21/02/2020 09:40Cơ quan Hợp tác Quốc tế Nhật Bản JICA, dưới sự lãnh đạo của Chính phủ Nhật Bản, sẽ tiếp tục hợp tác cùng Chính phủ Việt Nam chung sức ứng phó với các bệnh truyền nhiễm nguy hiểm, đặc biệt là dịch bệnh do virus COVID-19 lần này.* Theo thông cáo báo chí trước đó, vào ngày 7/2/2020, để ứng phó với dịch bệnh COVID-19 và dựa trên đề nghị của NIHE, JICA đã cung cấp gói viện trợ sinh phẩm với tổng giá trị tương đương 14 triệu yên cho NIHE, trong đó đã trao lô hàng viện trợ đầu tiên tương đương 2.3 triệu yên ngày 7 tháng 2 vừa qua. Ngoài ra, JICA cũng đã thực hiện các hoạt động viện trợ cho các đơn vị y tế khác, trong đó có hỗ trợ đồ bảo hộ cá nhân cho Bệnh viện Nhiệt đới Trung ương …. Tổng giá trị viện trợ cho Việt Nam để ứng phó với dịch bệnh COVID-19 dự kiến lên tới 20 triệu yên.",
        "categories":["An sinh xã hội"]}]
  }}
