{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":141,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"An sinh xã hội\"",
        "domain:baodansinh.vn"],
      "rows":"2000"}},
  "response":{"numFound":120,"start":0,"docs":[
      {
        "categories":["An sinh xã hội"],
        "message":"Tham dự hội nghị có các Thứ trưởng Lê Tấn Dũng,  Lê Quân,  Nguyễn Thị Hà,  Lê Văn Thanh; lãnh đạo các đơn vị thuộc Bộ; đại diện các cơ quan Trung ương như Văn phòng Trung ương Đảng, Văn phòng Chính phủ, Ủy ban các vấn đề xã hội của Quốc hội, Bộ Tư pháp… Bộ trưởng Đào Ngọc Dung: \"Năm 2019 là năm đột phá về công tác xây dựng, hoàn thiện thể chế ngành LĐ-TB&XH\". 2019 - năm đột phá về xây dựng thể chế Phát biểu tại hội nghị, Bộ trưởng Đào Ngọc Dung khẳng định, 2019 là năm đột phá về công tác xây dựng, hoàn thiện thể chế ngành LĐ-TB&XH, hoàn thành 100% đề án trong chương trình công tác của Chính phủ, Thủ tướng Chính phủ. Trong năm 2019, Bộ LĐ-TB&XH có nhiệm vụ xây dựng 2 dự án luật, pháp lệnh; 1 hồ sơ đề nghị luật; 16 văn bản, đề án trình Chính phủ, Thủ tướng Chính phủ; 2 hồ sơ phê chuẩn công ước và 27 Thông tư. Cụ thể, Bộ đã chủ trì xây dựng, trình Chính phủ để Chính phủ trình Quốc hội thông qua Bộ luật Lao động (sửa đổi), tại kỳ họp thứ 8, Quốc hội khóa XIV (ngày 20/11/2019) với tỷ lệ tán thành cao; xây dựng, trình Chính phủ để Chính phủ trình UBTV Quốc hội dự thảo Pháp lệnh Ưu đãi người có công với cách mạng (sửa đổi); xây dựng, trình Quốc hội Hồ sơ đề nghị Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng (sửa đổi) và soạn thảo Dự án luật để trình Quốc hội cho ý kiến tại kỳ họp thứ 9, thông qua tại kỳ họp thứ 10 năm 2020; hoàn thành hồ sơ và trình gia nhập Công ước số 159 của Tổ chức Lao động quốc tế (ILO) về Phục hồi chức năng lao động và việc làm cho người khuyết tật. Chủ tịch nước đã ký ban hành Quyết định số 383/2019/QĐ-CTN về việc gia nhập Công ước số 98 của ILO về thương lượng tập thể. Quốc hội đã thông qua Nghị quyết số 80/2019/QH14 ngày 14/6/2019 gia nhập Công ước. Cũng trong năm 2019, Bộ đã trình Chính phủ, Thủ tướng  Chính phủ 20 đề án trong chương trình công tác của Chính phủ, Thủ tướng Chính phủ, gồm: 1 dự án luật, 1 dự án pháp lệnh, 2 hồ sơ gia nhập Công ước, 8 nghị định và 8 quyết định, đề án khác. Ngoài ra, Bộ đã xây dựng và trình Thủ tướng Chính phủ 4 đề án phát sinh ngoài chương trình công tác. Bên cạnh đó, Bộ trưởng Bộ LĐ-TB&XH đã ban hành theo thẩm quyền 27 thông tư. Theo Bộ trưởng Đào Ngọc Dung, đây đều là những dự án luật, pháp lệnh lớn, có tác động sâu rộng đến nhiều đối tượng và có ảnh hưởng cả mặt kinh tế, chính trị và xã hội, góp phần thể chế hóa các đường lối, chủ trương của Đảng cũng như nâng cao hiệu lực, hiệu quả quản lý nhà nước, tạo sự ổn định và phát triển xã hội. Hội nghị triển khai công tác xây dựng thể chế năm 2020 của Bộ LĐ-TB&XH. Tập trung toàn lực cho công tác xây dựng thể chế Về nhiệm vụ xây dựng thể chế năm 2020, ông Nguyễn Văn Bình, Vụ trưởng Vụ Pháp chế cho biết, theo Quyết định số 03/QĐ-LĐTBXH, ngày 2/1/2020 của Bộ trưởng LĐ-TB&XH ban hành chương trình công tác năm 2020 của Bộ LĐ-TB&XH, số lượng văn bản Bộ LĐ-TB&XH phải xây dựng để ban hành, trình ban hành trong năm 2020 rất lớn, gần gấp 2 lần trung bình hàng năm. Tổng số có 96 đề án, gồm: 1 dự án luật; 1 hồ sơ gia nhập công ước ; 46 nghị định, quyết định, báo cáo trình Chính phủ, Thủ tướng Chính phủ, 23 thông tư thuộc thẩm quyền ban hành của Bộ trưởng và 25 đề án trong chương trình dự bị của Bộ. Phát biểu chỉ đạo hội nghị, Bộ trưởng Đào Ngọc Dung nhấn mạnh, công tác xây dựng thể chế trong năm 2020 của Bộ là rất lớn, từ lao động việc làm đến an sinh xã hội. \"Với 96 đầu mục, nhiều gấp đôi năm 2019 nên từ nay đến quý 3/2020 các đơn vị của Bộ cần tập trung toàn lực để nghiên cứu, xây dựng và hoàn thiện thể chế theo kế hoạch\", Bộ trưởng yêu cầu và mong muốn người đứng đầu đơn vị, đặc biệt là các đơn vị được giao nhiệm vụ nhận thức một cách đầy đủ, trách nhiệm, gắn bó hơn với các cơ quan trong và ngoài Bộ để tổ chức công việc một cách nhịp nhàng, hiệu quả. Bộ trưởng Đào Ngọc Dung nhấn mạnh: \"Trước hết các đơn vị phải bám sát vào Quyết định 03 của Bộ trưởng để lên kế hoạch chi tiết nhiệm vụ từng đơn vị và kế hoạch từng tháng, từng quý. Trên cơ sở bám sát vào những nội dung đó để triển khai nhiệm vụ của từng đơn vị, nhất là những vấn đề mới\". Bộ trưởng cũng lưu ý tới những vấn đề cần phải triển khai ngay đó là Luật Người Việt Nam đi lao động nước ngoài; Pháp lệnh Người có công; 14 nghị định liên quan đến Bộ luật Lao động (sửa đổi);  01 quyết định của Thủ tướng, 8 thông tư. Tất cả đều phải được trình trước ngày 15/11 để có hiệu lực từ ngày 1/1/2021. Ông Nguyễn Văn Bình, Vụ trưởng Vụ Pháp chế: \"Số lượng văn bản Bộ LĐ-TB&XH phải xây dựng để ban hành, trình ban hành trong năm 2020 rất lớn, gần gấp 2 lần trung bình hàng năm\". Bên cạnh đó là 3 vấn đề liên quan đến tiền lương cũng được Bộ trưởng lưu ý, đó là: Cải cách chính sách tiền lương, nhất là khu vực doanh nghiệp, đặc biệt là vấn đề tiền lương cho người nghỉ hưu làm sao để cân đối được vào quỹ bảo hiểm và ngân sách đầu tư thêm, làm sao để giải quyết bài toán bất cập lương nghỉ hưu và cả những trường hợp nghỉ trước năm 1995… tất cả những chuyện đó phải được giải quyết thấu đáo, có tình. Về công tác giảm nghèo bền vững trong thời kỳ mới (2021 - 2025), theo Bộ trưởng Đào Ngọc Dung, phải tiếp cận được những tiêu chí mới, những yêu cầu hội nhập, những cam kết mà chúng ta đặt ra… vì đằng sau đó là việc làm, an sinh bền vững, tất cả phải tích hợp như thế nào để có một chương trình mới đầy đủ, thiết thực và hiệu quả hơn. \"Cùng với đó là tập trung giải quyết những điểm nghẽn, từ nay đến năm 2025 nhiệm vụ chính của ngành phải xây dựng một thị trường lao động ở Việt Nam phát triển theo hướng đồng bộ, lành mạnh, hiện đại và hội nhập, tập trung vào vấn đề giáo dục nghề nghiệp, lao động việc làm, rồi sử dụng người lao động sau khi đi lao động trở về như thế nào để tạo ra một sự phát triển của xã hội…\", Bộ trưởng nhấn mạnh. Quang cảnh hội nghị. Để công tác xây dựng thể chế đảm bảo chất lượng, khả thi Bộ trưởng lưu ý, các đơn vị chủ trì cần chủ động, không ỷ hết công việc cho Vụ Pháp chế; chú ý phát huy vai trò chuyên gia trong và ngoài ngành. Cần chú trọng công tác tuyên truyền trong quá trình xây dựng thể chế để tạo sự đồng thuận. \"Bộ luật Lao động vừa qua nếu không làm tốt công tác tuyên truyền thì khó tạo được sự đồng thuận của xã hội và không thể thông qua. Bên cạnh đó cần tăng cường công tác kiểm tra, đôn đốc và giám sát tiến độ để đảm bảo làm sao năm 2020 chúng ta hoàn thành và hoàn thành tốt nhất nhiệm vụ xây dựng thể chế và triển khai công tác thể chế của ngành\", Bộ trưởng Đào Ngọc Dung nhấn mạnh."},
      {
        "message":"Chương trình phối hợp đặt ra nhiều chỉ tiêu cụ thể, trong đó đáng chú ý có việc phấn đấu đến năm 2025 có 75% số xã đạt chuẩn nông thôn mới, trong đó ít nhất 20% là nông thôn mới kiểu mẫu; chất lượng cuộc sống cư dân nông thôn được nâng cao, thu nhập bình quân tăng ít nhất 1,8 lần so với năm 2020. Đồng thời, đẩy mạnh ứng dụng công nghệ cao để có hơn 25% HTX ứng dụng công nghệ cao; phấn đấu có 50% HTX nông nghiệp liên kết với doanh nghiệp theo chuỗi giá trị; phối hợp xây dựng ít nhất 18 Chi hội Nông dân nghề nghiệp \"3 trong 1\" tại 18 tỉnh, thành phố trên cả nước. Lãnh đạo T.Ư Hội Nông dân Việt Nam, T.Ư Hội Liên hiệp Phụ nữ Việt Nam, T.Ư Đoàn TNCS Hồ Chí Minh và Liên minh Hợp tác xã Việt Nam trao biên bản ký kết chương trình phối hợp. Nội dung chương trình phối hợp tập trung vào đổi mới phương thức hoạt động, tập trung một số nguồn lực để lựa chọn đầu tư xây dựng mô hình tạo điểm sáng, nhân tố mới đào tạo, giáo dục nghề nghiệp nhằm nâng cao chất lượng nguồn nhân lực lao động nông thôn; nâng cao trình độ dân trí, trang bị kiến thức khoa học, công nghệ sản xuất, kinh doanh, chế biến nông sản cho hội viên các bên...  T.Ư Hội Nông dân Việt Nam sẽ chủ trì xây dựng kế hoạch triển khai hằng năm của chương trình; phối hợp các bên tổ chức các khóa đào tạo nghề, tập huấn khuyến nông, khuyến ngư, hướng dẫn nông dân ứng dụng công nghệ thông tin vào sản xuất. Đồng thời, xây dựng và nhân rộng các mô hình xã hội nông thôn văn minh, hiện đại, HTX kiểu mới...  Bên cạnh các mặt phối hợp chung, T.Ư Hội Liên hiệp Phụ nữ Việt Nam chú trọng tuyên truyền, vận động, hỗ trợ phụ nữ xây dựng gia đình no ấm, tiến bộ, hạnh phúc, văn minh; vận động cán bộ, hội viên tham gia tích cực vào xây dựng xã hội nông thôn văn minh, hiện đại và HTX kiểu mới.  T.Ư Đoàn TNCS Hồ Chí Minh tập trung vận động các chủ trang trại, thanh niên sản xuất giỏi tích cực tham gia phát triển HTX kiểu mới; vận động thanh niên sau tốt nghiệp đại học, cao đẳng quay về phát triển sản xuất ở nông thôn.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo số liệu từ Tổng Cục Thống kê, đời sống dân cư trong tháng 2/2020 tiếp tục được cải thiện.  Tình hình thiếu đói trong nông dân đã giảm nhiều so với cùng kỳ năm trước, thiếu đói chỉ phát sinh tại Yên Bái với 873 hộ thiếu đói, tương ứng với 3,2 nghìn nhân khẩu thiếu đói. Tính chung 2 tháng đầu năm, cả nước có 3,8 nghìn lượt hộ thiếu đói, giảm 85,8% so với cùng kỳ năm trước, tương ứng với 13,3 nghìn lượt nhân khẩu thiếu đói, giảm 86,4%.  Để khắc phục tình trạng thiếu đói, từ đầu năm, các cấp, các ngành, các tổ chức từ Trung ương đến địa phương đã hỗ trợ các hộ thiếu đói 205,3 tấn gạo. Cũng theo Tổng Cục Thống kê, công tác an sinh xã hội trong dịp Tết Nguyên đán Canh Tý 2020 được chính quyền các cấp quan tâm thực hiện.  Theo báo cáo sơ bộ, kinh phí hỗ trợ cho người nghèo và các đối tượng bảo trợ xã hội trong dịp Tết là 6,5 nghìn tấn gạo.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Công an tỉnh Gia Lai triệt phá đường dây buôn thuốc lá lậu lớn nhất tỉnh Trước đó, khoảng 13 giờ ngày 31/12/2019, lực lượng chuyên trách Công an tỉnh Gia Lai đồng loạt ra quân vây bắt các đối tượng có hành vi vận chuyển, tàng trữ thuốc lá lậu trên địa bàn thành phố Pleiku, huyện Đức Cơ , huyện Chư Prông Chư Prông. Tại thành phố Pleiku, Công an đã bắt giữ Trương Văn Toản (Sinh năm 1984) và Lê Thế Hoàng (Sinh năm 1993) khi hai người này dùng xe ô tô biển số 81C-160.53 vận chuyển 21.000 gói thuốc lá JET, ESSE về kho của Công ty Trách nhiệm hữu hạn MTV Bảo Hoàng ở khu Công nghiệp Trà Đa (xã Trà Đa). Tại kho này, lực lượng chức năng còn phát hiện đang cất giấu 20.000 gói thuốc lá lậu khác.  Công an tỉnh Gia Lai triệt phá đường dây buôn thuốc lá lậu lớn nhất tỉnh Tại thời điểm kiểm tra, các đối tượng không xuất trình được giấy tờ liên quan, bước đầu khai nhận nhóm này đã sử dụng 2 xe ô tô bán tải, tháo băng ghế sau vận chuyển số thuốc lá trên từ cửa khẩu Quốc tế Lệ Thanh, huyện Đức Cơ về thành phố Pleiku và cất giữ tại kho này trước khi được tung ra thị trường. Từ lời khai của hai người trên, chiều cùng ngày, lực lượng Công an tiếp tục bắt quả tang 3 đối tượng cùng trú huyện Đức Cơ là Võ Linh Vũ (Sinh năm 1990) và Lê Diệp Phú Thịnh (Sinh năm 1984), Trương Thị Mỹ Dung (Sinh năm 1986) và Lê Thị Mỹ Hạnh (Sinh năm 1967, trú huyện Chư Prông) đang có hành vi vận chuyển thuốc lá lậu trên địa bàn thành phố Pleiku. Công an đã tiến hành thu giữ 2 xe ô tô và hơn 76.000 bao thuốc lá ngoại các loại.  22/02/2020 07:20  10/01/2020 22:33",
        "categories":["An sinh xã hội"]},
      {
        "message":"Hiện trường vụ chìm tàu Như Báo Dân sinh đã đưa tin: Rạng sáng 4/3, một chiếc tàu cá Hàn Quốc bất ngờ bốc cháy tại khu vực biển cách đảo Udo, thành phố Seogwipo, Jeju (Hàn Quốc) khoảng 70km về phía Đông Nam khiến 6 thuyền viên bị mất tích, trong đó có công dân Hàn Quốc và công dân Việt Nam. Trong số 6 nạn nhân bị mất tích có 2 lao động ở huyện Kỳ Anh (Hà Tĩnh) gồm: Anh Biện Văn Hoài (SN 1975, trú tại thôn Yên Sơn, xã Kỳ Đồng, huyện Kỳ Anh) đã có vợ và 3 người con, tham gia đi xuất khẩu lao động tại Hàn Quốc qua hợp đồng với Công ty Letco (Hà Nội) năm 2015; nạn nhân thứ 2 là anh Nguyễn Văn Cường (SN 1996), ở thôn Trung Tiến, xã Kỳ Khang, tham gia XKLĐ từ ngày 19/9/2018 qua hợp đồng với Cty Châu Hưng (Hà Nội). Gia đình nạn nhân Biện Văn Hoài đau xót nhận được tin anh Hoài bị mất tích (Ảnh PLVN) Trao đổi với Phóng viên Báo Dân sinh, ông Nguyễn Xuân Thủy, Phó chủ tịch UBND huyện Kỳ Anh cho biết: Vụ việc đang được chính quyền huyện Kỳ Anh phối hợp với các lực lượng chức năng, tiến hành kiểm tra , xác minh tư cách pháp nhân về XKLĐ của các công ty đưa 2 lao động của địa phương sang làm việc tại Hàn Quốc, đồng thời đề nghị các doanh nghiệp này hỗ trợ gia đình nạn nhân. Trước mắt, huyện Kỳ Anh đang tổ chức thăm hỏi, động viên gia đình 2 nạn nhân. 05/03/2020 12:11 17/11/2019 06:37",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, UBND tỉnh Nghệ An đã phê duyệt nguồn vốn hơn 42 tỷ đồng theo Chương trình 135 năm 2020 cho 2 tiểu dự án.Cụ thể, tiểu dự án 1 sẽ hỗ trợ đầu tư cơ sở hạ tầng các xã đặc biệt khó khăn, xã biên giới, xã an toàn khu, các thôn, bản đặc biệt khó khăn được phân bổ tổng vốn nguồn vốn 9, 741tỷ đồng gồm các huyện:Kỳ Sơn được phân bổ 1,49 tỷ đồng; Tương Dương 921 triệu đồng; Con Cuông 612 triệu đồng; Anh Sơn 457 triệu đồng; Thanh Chương 871 triệu đồng; Tân Kỳ 667 triệu đồng; Quế Phong 906 triệu đồng; Quỳ Châu 703 triệu đồng; Quỳ Hợp 921 triệu đồng; Nghĩa Đàn 562 triệu đồng; Quỳnh Lưu 154 triệu đồng. Ngoài ra, hợp phần tiểu dự án 1 sẽ tiếp tục phân bổ vào đợt 2 với số tiền 1,477 tỷ đồng.Tiểu dự án 2 sẽ hỗ trợ phát triển sản xuất, đa dạng hóa sinh kế và nhân rộng mô hình giảm nghèo các xã đặc biệt khó khăn, xã biên giới là 32,360 tỷ đồng vơi 111/138 xã, thôn, bản của các huyện trên địa bàn được hưởng lợi gồm các huyện: Kỳ Sơn có 20 xã được phân bổ 5,8 tỷ đồng; Tương Dương 11 tỷ đồng; Con Cuông 8,2 tỷ đồng; Anh Sơn 5,59 tỷ đồng; Thanh Chương 11,2 tỷ đồng; Tân Kỳ 8,2 tỷ đồng; Quế Phong 12,16 tỷ đồng, Quỳ Châu 9,63 tỷ đồng; Quỳ Hợp 11 tỷ đồng; Nghĩa Đàn 7,6 tỷ đồng; Quỳnh Lưu 1,003 tỷ đồng.Có thể khẳng định, Chương trình 135 đã có nhiều tác động tích cực tới tình hình kinh tế, xã hội vùng đặc biệt khó khăn. Nguồn lực của Chương trình 135 đã giúp chính quyền địa phương chủ động trong việc triển khai các giải pháp giảm nghèo bền vững trên địa bàn; góp phần hoàn thiện hệ thống cơ sở hạ tầng thiết yếu ở các xã, thôn bản đặc biệt khó khăn.Với việc đầu tư hơn 42 tỷ đồng vốn phục vụ Chương trình 135, sẽ góp phần đưa các xã khó khăn trên địa bàn tỉnh Nghệ An có điều kiện vươn lên, làm thay đổi diện mạo của các xã, làm đời sống của bà con có nhiều khởi sắc hơn.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Toàn cảnh buổi hội thảoTại hội thảo, các đại biểu đã được nghe phó Giáo sư-Tiến sỹ, Nhà giáo ưu tú Trần Văn Ơn, Cố vấn OCOP Quốc gia truyền đạt những nội dung liên quan đến OCOP như chu trình, nguyên tắc, chủ thể thực hiện OCOP, hệ thống tổ chức sản xuất và nguồn nhân lực để thực hiện OCOP, ý tưởng sản phẩm, hình thành các chuỗi giá trị trong sản xuất, phát triển thương hiệu sản phẩm trong nền kinh tế thị trường, trách nhiệm của cả hệ thống trong thực hiện OCOP, triển khai OCOP là một trong những con đường để phát triển vùng nông thôn… Bên cạnh đó, hội thảo cũng đã đề ra các giải pháp để triển khai thành công OCOP.Ảnh sản phẩm tinh bột nghệ đỏ của huyện Chư Pưh được chứng nhận OCOPHiện, huyện Chư Pưh đã có 4 sản phẩm được UBND tỉnh Gia Lai công nhận sếp hạng 3 sao cấp tỉnh. Hiện nay, 6 doanh nghiệp và 3 hợp tác xã trong huyện đã đăng ký 14 sản phẩm OCOP, trong đó có 3 sản phẩm đạt 3 sao đăng ký thi nâng cấp vào năm 2020. Việc tổ chức hội thảo lần này cùng với hội thảo về các giải pháp phát triển hợp tác xã kiểu mới và mô hình nông hội diễn ra cách đây 2 ngày đã thể hiện sự quyết tâm của huyện Chư Pưh trong việc phát huy những tiềm năng, lợi thế để phát triển nông nghiệp, nông dân, nông thôn ở địa phương.  11/12/2019 14:11  30/10/2019 05:48",
        "categories":["An sinh xã hội"]},
      {
        "message":"Hành khách làm thủ tục tại sân bay Gimpo ở Seoul, Hàn Quốc ngày 8/3/2020. (Nguồn: Yonhap/TTXVN)Theo TTXVN, Bộ Ngoại giao Hàn Quốc cho biết tính tới 9 giờ ngày 9/3, có tổng cộng 124 quốc gia và vùng lãnh thổ trên toàn thế giới hạn chế nhập cảnh với hành khách đến từ Hàn Quốc.Cụ thể, có 44 nơi cấm nhập cảnh với những người đến từ Hàn Quốc, trong đó có 38 nơi cấm nhập cảnh với hành khách đến từ toàn lãnh thổ Hàn Quốc. Saudi Arabia và Oman cấm nhập cảnh với mọi hành khách đến từ Hàn Quốc từ ngày 8/3.Saudi Arabia yêu cầu những người đã nhập cảnh phải tự cách ly tại nhà trong vòng 14 ngày. Có 6 quốc gia và vùng lãnh thổ cấm nhập cảnh với những hành khách đến từ \"tâm dịch\" là thành phố Daegu và tỉnh Bắc Gyeongsang.Bên cạnh đó, có 33 quốc gia và vùng lãnh thổ tiến hành cách ly với hành khách đến từ Hàn Quốc. Từ 0 giờ sáng 9/3, Nhật Bản dừng miễn thị thực 90 ngày với công dân Hàn Quốc, đình chỉ hiệu lực những visa đã cấp trước đó.Ước tính khoảng 17.000 người Hàn Quốc đã được cấp visa Nhật Bản bị ảnh hưởng bởi biện pháp này. Nhật Bản chỉ cho phép chuyến bay từ Hàn Quốc hạ cánh ở hai sân bay là Narita và Kansai. Những hành khách nhập cảnh từ Hàn Quốc sẽ phải tự cách ly tại nhà hoặc khách sạn trong vòng 14 ngày.Có 19 tỉnh, thành phố của Trung Quốc, như Bắc Kinh, Thượng Hải, Tứ Xuyên, Sơn Đông, Liêu Ninh, Vân Nam bắt buộc cách ly với hành khách nhập cảnh từ Hàn Quốc. Ngoài ra, có 47 quốc gia và vùng lãnh thổ siết chặt kiểm dịch với hành khách đến từ Hàn Quốc.Ảnh minh họaTheo Phóng viên TTXVN tại Hàn Quốc, tính đến ngày 7/3 đã có 115 quốc gia và vùng lãnh thổ thực hiện biện pháp hạn chế nhập cảnh đối với những người đến từ Hàn Quốc, trong đó có 41 nơi giới hạn nhập cảnh, 29 nơi tiến hành biện pháp cách ly và 45 nơi siết chặt kiểm dịch.Bhutan là nước vừa tham gia nhóm này kể từ cuối ngày 6/3 vừa qua khi thông báo sẽ thực thi lệnh cấm nhập cảnh đối với tất cả người nước ngoài trong hai tuần tới. Áo cũng tham gia nhóm này sau khi đưa ra yêu cầu bắt đầu từ ngày 9/3 tới tất cả những người đến từ Hàn Quốc, một số tỉnh của Trung Quốc và Iran muốn nhập cảnh phải có giấy tờ chứng minh không bị nhiễm COVID-19.Số lượng các quốc gia và vùng lãnh thổ áp đặt lệnh cấm nhập cảnh đối với những người đến từ hai \"rốn dịch\" của Hàn Quốc là thành phố Daegu và tỉnh Bắc Gyeongsang vẫn duy trì ở con số 6 trong đó có cả quốc gia láng giềng Nhật Bản. Fiji bắt đầu thực hiện lệnh cấm nhập cảnh mở rộng đối với tất cả những người đến từ Hàn Quốc từ ngày 7/3. Trước đó, lệnh này chỉ áp dụng với những người đến từ thành phố Daegu và tỉnh Bắc Gyeongsang. Bộ Ngoại giao Nhật Bản ngày 6/3 đã ra thông báo sẽ hủy khoảng 2,8 triệu thị thực đã được cấp cho các công dân Trung Quốc và 17.000 thị thực được cấp cho các công dân Hàn Quốc từ ngày 9/3 tới.  09/03/2020 16:37  09/03/2020 16:31Biện pháp siết chặt nhập cảnh với hai quốc gia Đông Bắc Á được Chính phủ Nhật Bản đưa ra trong bối cảnh nước này đang đối mặt với nguy cơ phải hoãn tổ chức Thế vận hội Olympic mùa Hè Tokyo 2020 nếu dịch COVID-19 không được khống chế sớm. Ngoài ra, Bộ Ngoại giao Nhật Bản đã nâng cảnh báo du lịch lên mức 2 đối với toàn bộ lãnh thổ Hàn Quốc (khuyến cáo người dân không đi du lịch Hàn Quốc nếu không cần thiết) đồng thời vẫn đang duy trì cảnh báo (mức 3) đối với 9 địa phương của Hàn Quốc (khuyến cáo hủy du lịch).Chính phủ Hàn Quốc đã rất nỗ lực thực hiện các biện pháp ngoại giao để thuyết phục các nước cân nhắc việc áp dụng các \"biện pháp mạnh\", tái khẳng định Hàn Quốc đang rất chủ động và nỗ lực ngăn chặn kịp thời dịch COVID-19 đồng thời cũng đơn phương áp đặt lệnh hạn chế nhập cảnh đối với người nước ngoài.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo ông Nay Phi La, ngày 8/3, có 2 nữ phục vụ ở một khách sạn tại TP Đà Nẵng tiếp xúc gần với du khách người Anh mắc Covid -19 đã lên chiếc xe khách tuyến Đà Nẵng – Đắk Lắk. Tuy nhiên, khi xe vừa lăn bánh một lúc thì lực lượng chức năng đã báo với nhà xe. Sau đó, 2 cô gái này xuống xe rồi quay về cách ly tại TP Đà Nẵng.Sau khi tiếp nhận thông tin từ Đà Nẵng, rạng sáng 9/3, lực lượng chức năng tỉnh Đắk Lắk đã đón xe khách này và tiến hành xử lý theo quy định. Ảnh minh họaTheo đó, khi chiếc xe khách vừa tới địa phận huyện M'Đrắk, tỉnh Đắk Lắk, lực lượng chức năng đã dừng xe, phun thuốc khử trùng, phát khẩu trang và đưa tất cả hành khách về khu vực cách ly. Tại đây, lực lượng chức năng đã khám sàng lọc 45 người trên xe, sau đó đưa những người này về cách ly tại gia đình.Một diễn biến khác, cũng trong ngày 9/3, Sở Y tế tỉnh Kon Tum có thông báo về việc cách ly y tế tại khu cách ly tập trung của tỉnh đối với hai trường hợp là Đ.T.N.H (SN 1999) và P.T.K.T (cùng trú tại xã Hòa Bình, TP Kon Tum), trong đó chị H. tiếp xúc gần với hai trường hợp dương tính với COVID-19 tại TP Đà Nẵng.Trước đó vào đêm ngày 7/3/2020 hai người này đi xe khách từ Đà Nẵng về thành phố Kon Tum và được người nhà đón về thôn 5, xã Hòa Bình. Cả hai trường hợp mới về đến nhà chưa đi đâu và chỉ tiếp xúc với 11 người trong gia đình thì được ngành y tế tỉnh Kon Tum thực hiện cách ly tập trung.Trong suốt quá trình di chuyển từ thành phố Đà Nẵng về thành phố Kon Tum, tỉnh Kon Tum cả hai trường hợp luôn đeo khẩu trang và hạn chế tiếp xúc với người xung quanh. Hiện tại sức khỏe của cả hai đều ổn định không có các triệu chứng của Covid-19. Trung tâm Kiểm soát Bệnh tật tỉnh Kon Tum đã lấy mẫu xét nghiệm của 2 trường hợp gửi Viện Vệ sinh Dịch tễ Tây Nguyên làm xét nghiệm. Để phòng dịch Covid-19, Ngành y tế tỉnh Kon Tum thực hiện giám sát 39 trường hợp tiếp xúc gần (lái xe, hành khách, người nhà) với người đã tiếp xúc gần với 2 trường hợp dương tính Sars- CoV- 2 tại Đà Nẵng. Các trường hợp này được hướng dẫn tự cách ly tại nhà, hạn chế di chuyển tiếp xúc với người xung quanh trong vòng 14 ngày. Đến nay tỉnh Đắk Lắk và Kon Tum chưa có bất cứ trường hợp nào dương tính với Covid-19.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, đây là quận đầu tiên trên địa bàn TP. Hồ Chí Minh triển khai hỗ trợ đời sống đến các đối tượng là giáo viên, công nhân viên có hoàn cảnh khó khăn nhất bị ảnh hưởng bởi dịch bệnh Covid-19 gây ra. Các cấp Hội Chữ thập đỏ TP. Hồ Chí Minh phối hợp cùng ngành giáo dục thực hiện theo tinh thần Chỉ thị số 11/CT-TTg của Thủ tướng Chính phủ về các nhiệm vụ, giải pháp cấp bách tháo gỡ khó khăn cho sản xuất kinh doanh, bảo đảm an sinh xã hội ứng phó với dịch bệnh Covid-19.106 phần quà hỗ trợ giáo viên có hoàn cảnh khó khăn trong đợt phòng, chống dịch bệnh Covid - 19.Bà Đặng Trần Nguyên Thảo, Chủ tịch Hội Chữ thập đỏ quận Thủ Đức cho biết: \"Tổng giá trị hơn 100.000.000 đồng trao tặng hỗ trợ đời sống cho 106 là các giáo viên, công nhân viên các trường mầm non ngoài công lập từ nguồn đóng góp của các mạnh thường quân và doanh nghiệp đang hoạt động trên địa bàn quận, nhằm chung tay góp sức và động viên các giáo viên phần nào an tâm với cuộc sống, cố gắng cùng cộng đồng nâng cao nhận thức về phòng chống dịch bệnh Covid-19 đang hoành hành\".",
        "categories":["An sinh xã hội"]},
      {
        "message":"Nguồn hỗ trợ này là một phần trong đóng góp chung của Liên minh châu Âu dành cho Quỹ Cứu trợ thiên tai khẩn cấp (DREF) thuộc Hiệp hội Chữ thập đỏ và Trăng lưỡi liềm đỏ quốc tế (IFRC). Để ứng phó với tình trạng hạn hán và xâm nhập mặn đang diễn ra, tác động tới các khu vực của Đồng bằng sông Cửu Long tại Việt Nam, Liên minh châu Âu đã cung cấp 60.000 EUR (tương đương khoảng 1,5 tỉ đồng) viện trợ nhân đạo hỗ trợ người dân bị ảnh hưởng nhiều nhất.  Khoản viện trợ này sẽ giúp đỡ trực tiếp cho 24.000 người tại những tỉnh bị ảnh hưởng nặng nề nhất trong khu vực. Số tiền viện trợ sẽ giúp Hội Chữ thập đỏ Việt Nam (VNRC) trong việc cung cấp nước uống an toàn, tăng cường các hoạt động cải thiện vệ sinh, chăm sóc sức khỏe dành cho các hộ gia đình đã chịu những ảnh hưởng lớn do thiếu nước sạch.  Các chiến dịch phòng ngừa dịch bệnh sẽ được tiến hành nhằm làm giảm những rủi ro của các bệnh liên quan tới nguồn nước. Từ đầu năm nay, Đồng bằng sông Cửu Long, trung tâm nông nghiệp và nuôi trồng thủy sản của Việt Nam, đã chứng kiến một đợt hạn hán do sự biến đổi khí hậu gây ra, dẫn đến tình trạng thiếu nước sạch tại nhiều khu vực.  Sự khan hiếm nước đã gây ra tình trạng xâm nhập mặn nghiêm trọng tại 10/13 tỉnh, với sự xâm nhập của nước mặn vào đất liền từ 30-40 km. Tình trạng này đã ảnh hưởng tới sản xuất vụ mùa của khu vực, đe dọa tới an ninh lương thực, sinh kế và sự tiếp cận nguồn nước dành cho tiêu thụ, sinh hoạt hộ gia đình và các hoạt động sản xuất của gần 700.000 người tại khu vực này.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Mùa cá trích xuất hiện từ sau Tết đến khoảng tháng 3 - 4 âm lịch. Loại cá này thường đi theo đàn và sinh sống cách đất liền trong bán kính 1 – 3 hải lý. Để săn bắt, mỗi ngư dân đi biển thường mang theo 2 bọc lưới, mỗi bọc dài hơn 100m để thả. Theo các ngư dân, trong số các nghề lưới gần bờ thì nghề cá trích là hiệu quả và cho thu nhập cao. Thường từ 4 giờ sáng, bà con nổ máy đi khai thác cá trích ngoài biển thì đến 7 giờ cùng ngày đã có mặt tại bờ để gỡ cá. Bình quân 1 thuyền kéo được từ 1 – 2 tạ cá trích. Với giá thu mua hiện 20.000 – 25.000 đồng/kg thì 1 tạ cá cho bà con thu nhập trên 2 triệu đồng. Cá trích tuy con nhỏ nhưng thịt cá trắng, béo, thơm và có hàm lượng dinh dưỡng cao; loại hải sản này được người dân sử dụng  nhiều  trong bữa ăn. Món này được chế biến bằng nhiều cách như: Nướng, chiên giòn, gỏi, nướng kho mật.. Hiện, toàn huyện Quỳnh Lưu có gần 100 chiếc thuyền công suất nhỏ chuyên khai thác cá trích, ghẹ, tôm tít tập trung ở: Quỳnh Nghĩa, Quỳnh Minh và Quỳnh Lương. Riêng đối với nghề cá trích, hiện có hơn 50 chiếc ở xã Quỳnh Nghĩa hoạt động liên tục. Do thuyền nhỏ nên chỉ có 1 ngư dân hoạt động. Theo chia sẻ của ngư dân, sau Tết đến nay, có người thu nhập khoảng 20 triệu đồng từ trúng đậm cá trích.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Tình người chính là gia vị khiến cuộc sống của người dân ở đây trở nên ngọt ngào hơn Ban Chỉ đạo Trung ương về Phòng chống thiên tai cho biết, từ ngày 11 đến 15/3, xâm nhập mặn ở đồng bằng sông Cửu Long đạt mức tương đương và cao hơn đợt mặn đỉnh điểm giữa tháng 2/2020 cũng như tháng 3/2016 (năm xâm nhập mặn kỷ lục). Từ ngày 6/3, xâm nhập mặn có xu hướng tăng trở lại, đạt đỉnh điểm vào ngày 11 đến 15/3, sau giảm chậm. Chiều sâu ranh mặn 4 g/l lên tới 110km trên sông Vàm Cỏ Đông, Vàm Cỏ Tây; 78km trên sông Hàm Luông, 67km trên sông Hậu, 58km trên sông Cái Lớn. Người dân phải \"gồng mình\" trước việc mua nước ngọt sinh hoạt hàng ngày với giá cao ngất ngưởng (ảnh: Internet). Hạn mặn năm nay kéo dài, không đủ nguồn nước, người nông dân không chỉ \"đứng ngồi không yên\" vì đồng ruộng hoa màu lâm vào cảnh héo khô mà họ còn phải \"gồng mình\" trước việc mua nước ngọt sinh hoạt hàng ngày với giá cao ngất ngưởng. Được biết, 13/13 tỉnh, thành phố khu vực đồng bằng sông Cửu Long đã ban hành kế hoạch phòng, chống hạn hán, thiếu nước, xâm nhập mặn mùa khô năm 2019 - 2020 (Cà Mau, Sóc Trăng, Hậu Giang, Tiền Giang, Bến Tre, An Giang, Đồng Tháp, Vĩnh Long, Trà Vinh, Long An, Bạc Liêu, Cần Thơ, Kiên Giang); riêng Tiền Giang, Bến Tre đã ra Quyết định công bố tình huống khẩn cấp do xâm nhập mặn trên địa bàn tỉnh. Theo ông Nguyễn Văn Tỉnh, Tổng Cục trưởng Tổng cục Thủy lợi (Bộ Nông nghiệp và Phát triển nông thôn) cho biết, báo cáo của các địa phương cho thấy, hiện có khoảng 82.000 hộ dân bị thiếu nước sinh hoạt. Số hộ bị thiếu nước sinh hoạt tập trung tại các tỉnh: Bến Tre, Sóc Trăng, Kiên Giang, Cà Mau và Tiền Giang. Nguyên nhân do nguồn nước có độ mặn vượt ngưỡng cho phép, các hộ dân thiếu dụng cụ trữ nước ngọt để sử dụng.  Theo dự báo, trong thời gian tiếp theo của mùa khô, khoảng 158.000 hộ thiếu nước sinh hoạt; trong đó: 24.000 hộ ở vùng của công trình cấp nước tập trung, 134.000 hộ ở vùng cấp nước nhỏ lẻ, quy mô hộ gia đình. Nguy cơ vụ lúa mùa Đông Xuân bị mất trắng Ông Nguyễn Xuân Cường, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn nhấn mạnh, đồng bằng sông Cửu Long là nơi có sức sản xuất nông sản lớn của Việt Nam, đảm bảo nhu cầu an ninh lương thực quốc gia, trong đó, lúa gạo, thủy sản và cây ăn trái chiếm sản lượng lớn của cả nước. Tại Bến Tre, qua đánh giá sơ bộ, hơn 5.000 ha lúa Đông Xuân có khả năng bị mất trắng. Tuy nhiên, theo ông Cường, vùng đồng bằng sông Cửu Long đang bị đe dọa bởi 3 tác nhân: Thứ nhất, chịu ảnh hưởng của biến đổi khí hậu, nước biển dâng; thứ hai, yếu tố tác động của thượng nguồn ngày càng cực đoan; thứ ba, do hoạt động kinh tế nội vùng. \"3 yếu tố này dẫn đến hạn, mặn ở đồng bằng sông Cửu Long ngày càng gay gắt hơn\", ông nói. Ông Nguyễn Văn Tỉnh, Tổng Cục trưởng Tổng cục Thủy lợi cho biết, vùng ảnh hưởng của hạn mặn dự kiến sẽ tương đương như mùa khô năm 2015 - 2016, tức sẽ tác động đến 10/13 địa phương đồng bằng sông Cửu Long với 74/137 đơn vị hành chính cấp huyện. Vụ đông xuân 2019 - 2020, tính đến ngày 31/12/2019, toàn vùng đồng bằng sông Cửu Long đã xuống giống trên 1,5 triệu ha. Tuy nhiên, đối với 100.000 ha (khu vực các địa phương ven biển), diện tích lúa đông xuân hàng năm có nguy cơ cao ảnh hưởng hạn mặn thì vụ đông xuân năm 2019 - 2020 đã bố trí chuyển đổi cơ cấu cây trồng cho khoảng 50.000 ha và chuyển dịch lùi thời vụ cho 50.000 ha còn lại. Thiếu nước sản xuất khiến người dân gặp khó khăn. Tại Bến Tre, qua đánh giá sơ bộ, hơn 5.000 ha lúa Đông Xuân có khả năng bị mất trắng; thiếu nước ngọt nghiêm trọng để phục vụ tưới tiêu cho khoảng 20.000 ha cây ăn trái; 1.490 ha rau màu, hơn 100.000 cây giống, hoa kiểng trên địa bàn huyện Chợ Lách; hàng trăm ha nghêu chết do môi trường nước; nhiều ao, bè nuôi cá tra, tôm càng xanh bắt đầu chết do độ mặn tăng cao. Đặc biệt, 57.000 hộ dân vùng bãi ngang, ven biển sẽ thiếu nước sinh hoạt hợp vệ sinh. Đến giải pháp tổng thể Trước tình hình trên, các Sở, ngành, địa phương lựa chọn giải pháp và tổ chức triển khai các công trình khẩn cấp đối với các dự án, công trình cấp bách ứng phó hạn hán trong vùng thiên tai đúng theo quy định hiện hành. Thường xuyên đo mực nước nhằm kịp thời có chỉ đạo, trong trường hợp vượt khả năng, kiến nghị về trên hỗ trợ ứng phó thiên tai… Để đảm bảo đủ nước phục vụ sinh hoạt cho người dân và sản xuất là vấn đề hàng đầu được các địa phương trong vùng quan tâm, nhất là vào mùa khô hạn, ông Nguyễn Hữu Lập, Phó Chủ tịch UBND tỉnh Bến Tre cho biết, tỉnh đã triển khai các giải pháp ứng phó. Đến nay, tỉnh đã bố trí 46 điểm đo mặn nhằm tăng cường đo kiểm tra trên các sông, kênh rạch, các công trình đầu mối, nhà máy nước để vận hành công trình lấy, trữ nước hợp lý. Ngoài ra, tỉnh còn thi công nạo vét kênh mương với tổng khối lượng khoảng 557.000 m3… Tỉnh Bến Tre đã triển khai các giải pháp ứng phó.  Đồng thời kiến nghị, Trung ương cần ưu tiên xem xét xây dựng và hoàn thiện hệ thống công trình trữ nước ngọt cho toàn vùng. Cụ thể là đầu tư xây dựng các hồ chứa nước ngọt và hệ thống phân phối nước thô cho các tỉnh, thành trong khu vực. Theo Thạc sĩ Nguyễn Hữu Thiện, chuyên gia độc lập về sinh thái đồng bằng sông Cửu Long, trong những năm khô hạn, đồng bằng sông Cửu Long cần phải tránh canh tác vào mùa khô và chuẩn bị trữ nước ngọt cho sinh hoạt trong mùa khô. Cụ thể, cần khôi phục chức năng trữ lũ của hai túi nước tự nhiên ở đồng bằng sông Cửu Long là Đồng Tháp Mười và Tứ giác Long Xuyên. Để cấp nước an toàn cho vùng đồng bằng sông Cửu Long, Phó Giáo sư - Tiến sĩ Nguyễn Hồng Tiến, Cục trưởng Cục Hạ tầng kỹ thuật (Bộ Xây dựng) cho rằng: Trước mắt, ưu tiên khai thác, sử dụng nguồn nước mặt từ hệ thống sông Tiền và sông Hậu cấp cho nhu cầu sinh hoạt và sản xuất. Từng bước giảm khai thác nguồn nước ngầm quy mô vừa và lớn đối với các khu vực có nguồn nước mặt thuận lợi hoặc có hệ thống cấp nước quy mô vùng liên tỉnh. Đối với nguồn nước mưa cần xây dựng hồ lưu trữ, kết hợp với hệ thống thủy lợi xây dựng hồ trữ nước quy mô lớn, đa mục tiêu cung cấp nước sinh hoạt và sản xuất. Đối với tỉnh Tiền Giang, Phó Chủ tịch UBND tỉnh Tiền Giang Phạm Anh Tuấn cho biết, tỉnh đã thực hiện nạo vét các tuyến kênh cấp 2, cấp 3, đắp đập tạm, lắp đặt các trạm bơm dã chiến để bơm trữ nước vào hệ thống kênh, rạch nội đồng; tranh thủ vận hành lấy nước qua cống, trạm bơm Xuân Hòa, cống Rạch Chợ khi độ mặn cho phép; đồng thời, đảm bảo cho người dân không thiếu nước sinh hoạt trong các tháng mùa khô năm nay. Trước hết, đảm bảo cuộc sống cho người dân, không được để bất kỳ hộ dân nào thiếu nước sinh hoạt và đảm bảo nước cho sản xuất; bảo vệ mùa màng và không để bùng phát dịch bệnh do thiếu nước. Về giải pháp dài hạn, đến năm 2025, đồng bằng sông Cửu Long phải hoàn thành xây dựng các nhà máy nước theo quy hoạch cấp nước vùng song song với chú trọng đến các giải pháp về công nghệ bảo đảm khai thác, sử dụng nguồn nước hợp lý, tiết kiệm, thích ứng với điều kiện biến đổi khí hậu, ngập lũ, nước biển dâng và xâm nhập, ông Tuấn chia sẻ. Ban Chỉ đạo Trung ương về phòng chống thiên tai cho biết, đến nay đã có 5 dự án công trình phòng chống hạn mặn tại đồng bằng sông Cửu Long sử dụng vốn ngân sách nhà nước do Bộ Nông nghiệp và Phát triển nông thôn làm chủ đầu tư, đưa vào khai thác sử dụng kiểm soát mặn cho mùa khô 2019 - 2020 gồm: Dự án Cống Âu Thuyền Ninh Quới; 3 cống Vũng Liêm, Bông Bót, Tân Dinh thuộc Tiểu dự án Kiểm soát nguồn nước, thích ứng với biến đổi khí hậu vùng Nam Mang Thít, dự án ICRSL; Dự án Hệ thống Thủy lợi Trạm bơm Xuân Hòa; Dự án Nạo vét Kênh Mây Phốp ngã hậu; 18 cống dự án Hệ thống thủy lợi Bắc Bến tre giai đoạn 1. Ngoài ra, 11 dự án công trình khác đang được gấp rút hoàn thành để đưa vào phục vụ công tác phòng, chống hạn mặn tại khu vực đồng bằng sông Cửu Long. Trước tình hình này, Phó Thủ tướng Trịnh Đình Dũng yêu cầu Bộ Nông nghiệp và Phát triển nông thôn phối hơp với các địa phương tập trung các biện pháp ứng phó hiệu quả. Trước hết, đảm bảo cuộc sống cho người dân, không được để bất kỳ hộ dân nào thiếu nước sinh hoạt và đảm bảo nước cho sản xuất; bảo vệ mùa màng và không để bùng phát dịch bệnh do thiếu nước. Đồng thời, các địa phương đầu tư lắp đặt thiết bị giám sát độ mặn tự động để kịp thời thông tin, chủ động triển khai các biện pháp ứng phó phù hợp với từng giai đoạn, nhất là ứng phó với tác động của thời tiết cực đoan. Ưu tiên nguồn lực đầu tư xây dựng hoàn thiện khép kín các hệ thống thủy lợi đã có, nạo vét các kênh trục chuyển nước, xây dựng các trạm bơm cột nước thấp trên kênh, xây dựng hạ tầng thủy sản… để chủ động kiểm soát triều, xâm nhập mặn. Trong đó, các địa phương ưu tiên các dự án thủy lợi Cái Lớn, Cái Bé giai đoạn 2, hoàn thiện hệ thống thủy lợi Bắc Bến Tre, Nam Bến Tre, Nam Măng Thít, Bảo Định, Nhật Tảo, Tân Trụ…, Phó Thủ tướng nhấn mạnh.  03/06/2016 09:36"},
      {
        "message":"Chiều 1/3/2020, ông Nguyễn Quốc Tuấn - phó Phòng Nông nghiệp và Phát triển Nông thôn huyện Đắk Pơ (Gia Lai) cho biết, từ đầu vụ thu hoạch niên vụ 2019-2020 đến nay, trên địa bàn đã xảy ra 7 vụ cháy mía, làm thiệt hại tổng cộng 30,6 ha của 30 hộ nông dân. Người nông dân thu hoạch số mía sót lại sau vụ cháy The đó, 1 vụ cháy xảy ra tại xã Hà Tam thiệt hại 3 ha; xã An Thành xảy ra 1 vụ (1,4 ha); xã Yang Bắc 1 vụ (7,5 ha); xã Phú An 1 vụ (0,1 ha). Đặc biệt, thị trấn Đak Pơ xảy ra 3 vụ cháy gây thiệt hại 18,6 ha của 24 hộ nông dân. Sau khi xảy ra các vụ mía cháy, chính quyền và cơ quan chuyên môn đã làm việc với Nhà máy Đường An Khê , đề nghị có chính sách ưu tiên thu mua mía bị cháy, giảm thiểu thiệt hại cho nông dân.  27/08/2019 13:25  14/06/2019 19:58",
        "categories":["An sinh xã hội"]},
      {
        "message":"Phối cảnh Trung tâm R&D lớn nhất Đông Nam Á của Samsung đặt tại Hà Nội. Ngày 2/3, Samsung Việt Nam chính thức công bố về việc bắt đầu xây dựng Trung tâm Nghiên cứu và Phát triển (R&D) mới với quy mô lớn nhất khu vực Đông Nam Á tại khu đô thị Tây Hồ Tây, Hà Nội. Trung tâm Nghiên cứu và Phát triển mới của Samsung Việt Nam có quy mô đầu tư khoảng 220 triệu USD với tổng diện tích xây dựng 11.603m2 và diện tích sàn 79.511m2. Tòa nhà được thiết kế với 16 tầng nổi, 3 tầng hầm và dự kiến sẽ được hoàn thành vào cuối năm 2022. Ngoài cơ sở vật chất và trang thiết bị hiện đại phục vụ các nghiên cứu trong lĩnh vực di động và hệ thống mạng, Trung tâm Nghiên cứu và Phát triển mới của Samsung Việt Nam còn có các tiện ích như phòng tập thể thao, phòng sinh hoạt câu lạc bộ, nhà ăn nội bộ và sân vườn trên cao… Dự kiến khi đi vào hoạt động, Trung tâm Nghiên cứu và Phát triển mới của Samsung Việt Nam sẽ tăng quy mô nhân lực từ 2.200 người lên 3.000 người. Thông qua việc xây dựng Trung tâm R&D hiện đại, Samsung mong muốn năng lực nghiên cứu của các kỹ sư Việt Nam sẽ được nâng tầm, không chỉ trong lĩnh vực phát triển sản phẩm mà còn ở các lĩnh vực nghiên cứu đang là xu hướng của thế giới như trí tuệ nhân tạo (AI), vạn vật kết nối (IoT), dữ liệu lớn (Big Data), mạng 5G… tạo tiền đề để Việt Nam có thể đi trước đón đầu với những thay đổi của cuộc cách mạng công nghiệp 4.0. Trung tâm R&D mới của Samsung Việt Nam có tổng đầu tư 220 triệu USD. (Nguồn: CTV) “Việc triển khai xây dựng Trung tâm Nghiên cứu và Phát triển mới là một dấu mốc chiến lược trong lịch sử đầu tư của Samsung tại Việt Nam. Đây cũng là nơi chúng tôi hiện thực hóa cam kết đóng góp vào sự phát triển của nền khoa học kỹ thuật của Việt Nam thông qua việc đào tạo và nuôi dưỡng nguồn nhân lực tài năng trong lĩnh vực công nghệ cao,” ông Choi Joo Ho, Tổng Giám đốc Tổ hợp Samsung Việt Nam cho biết./. 05/07/2019 14:10 23/05/2019 16:54 29/04/2018 16:53 08/11/2017 06:53 03/05/2017 17:24 02/11/2018 17:40",
        "categories":["An sinh xã hội"]},
      {
        "message":"Hồ sơ khám giám định để thực hiện chế độ hưu trí đối với người lao động được quy định tại Khoản 3 Điều 5 Chương II Thông tư số 56/2017/TT-BYT ngày 29/12/2017 của Bộ Y tế quy định chi tiết thi hành Luật BHXH và Luật An toàn vệ sinh lao động thuộc lĩnh vực y tế: - Giấy giới thiệu của người sử dụng lao động theo mẫu quy định tại Phụ lục 1 kèm theo Thông tư này đối với người lao động đang đóng BHXH bắt buộc hoặc Giấy đề nghị khám giám định theo mẫu quy định tại Phụ lục 2 kèm theo Thông tư này đối với người lao động đang bảo lưu thời gian đóng BHXH hoặc người lao động đã có quyết định nghỉ việc chờ giải quyết chế độ hưu trí, trợ cấp hằng tháng; - Bản chính hoặc bản sao hợp lệ của một hoặc các giấy tờ khám, điều trị bệnh, tật sau đây: Tóm tắt hồ sơ bệnh án, Giấy xác nhận khuyết tật, Giấy ra viện, Sổ khám bệnh, bản sao Hồ sơ bệnh nghề nghiệp, Biên bản giám định bệnh nghề nghiệp, tai nạn lao động đối với người đã được khám giám định bệnh nghề nghiệp, tai nạn lao động; - Một trong các giấy tờ quy định tại điểm đ khoản 1 Điều này.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Hỗ trợ người dân phát triển sinh kế để giúp họ thoát nghèo bền vữngĐược biết, trong những năm qua, huyện Phong Điền đã có nhiều giải pháp giảm nghèo bền vững, nâng cao đời sống vật chất, tinh thần cho người dân. Vì vậy, trong năm 2019, huyện Phong Điền đã giảm được 220 hộ nghèo và 127 hộ cận nghèo. Năm 2020, đưa ra mục tiêu giảm tỷ lệ hộ nghèo còn 3,84%.Bên cạnh đọ, địa phương cũng đưa ra nhiều giải pháp, chính sách hỗ trợ người dân, như: hỗ trợ xây dựng nhà ở; cấp hỗ trợ thẻ bảo hiểm y tế, hỗ trợ tiền điện cho hộ nghèo, hộ bảo trợ xã hội; hỗ trợ chi phí học tập, học nghề, trợ cấp xã hội. Đặc biệt không chỉ khơi dòng để hộ nghèo - cận nghèo tiếp cận các tổ chức tín dụng để vay vốn với lãi suất ưu đãi, phát triển kinh tế hộ, xuất khẩu lao động, chính quyền địa phương và các ngành còn tham gia tư vấn, hỗ trợ thông tin, phối hợp với các cơ quan liên quan giúp hộ nghèo - cận nghèo lập và triển khai các dự án sử dụng vốn vay với lãi suất ưu đãi.Phong Điền cũng sẽ tổ chức nhiều đợt giới thiệu, tập huấn để người dân nắm bắt thông tin về giống mới, biện pháp canh tác tiên tiến; hỗ trợ về khâu tiêu thụ sản phẩm. Tập trung làm tốt công tác tuyên truyền, nâng cao trách nhiệm của các cấp, các ngành, MTTQ, các đoàn thể và người dân thực hiện kế hoạch giảm nghèo; tạo việc làm, tăng thu nhập cho người lao động; nhân rộng nhiều mô hình giảm nghèo bền vững.Theo ông Hoàng Văn Thái, Phó Chủ tịch UBND huyện Phong Điền, các cơ quan, ban, ngành cần nghiêm túc triển khai thực hiện các kế hoạch, chương trình mục tiêu quốc gia giảm nghèo bền vững. Tăng cường vai trò lãnh đạo, điều hành của các cấp ủy Đảng, chính quyền, UBMTTQVN và các đoàn thể địa phương trong thực hiện công tác giảm nghèo.Các địa phương phải tiến hành rà soát, cân đối các loại quỹ đất ở, đất sản xuất để bố trí cho những hộ nghèo có nhu cầu đất ở, đất sản xuất để phát triển kinh tế, ổn định cuộc sống; lựa chọn, xây dựng các mô hình phát triển sản xuất phù hợp, hiệu quả, lợi thế của mỗi địa phương để nhân rộng, hỗ trợ hộ nghèo vay vốn đầu tư phát triển kinh tế, tăng thu nhập.Ngoài ra, cần huy động nguồn lực xã hội hưởng ứng \"phong trào thi đua vì người nghèo, không để ai bị bỏ lại phía sau\" để giúp các hộ nghèo thụ hưởng các chính sách giảm nghèo và có điều kiện tiếp cận một cách tốt nhất các dịch vụ xã hội cơ bản trong cuộc sống.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo số liệu của Bảo hiểm xã hội Việt Nam, hiện có người hưởng mức lương hưu trên 100 triệu đồng/tháng song cũng có người có mức lương hưu rất thấp, dưới mức lương cơ sở (nghĩa là chênh nhau khoảng 100 lần). Nêu lên những bất cập của chế độ lương hưu hiện nay, do việc tham gia đóng bảo hiểm xã hội khác nhau từng giai đoạn, Bảo hiểm xã hội Việt Nam cho biết, theo quy định của chính sách thì trường hợp tham gia bảo hiểm xã hội tự nguyện đủ 20 năm hoặc người lao động có thời gian tham gia bảo hiểm xã hội bắt buộc đủ 20 năm, sau đó tiếp tục tham gia đóng bảo hiểm xã hội bắt buộc theo chức danh cán bộ không chuyên trách cấp xã mà khi nghỉ hưu có mức lương hưu thấp hơn mức lương cơ sở thì lương hưu không được bù đủ bằng mức lương cơ sở. Điều chỉnh lương hưu theo hướng chia sẻ nhằm khắc phục những bất hợp lý trong chính sách, giảm dần chênh lệch giữa hưởng cao nhất và thấp nhất Do vậy, khi điều chỉnh lương hưu theo quy định của Chính phủ thì những đối tượng này có mức lương hưu tiếp tục rất thấp.  Trường hợp giáo viên mầm non có thời gian làm việc liên tục tại các cơ sở giáo dục mầm non được truy đóng bảo hiểm xã hội theo Công văn số 2150/GDĐT-BHXH ngày 22/3/2004 của Bộ Giáo dục và Đào tạo và Bảo hiểm xã hội Việt Nam, tuy có thời gian làm việc dài nhưng chỉ được truy đóng bảo hiểm xã hội cho thời gian từ tháng 01/1995 đến khi đã tham gia đóng bảo hiểm xã hội với mức đóng bằng 15% của mức tiền tiền lương tối thiểu (nay là mức lương cơ sở) nên có mức lương hưu thấp. Do vậy, khi điều chỉnh lương hưu theo quy định của Chính phủ, những đối tượng này có mức lương hưu tiếp tục rất thấp. Cũng theo Bảo hiểm xã hội Việt Nam, thời điểm năm 2021 cũng là thời điểm thực hiện cải cách chính sách tiền lương đối với cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động trong doanh nghiệp. Trường hợp cán bộ không chuyên trách cấp xã chỉ được đóng bảo hiểm xã hội bắt buộc trên nền lương cơ sở và những trường hợp đóng bảo hiểm xã hội trước đây do quy định chỉ đóng bảo hiểm xã hội theo mức sàn tiền lương thấp chỉ bằng lương tối thiểu chung (nay là lương cơ sở) thì họ đã và sẽ có mức lương hưu thấp hơn lương cơ sở. Đọc ngay Đối với người hưởng trợ cấp bảo hiểm xã hội hàng tháng, cá biệt có trường hợp cùng đối tượng nhưng mức hưởng không thống nhất giữa các thời kỳ. Nếu tiếp tục thực hiện điều chỉnh đồng loạt các đối tượng với cùng một mức điều chỉnh sẽ làm gia tăng khoảng cách giữa người hưởng lương hưu cao với người hưởng lương hưu thấp. Do đó, cần có  phương án  điều chỉnh cho người hưởng lương hưu, bảo hiểm xã hội hàng tháng phù hợp với việc cải cách tiền lương trong năm 2021, sau đó việc điều chỉnh lương hưu, trợ cấp BHXH hàng tháng sẽ độc lập tương đối với việc điều chỉnh tiền lương của người đang làm việc. Để đảm bảo nguyên tắc của bảo hiểm xã hội là mức hưởng được tính trên cơ sở mức đóng, thời gian đóng bảo hiểm xã hội và có sự chia sẻ giữa những người tham gia, Bảo hiểm xã hội Việt Nam cho rằng cần có phương án xử lý bất hợp lý về khoảng cách chênh lệch về tiền tuyệt đối giữa những người hưởng lương hưu, trợ cấp bảo hiểm xã hội hàng tháng (chia nhóm bắt đầu hưởng từ trước năm 1995 - không phải đóng đã được hưởng từ nguồn ngân sách Nhà nước đảm bảo; nhóm được hưởng từ năm 1995 trở đi - đã đóng vào Quỹ Bảo hiểm xã hội, do Quỹ Bảo hiểm xã hội đảm bảo).",
        "categories":["An sinh xã hội"]},
      {
        "message":"Giám đốc Sở LĐ-TB&XH tỉnh Bạc Liêu, bà Trần Hồng Chiến cho biết, thực hiện công tác giảm nghèo năm 2020, Ban chỉ đạo giảm nghèo tỉnh đã đề ra mục tiêu chung cho năm 2020 là giảm nghèo bền vững và chống tái nghèo, phấn đấu giảm 2.076 hộ nghèo (tỷ lệ 0,93%). Người dân được vay vốn phát triển các mô hình phát triển sinh kế để nâng cao thu nhập. Bên cạnh đó, tập trung huy động mọi nguồn lực hỗ trợ cho người nghèo , cận nghèo; triển khai thực hiện tốt các chính sách của Đảng và Nhà nước đối với người nghèo và vùng khó khăn trên nguyên tắc công khai, dân chủ và đúng đối tượng. Đồng thời, nâng cao chất lượng công tác đào tạo nghề, đa dạng hóa ngành nghề phù hợp với trình độ lao động nghèo. Phấn đấu dạy nghề cho 32.000 lao động, nâng tỷ lệ lao động qua đào tạo nghề đạt 63% và giải quyết việc làm cho 18.000 lao động; cấp thẻ bảo hiểm y tế cho 100% hộ nghèo và hộ cận nghèo. Phấn đấu năm 2020 có 2.076 hộ nghèo được nhận vốn, phương tiện sản xuất.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Cụ thể, trong số 7 trường hợp đang cách ly tại cơ sở y tế thì có 6 người đã có kết quả âm tính với bệnh viêm đường hô hấp cấp do chủng mới của virus corona ( SARS-CoV-2 ) gây ra. Ảnh minh họa Cũng theo bác sĩ Nguyễn Hữu Huyên, hiện nay, trên địa bàn tỉnh Đắk Lắk đang cách ly, theo dõi tổng cộng 21 trường hợp. Trong đó có 7 trường hợp cách ly tại cơ sở y tế, số còn lại cách ly ở nhà. Trong 21 người này có 2 người nước ngoài, còn lại là người Việt Nam, 20 trường hợp trở về từ Hàn Quốc và 1 trường hợp trở về từ Đài Loan. \"Đến sáng nay đã có 6 kết quả xét nghiệm của các trường hợp đang cách ly tại Trung tâm Y tế huyện Ea Kar, Bệnh viện Đa khoa vùng Tây Nguyên, Trung tâm Y tế huyện Krông Pắk và cho kết quả âm tính SARS-CoV-2. Như vậy, đến thời điểm này, trên địa bàn tỉnh Đắk Lắk chưa ghi nhận trường hợp nào dương tính với SARS-CoV-2\" – bác sĩ Huyên nói.  02/03/2020 07:17  01/03/2020 16:40",
        "categories":["An sinh xã hội"]},
      {
        "message":"Những ngày qua, Bệnh viện nhi T.Ư liên tiếp nhận nhiều trường hợp trẻ từ 4 - 7 tuổi nhập viện do thương tích trong sinh hoạt tại gia đình. Theo các bác sĩ, giai đoạn này trẻ nghỉ học, phụ huynh chưa thực sự sát sao con nên nhiều trẻ gặp tai nạn thương tích.Thông tin từ Bệnh viện nhi Trung ương chỉ trong 3 ngày từ 28/02 đến 1/03 , Bệnh viện Nhi Trung ương liên tục tiếp nhận các trường hợp trẻ từ 4-11 tuổi nhập viện do thương tích trong sinh hoạt tại gia đình. Trong số trẻ nhập viện, thương tâm nhất là trường hợp của cháu Nguyễn Bảo L. (4 tuổi, Hà Nội). Ngày 28/2, 2 chị em bé Linh chơi với nhau tại nhà. Trong lúc chơi đùa, bé Linh chui vào máy tời vải (gia đình có xưởng trần ga gối tại nhà) rồi thò tay vào mô tơ và bị máy cán nghiến bàn tay phải.Tai nạn bất ngờ khiến phần mềm mặt trước và mặt sau bàn tay phải của bé bị dập nát, lộ rách bao gân các ngón 2-3-4-5, dập nát gân duỗi 2-3-4-5 và vỡ xương bàn tay. May mắn, cháu được gia đình nhanh chóng đưa đến bệnh viện 103 sơ cấp cứu và chuyển đến Bệnh viện Nhi TƯ.Trường hợp cháu Hoàng Thanh B. (7 tuổi, Hà Nội), tối 28/2, khi chơi ở nhà bà ngoại, cháu đi xe đạp trong nhà và húc vào cạnh khung kính dựa ở gần đó. Khi kính vỡ, cháu bị các mảnh kính đâm vào chân và được người nhà đưa đến bệnh viện trong trạng thái tỉnh táo. Khi mở vết thương kiểm tra, các bác sĩ nhận thấy cháu bị đứt 3 gân duỗi, chụp X-quang thấy gãy 2 xương bàn chân số 3 và số 4.Cháu Thùy được phẫu thuật sau tai nạn.Trường hợp tai nạn của bé gái Hoàng Minh Thùy (11 tuổi, Thạch Thất) là một ví dụ điển hình. 7 giờ tối ngày 1/3, trong quá trình vệ sinh cá nhân, cháu Thùy có tì ngực vào bồn rửa mặt bằng sứ có chiều cao đến ngang ngực (chiếc bồn này đã có dấu hiệu rạn nứt từ lâu nhưng gia đình chưa kịp thay) khiến 1/3 chiếc bồn rơi ra.Cạnh sứ sắc nhọn đâm vào cơ thể cháu gây thương tích ở nhiều vị trí như cổ bên phải, cánh tay phải, khuỷu tay trái. Cháu Thùy được đưa đến Bệnh viện Nhi TƯ trong tình trạng tỉnh táo nhưng đau đớn và mất nhiều máu, rách cơ cổ, nhiều vết thương đã bị lóc da diện rộng.Hiện tại, sau khi được phẫu thuật và chăm sóc hậu phẫu, tình trạng sức khỏe của các bệnh nhi đã dần hồi phục và có thể ra viện trong mấy ngày tới.TS Nguyễn Vũ Hoàng - khoa Chỉnh hình Nhi, Bệnh viện Nhi TƯ, tại khoa, mỗi năm, các bác sĩ tiếp nhận rất nhiều trường hợp tai nạn ở trẻ nhỏ với các mức độ tổn thương khác nhau. Tai nạn do các vật dụng sắc nhọn cứa vào cơ thể như vùng cổ, cổ tay, cổ chân gây đứt động mạch là một trong những trường hợp nghiêm trọng và rất có thể gây ra tử vong ở trẻ nếu không được sơ cấp cứu đúng cách.TS Hoàng Hải Đức - Trưởng khoa Chỉnh hình Nhi, Bệnh viện Nhi TƯ khuyến cáo tai nạn thương tích ở trẻ nhỏ thường xảy đến bất ngờ, khó lường trước và gây ra những thương tổn thực thể trên cơ thể trẻ. Ở lứa tuổi này, trẻ thường hiếu động, thích tò mò, nghịch ngợm và chưa có kiến thức, kỹ năng phòng, tránh nên rất dễ bị tai nạn thương tích. Mặc dù nhiều biện pháp phòng chống tai nạn thương tích cho trẻ em đã và đang được thực hiện nhưng tình hình trẻ nhập viện vì tai nạn thương tích vẫn chưa giảm.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo quy định tại khoản 1 Điều 60 Luật Bảo hiểm xã hội 2014, người lao động được nhận bảo hiểm xã hội 1 lần nếu:- Đủ tuổi hưởng lương hưu mà chưa đủ 20 năm đóng BHXH;- Lao động nữ hoạt động chuyên trách hoặc không chuyên trách ở xã, phường, thị trấn đủ 55 tuổi mà chưa đủ 15 năm đóng BHXH và không tiếp tục tham gia BHXH tự nguyện;- Ra nước ngoài để định cư;- Mắc một trong những bệnh nguy hiểm đến tính mạng như ung thư, bại liệt, xơ gan cổ chướng, phong, lao nặng, nhiễm HIV đã chuyển sang giai đoạn AIDS và những bệnh khác theo quy định của Bộ Y tế;Tiếp nhận hồ sơ BHXH- Công an, bộ đội khi phục viên, xuất ngũ, thôi việc mà không đủ điều kiện để hưởng lương hưu;Do đó, nếu thuộc một trong những trường hợp này mà có nhu cầu thì người lao động sẽ được nhận bảo hiểm xã hội 1 lần mà không cần đợi đủ 1 năm tính từ ngày nghỉ việc.Hồ sơ nhận bảo hiểm xã hội 1 lầnCũng theo Luật này, cụ thể Điều 109 và khoản 1 Điều 6 Quyết định 166/QĐ-BHXH, hồ sơ rút bảo hiểm xã hội 1 lần bao gồm:- Sổ bảo hiểm xã hội;- Đơn đề nghị hưởng BHXH 1 lần;- Bản sao được công chứng, chứng thực một trong các giấy tờ đối với người ra nước ngoài định cư:+ Giấy xác nhận của cơ quan có thẩm quyền về việc thôi quốc tịch Việt Nam;+ Hộ chiếu do nước ngoài cấp;+ Thị thực của cơ quan nước ngoài có thẩm quyền cấp có xác nhận việc cho phép nhập cảnh với lý do định cư ở nước ngoài;+ Giấy tờ xác nhận về việc đang làm thủ tục nhập quốc tịch nước ngoài;+ Giấy tờ xác nhận hoặc thẻ thường trú, cư trú có thời hạn từ 5 năm trở lên của cơ quan nước ngoài có thẩm quyền cấp.- Trích sao hồ sơ bệnh án đối với người đang mắc bệnh nguy hiểm tới tính mạng.- Hóa đơn, chứng từ thu phí giám định; bảng kê các nội dung giám định của cơ sở thực hiện giám định với người thanh toán phí giám định y khoa.- Bản khai cá nhân về thời gian, địa bàn phục vụ trong quân đội có hưởng phụ cấp khu vực đối với người có thời gian phục vụ trong quân đội trước ngày 01/01/2007 tại địa bàn có hưởng phụ cấp khu vực mà sổ BHXH không thể hiện đầy đủ thông tin làm căn cứ tính phụ cấp khu vực.Sau khi có đủ giấy tờ nêu trên, người lao động nộp hồ sơ tại cơ quan BHXH quận/huyện hoặc cơ quan BHXH tỉnh nơi cư trú (nơi đăng ký thường trú hoặc tạm trú) để được giải quyết.  30/01/2020 10:05",
        "categories":["An sinh xã hội"]},
      {
        "message":"Phun thuốc tiêu độc khử trùng trong làng cho bà conTrong hai ngày 9 và ngày 10/3, đoàn cán bộ, đoàn viên thanh niên Trại giam Gia Trung (Bộ Công an) phối hợp Hội phụ nữ, đoàn thanh niên xã Ayun (huyện Mang Yang) tổ chức chương trình hỗ trợ hướng dẫn phòng-chống dịch Covid-19 trên địa bàn.Bằng hành động thực tế, đoàn cán bộ đã cùng bà con dọn vệ sinh đường làng ngõ xóm. Hướng dẫn cho bà con các biện pháp phòng chống bệnh viêm đường hô hấp cấp do vi rút corona gây ra, thực hiện vệ sinh cá nhân, rửa tay bằng xà phòng, che miệng, mũi khi ho, đeo khẩu trang ở nơi công cộng, giữ nhà cửa sạch sẽ, thông thoáng, tập thể dục, ăn chín uống sôi để tăng cường sức khỏe, tránh tiếp xúc với người có biểu hiện cúm, đồng thời đến ngay cơ sở y tế khi có biểu hiện sốt, ho, khó thở.Phát khẩu trang, xà bông diệt khuẩn và dung dịch nước rửa tay cho bà conNgoài ra, đoàn trao tặng 200 khẩu trang, 100 bánh xà phòng; tổ chức phun thuốc tiêu độc khử trùng tại các điểm trường, nhà văn hóa, nhà dân và các tuyến đường trong làng  11/03/2020 05:32  11/03/2020 05:17",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ủy ban Dân tộc cho biết, việc phân định vùng dân tộc thiểu số và miền núi thành 3 khu vực theo trình độ phát triển là căn cứ quan trọng để thực hiện các chính sách dân tộc; góp phần đầu tư có trọng tâm, trọng điểm và hiệu quả các chính sách của Đảng và Nhà nước.Ảnh minh họa.Quá trình triển khai thực hiện các bộ tiêu chí từ năm 1996 đến nay, trong đó có Quyết định 50/2016/QĐ-TTg ngày 03/11/2016 của Thủ tướng Chính phủ về tiêu chí xác định thôn đặc biệt khó khăn, xã thuộc vùng dân tộc thiểu số và miền núi, bên cạnh các ưu điểm đã bộc lộ một số bất cập như: Tất cả các bộ tiêu chí từ trước đến nay không đề cập đến tỷ lệ hộ dân tộc thiểu số, do đó phân định xã vùng dân tộc thiểu số sinh sống là chưa hợp lý. Bên cạnh đó, các tiêu chí từng bước được lượng hóa, nhưng chưa tính đến yếu tố đặc thù, nên còn có sự chênh lệch giữa các vùng miền.Thôn đặc biệt khó khăn là một trong các tiêu chí xác định xã đặc biệt khó khăn là chưa phù hợp giữa xã quy mô lớn, có nhiều thôn với xã quy mô nhỏ có ít thôn; dẫn đến tình trạng xã khu vực II có nhiều thôn đặc biệt khó khăn hơn xã khu vực III, gây nên bất cập trong việc phân bổ nguồn lực đầu tư và áp dụng các chính sách liên quan.Do tâm lý của các địa phương muốn có nhiều thôn, xã đặc biệt khó khăn để được đầu tư, thụ hưởng chính sách từ ngân sách trung ương nên một số địa phương tổ chức phân định chưa phù hợp với tiêu chí và điều kiện thực tế, để giảm bớt thủ tục hành chính, quy định hiện hành đã không đề cập đến vai trò thẩm định của UBDT nên việc phân định chưa thật sự công bằng, minh bạch giữa các địa phương, chưa thật sự tập trung nguồn lực cho những nơi khó khăn nhất.Để giải quyết những khó khăn cho vùng dân tộc thiểu số và miền núi, tại kỳ họp thứ 8 Quốc hội khóa XIV đã ban hành Nghị quyết số 88/2019/QH14 về phê duyệt Đề án tổng thể phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số giai đoạn 2021-2030. Xác định 8 nhiệm vụ, giải pháp chủ yếu, trong đó có nhiệm vụ “Xây dựng, ban hành tiêu chí phân định vùng đồng bào dân tộc thiểu số và miền núi theo trình độ phát triển đảm bảo toàn diện, khách quan, khoa học, chính xác, làm cơ sở xác định đối tượng, địa bàn cần ưu tiên tập trung đầu tư có trọng tâm, trọng điểm”.Ủy ban Dân tộc đã xây dựng Đề án tiêu chí phân định vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025 nhằm xây dựng tiêu chí để phân định vùng đồng bào dân tộc thiểu số và miền núi theo trình độ phát triển làm căn cứ thực hiện Đề án và Chương trình mục tiêu quốc gia phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số và miền núi đảm bảo minh bạch, trọng tâm, trọng điểm, hiệu quả.Ủy ban Dân tộc cho biết, khái niệm vùng dân tộc thiểu số đã được quy định tại Nghị định 05/2011/NĐ-CP của Chính phủ về công tác dân tộc: “Vùng dân tộc thiểu số là địa bàn có đông các dân tộc thiểu số cùng sinh sống ổn định thành cộng đồng trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam”. Tuy nhiên, bao nhiêu là đông, cộng đồng là thôn, xã, huyện hay tỉnh chưa được xác định rõ ràng. Trong khi đó các tiêu chí để xác định vùng dân tộc thiểu số và miền núi không có chỉ tiêu về số lượng (tỷ lệ) hộ đồng bào dân tộc thiểu số. Do đó, trong danh sách 5.266 xã vùng dân tộc thiểu số và miền núi hiện nay có 476 xã không có đồng bào dân tộc thiểu số sinh sống và 1.126 xã có rất ít đồng bào dân tộc thiểu số (dưới 10%). Do vậy, đề án đề xuất: Lấy tỷ lệ đồng bào dân tộc thiểu số tối thiểu bằng hoặc cao hơn mức bình quân chung của cả nước (hiện nay là 14,7%, lấy tròn số là 15%), làm cơ sở xác định địa bàn có đông đồng bào dân tộc thiểu số sinh sống thành cộng đồng. Địa bàn: Xác định chủ yếu là xã và thôn (bản,...). Vùng đồng bào dân tộc thiểu số và miền núi là địa bàn các xã, thôn có tỷ lệ hộ dân tộc thiểu số từ 15% số hộ trở lên.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Báo An ninh Thủ đô đưa tin, theo Nghị định, tổ chức, cá nhân có hành vi vi phạm hành chính trong lĩnh vực lao động, bảo hiểm xã hội, đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng thì bị xử phạt theo hình thức xử phạt chính là cảnh cáo hoặc phạt tiền. Căn cứ tính chất, mức độ của hành vi vi phạm, tổ chức, cá nhân có hành vi vi phạm hành chính còn có thể bị áp dụng một hoặc nhiều hình thức xử phạt bổ sung.Sắp áp dụng quy định mức phạt vi phạm hành chính trong lĩnh vực bảo hiểm xã hộiTheo đó, Điều 38, 39, 40 của Nghị định đã quy định cụ thể về các hành vi vi phạm, hình thức xử phạt và mức xử phạt trong lĩnh vực bảo hiểm xã hội.Cụ thể, phạt tiền từ 500 nghìn đồng đồng đến 1 triệu đồng đối với người lao động có hành vi thỏa thuận với người sử dụng lao động không tham gia bảo hiểm xã hội bắt buộc, bảo hiểm thất nghiệp, tham gia không đúng đối tượng hoặc tham gia không đúng mức quy định.Phạt tiền từ 500.000 đồng đến 1.000.000 đồng đối với người sử dụng lao động có một trong các hành vi sau đây: hằng năm không niêm yết công khai thông tin đóng bảo hiểm xã hội của người lao động do cơ quan bảo hiểm xã hội cung cấp; không thực hiện thủ tục xác nhận về việc đóng bảo hiểm thất nghiệp cho người lao động để người lao động hoàn thiện hồ sơ hưởng bảo hiểm thất nghiệp theo quy định; không cung cấp hoặc cung cấp không đầy đủ thông tin về đóng bảo hiểm xã hội bắt buộc, bảo hiểm thất nghiệp của người lao động khi người lao động hoặc tổ chức Công đoàn yêu cầu.Đọc ngay Đọc ngay Đối với người sử dụng lao động có hành vi không cung cấp chính xác, đầy đủ, kịp thời thông tin, tài liệu liên quan đến việc đóng, hưởng bảo hiểm xã hội bắt buộc, bảo hiểm thất nghiệp theo yêu cầu của cơ quan nhà nước có thẩm quyền, cơ quan bảo hiểm xã hội người sử dụng có thể bị phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng.Đáng chú ý nếu người sử dụng lao động có hành vi trốn đóng bảo hiểm xã hội bắt buộc, bảo hiểm thất nghiệp mà chưa đến mức truy cứu trách nhiệm hình sự, mức phạt tiền áp dụng là từ 50-75 triệu đồng.Ngoài ra, người lao động sẽ bị phạt tiền từ 1 triệu đồng đến 2 triệu đồng nếu có một trong các hành vi vi phạm như kê khai không đúng sự thật hoặc sửa chữa, tẩy xóa làm sai sự thật những nội dung có liên quan đến việc hưởng bảo hiểm xã hội, bảo hiểm thất nghiệp mà chưa đến mức truy cứu trách nhiệm hình sự; không thông báo với Trung tâm dịch vụ việc làm theo quy định khi người lao động có việc làm trong thời hạn 15 ngày làm việc, kể từ ngày nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp… Thông tin trên Người lao động cho biết, Khoản 4 điều 40 Nghị định 28 nêu rõ: Phạt tiền 2 - 4 triệu đồng khi vi phạm với mỗi NLĐ nhưng tối đa không quá 75 triệu đồng đối với người sử dụng lao động có một trong các hành vi sau đây: Không lập hồ sơ tham gia BHXH bắt buộc, bảo hiểm thất nghiệp (BHTN) cho NLĐ trong thời hạn 30 ngày, kể từ ngày giao kết hợp đồng lao động, hợp đồng làm việc hoặc tuyển dụng; không lập hồ sơ hoặc văn bản đề nghị đúng thời hạn quy định tại khoản 2 điều 102, khoản 1 điều 103, khoản 1 điều 110, khoản 2 điều 112 Luật BHXH; không giới thiệu NLĐ thuộc đối tượng quy định tại điều 47 Luật An toàn, vệ sinh lao động và điều 55 Luật BHXH đi khám giám định suy giảm khả năng lao động; không trả sổ BHXH cho NLĐ theo quy định tại khoản 5 điều 21 Luật BHXH.Mức phạt tiền đối với tổ chức bằng 2 lần mức phạt tiền đối với cá nhân. Như vậy, nếu phạm phải mức phạt cao nhất thì số tiền tối đa mà doanh nghiệp phải chịu phạt là 150 triệu đồng. Mức phạt này chính thức được áp dụng từ ngày 15/4 khi nghị định có hiệu lực.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Trẻ nhập viện do tai nạn trong gia đìnhTheo bác sĩ Bệnh viện Nhi Trung ương giai đoạn này các em đang được nghỉ học để phòng chống dịch bệnh, đây có thể là yếu tố góp phần gia tăng nguy cơ trẻ gặp tai nạn.Bệnh nhi Nguyễn Bảo L (4 tuổi, Hà Nội trong lúc hai chị em bé chơi với nhau tại nhà đã gặp tai nạn. Bệnh nhi đã thò tay vào mô tơ và bị máy cán nghiến bàn tay phải. Tai nạn bất ngờ khiến phần mềm mặt trước và mặt sau bàn tay phải của bé bị dập nát, lộ rách bao gân các ngón 2-3-4-5, dập nát gân duỗi 2-3-4-5 và vỡ xương bàn tay. May mắn, cháu được gia đình nhanh chóng đưa đến bệnh viện 103 sơ cấp cứu và chuyển đến Bệnh viện Nhi Trung ương. Trường hợp Hoàng Thanh B (7 tuổi, Hà Nội, tối ngày 28/02, khi chơi ở nhà bà ngoại, cháu đi xe đạp trong nhà và húc vào cạnh khung kính dựa ở gần đó. Khi kính vỡ, cháu bị các mảnh kính đâm vào chân. Trẻ được đưa đến bệnh viện trong trạng thái tỉnh táo. Khi mở vết thương kiểm tra các bác sĩ nhận thấy cháu bị đứt 3 gân duỗi, chụp X-quang thấy gãy 2 xương bàn chân số 3 và số 4. Trường hợp tai nạn của bé gái Hoàng Minh Th (11 tuổi, Thạch Thất) 7 giờ tối ngày 1/03, trong quá trình vệ sinh cá nhân, cháu Th có tì ngực vào bồn rửa mặt bằng sứ có chiều cao đến ngang ngực cháu (chiếc bồn này đã có dấu hiệu rạn nứt từ lâu nhưng gia đình chưa kịp thay) khiến 1/3 chiếc bồn rơi ra. Cạnh sứ sắc nhọn đâm vào cơ thể cháu bé gây ra tình trạng thương tích ở nhiều vị trí: cổ bên phải, cánh tay phải, khuỷu tay trái. Cháu Th được đưa đến bệnh viện Nhi Trung ương trong tình trạng tỉnh táo nhưng đau đớn và mất nhiều máu, rách cơ cổ, nhiều vết thương đã bị lóc da diện rộng. TS.BS Hoàng Hải Đức, Trưởng khoa Chỉnh hình Nhi, tai nạn thương tích ở trẻ nhỏ thường xảy đến bất ngờ, khó lường trước và gây ra những thương tổn thực thể trên cơ thể các em. Ở lứa tuổi này các em thường hiếu động, thích tò mò, nghịch ngợm và chưa có kiến thức, kỹ năng phòng, tránh nên rất dễ bị tai nạn thương tích. Mặc dù nhiều biện pháp phòng chống tai nạn thương tích cho trẻ em đã và đang được thực hiện, nhưng tình hình trẻ nhập viện vì tai nạn thương tích vẫn chưa giảm. BSCKII Lê Tuấn Anh, Phó trưởng khoa Chỉnh Hình Nhi chia sẻ, chiều ngày 1/03 cháu Nguyễn Bảo L (8 tuổi, Hưng Yên) đi xe đạp trong khu dân cư và không may va chân vào miếng tôn được dựng ở ngoài đường. Hậu quả của sự va chạm là bé L bị mảnh tôn sắc cứa vào cổ chân gây ra thương tích nghiêm trọng: đứng ngang mặt trước cổ chân, đứt toàn bộ gân duỗi, đứt động mạch chày trước, đứt một phần xương sên. Sau tai nạn, cháu được sơ cứu tại trung tâm y tế gần nhà và chuyển đến bệnh viện Còn rất nhiều nguy cơ dẫn đến tai nạn thương tích ở trẻ em nhưng cách phòng ngừa hiệu quả nhất là sự quan tâm chú ý của người lớn trong quá trình nuôi dạy chăm sóc trẻ. Chỉ một phút thiếu tập trung có thể dẫn đến hậu quả vô cùng nghiêm trọng cho trẻ nhỏ. Bên cạnh đó, nhiệm vụ của người lớn là trang bị cho các em những kiến thức, kỹ năng cơ bản nhất để tự bảo vệ mình từ khi trẻ bắt đầu hình thành những ý thức đầu tiên. \"Không phải cha mẹ và chính bản thân các em mới là người có trách nhiệm tự bảo vệ mình trước mọi nguy hiểm rình rập trong suốt cuộc đời\", bác sĩ Tuấn Anh nói.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ảnh minh họaỦy ban Dân tộc cho biết, việc phân định vùng dân tộc thiểu số và miền núi thành 3 khu vực theo trình độ phát triển là căn cứ quan trọng để thực hiện các chính sách dân tộc; góp phần đầu tư có trọng tâm, trọng điểm và hiệu quả các chính sách của Đảng và Nhà nước.Quá trình triển khai thực hiện các bộ tiêu chí từ năm 1996 đến nay, trong đó có Quyết định 50/2016/QĐ-TTg ngày 03/11/2016 của Thủ tướng Chính phủ về tiêu chí xác định thôn đặc biệt khó khăn, xã thuộc vùng dân tộc thiểu số và miền núi, bên cạnh các ưu điểm đã bộc lộ một số bất cập như: Tất cả các bộ tiêu chí từ trước đến nay không đề cập đến tỷ lệ hộ dân tộc thiểu số, do đó phân định xã vùng dân tộc thiểu số sinh sống là chưa hợp lý. Bên cạnh đó, các tiêu chí từng bước được lượng hóa, nhưng chưa tính đến yếu tố đặc thù, nên còn có sự chênh lệch giữa các vùng miền.Thôn đặc biệt khó khăn là một trong các tiêu chí xác định xã đặc biệt khó khăn là chưa phù hợp giữa xã quy mô lớn, có nhiều thôn với xã quy mô nhỏ có ít thôn; dẫn đến tình trạng xã khu vực II có nhiều thôn đặc biệt khó khăn hơn xã khu vực III, gây nên bất cập trong việc phân bổ nguồn lực đầu tư và áp dụng các chính sách liên quan.Do tâm lý của các địa phương muốn có nhiều thôn, xã đặc biệt khó khăn để được đầu tư, thụ hưởng chính sách từ ngân sách trung ương nên một số địa phương tổ chức phân định chưa phù hợp với tiêu chí và điều kiện thực tế, để giảm bớt thủ tục hành chính, quy định hiện hành đã không đề cập đến vai trò thẩm định của UBDT nên việc phân định chưa thật sự công bằng, minh bạch giữa các địa phương, chưa thật sự tập trung nguồn lực cho những nơi khó khăn nhất.Để giải quyết những khó khăn cho vùng dân tộc thiểu số và miền núi, tại kỳ họp thứ 8 Quốc hội khóa XIV đã ban hành Nghị quyết số 88/2019/QH14 về phê duyệt Đề án tổng thể phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số giai đoạn 2021 - 2030. Xác định 8 nhiệm vụ, giải pháp chủ yếu, trong đó có nhiệm vụ “Xây dựng, ban hành tiêu chí phân định vùng đồng bào dân tộc thiểu số và miền núi theo trình độ phát triển đảm bảo toàn diện, khách quan, khoa học, chính xác, làm cơ sở xác định đối tượng, địa bàn cần ưu tiên tập trung đầu tư có trọng tâm, trọng điểm”.Ủy ban Dân tộc đã xây dựng Đề án tiêu chí phân định vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025 nhằm xây dựng tiêu chí để phân định vùng đồng bào dân tộc thiểu số và miền núi theo trình độ phát triển làm căn cứ thực hiện Đề án và Chương trình mục tiêu quốc gia phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số và miền núi đảm bảo minh bạch, trọng tâm, trọng điểm, hiệu quả.Tiêu chí xác định vùng dân tộc thiểu số và miền núi:Ủy ban Dân tộc cho biết, khái niệm vùng dân tộc thiểu số đã được quy định tại Nghị định 05/2011/NĐ-CP của Chính phủ về công tác dân tộc: “Vùng dân tộc thiểu số là địa bàn có đông các dân tộc thiểu số cùng sinh sống ổn định thành cộng đồng trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam”. Tuy nhiên, bao nhiêu là đông, cộng đồng là thôn, xã, huyện hay tỉnh chưa được xác định rõ ràng. Trong khi đó các tiêu chí để xác định vùng dân tộc thiểu số và miền núi không có chỉ tiêu về số lượng (tỷ lệ) hộ đồng bào dân tộc thiểu số. Do đó, trong danh sách 5.266 xã vùng dân tộc thiểu số và miền núi hiện nay có 476 xã không có đồng bào dân tộc thiểu số sinh sống và 1.126 xã có rất ít đồng bào dân tộc thiểu số (dưới 10%). Do vậy, đề án đề xuất: Lấy tỷ lệ đồng bào dân tộc thiểu số tối thiểu bằng hoặc cao hơn mức bình quân chung của cả nước (hiện nay là 14,7%, lấy tròn số là 15%), làm cơ sở xác định địa bàn có đông đồng bào dân tộc thiểu số sinh sống thành cộng đồng. Địa bàn: Xác định chủ yếu là xã và thôn (bản...).Như vậy: Vùng đồng bào dân tộc thiểu số và miền núi là địa bàn các xã, thôn có tỷ lệ hộ dân tộc thiểu số từ 15% số hộ trở lên.  13/03/2020 22:16  18/02/2020 07:22  11/03/2020 16:51",
        "categories":["An sinh xã hội"]},
      {
        "message":"Người dân có thể khai báo y tế qua ứng dụng NCOVI.Theo đó, người dân, người lao động có thể lấy thông tin mã số bảo hiểm xã hội của mình qua 3 cách sau đây.1. Mã số bảo hiểm xã hội trên thẻ bảo hiểm y tếMã số bảo hiểm xã hội là 10 kí tự cuối của mã thẻ bảo hiểm y tế, cụ thể như hình sau:2. Mã số bảo hiểm xã hội trên sổ bảo hiểm xã hộiMã số bảo hiểm xã hội trên sổ bảo hiểm xã hội là 10 ký tự được in trên tờ bìa sổ, cụ thể như hình sau:3. Tra cứu mã số bảo hiểm xã hội trên Cổng thông tin Bảo hiểm xã hội Việt NamBước 1: Truy cập trang web https://baohiemxahoi.gov.vn/Bước 2: Tại danh mục “Tra cứu trực tuyến”Bước 3: Chọn “Tra cứu mã số BHXH”Bước 4: Nhập thông tin để tra cứu mã số bảo hiểm xã hộiKhi nhập thông tin cần lưu ý:(1): Nhập tỉnh/thành phố của người cần tra cứu mã số bảo hiểm xã hội;(2): Phải nhập ít nhất 1 trong các thông tin (Số CMND, Ngày sinh, Mã số bảo hiểm xã hội) để tra cứu thông tin;(3): Họ và tên của người cần tra cứu mã số bảo hiểm xã hội.Sau khi bạn nhập đủ thông tin, tích chọn “Tôi không phải là người máy” rồi ấn “Tra cứu” màn hình sẽ hiển thị kết quả tra cứu.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Vụ cháy xảy ra vào khoảng 11h ngày 12/3, tại núi Hàm Rồng (thành phố Pleiku, tỉnh Gia Lai). Khu rừng thông này do Ban Quản lý rừng phòng hộ Bắc Biển Hồ quản lý, ban đầu, ngọn lửa bùng phát từ một đám cháy nhỏ dưới chân núi rồi lan nhanh tới đỉnh núi Hàm Rồng. Khoảng 2ha rừng thông do Ban Quản lý rừng phòng hộ Bắc Biển Hồ quản lý bị lửa bao trùm, khói bốc cao hàng chục mét, tin cháy được báo đến cơ quan chức năng. Hiện trường vụ cháy Nhận được tin báo, Phòng Cảnh sát Phòng cháy chữa cháy và cứu cứu hộ cứu nạn (Công an tỉnh Gia Lai) nhanh chóng phối hợp với lực lượng chức năng, huy động hàng trăm cán bộ, chiến sĩ và phương tiện tổ chức chữa cháy, nhưng do thời tiết nắng nóng, cộng với gió và địa hình núi dốc nên công tác chữa cháy gặp nhiều khó khăn. Chủ tịch UBND tỉnh Gia Lai ông Võ Ngọc Thành trực tiếp đến hiện trường để chỉ đạo các đơn vị liên quan nhanh chóng chữa cháy và yêu cầu điều tra làm rõ nguyên nhân của vụ việc Đến vào khoảng 14h cùng ngày, cơ bản vụ cháy đã được khống chế  09/03/2020 13:22  08/03/2020 13:03",
        "categories":["An sinh xã hội"]},
      {
        "message":"Tình huống giả định được đặt ra, trên địa bàn thành phố Buôn Ma Thuột phát hiện bệnh nhân dương tính với virus SARS-Cov-2. Kết quả điều tra dịch tễ cho thấy, bệnh nhân trên đã tiếp xúc với nhiều người trong gia đình và khu phố. Ngay sau đó, cán bộ y tế phòng, chống dịch bệnh đã đến nhà bệnh nhân kiểm tra sức khỏe của những người tiếp xúc gần, huy động phương tiện để đưa những người tiếp xúc gần đi cách ly theo đúng quy định. Toàn bộ khu phố cũng được cách ly để phục vụ công tác khử trùng. Đồng thời tuyên truyền, hướng dẫn cho người dân sinh sống trong khu phố về các biện pháp phòng, chống dịch, chấp hành các quy định về phòng, chống dịch bệnh.Phun thuốt khử trùngBác sĩ Nguyễn Trung Thành, Phó Giám đốc Sở Y tế Đắk Lắk cho biết, việc tổ chức diễn tập phương án phòng, chống dịch Covid-19 nhằm nâng cao khả năng ứng phó của ngành Y tế Đắk Lắk và cả hệ thống chính trị trong tình hình dịch bệnh đang diễn biến phức tạp. Qua công tác diễn tập, các cơ sở y tế trong toàn tỉnh và các đơn vị liên quan đến công tác phòng, chống dịch nắm được quy trình tiếp nhận, vận chuyển, khoanh vùng cách ly y tế, đặc biệt là công tác cách ly, tuyên truyền cho người dân trong phạm vi một khu phố, mặc dù đến nay tỉnh Đắk Lắk chưa ghi nhận trường hợp nào dương tính với Covid-19, nhưng công tác phòng, chống dịch bệnh đã và đang được triển khai quyết liệt nhằm chủ động trong mọi tình huống xảy ra, kể cả trong trường hợp xuất hiện bệnh nhân và lây lan trong cộng đồng. Hiện tỉnh Đắk Lắk đã thành lập khu cách ly tập trung, triển khai máy đo thân nhiệt tại Cảng hàng không Buôn Ma Thuột, chuẩn bị bệnh viện điều trị bệnh lý hô hấp cấp tính… nhằm phản ứng tốt trong mọi tình huống xảy ra.Bà H'Yim Kđoh, Phó Chủ tịch Ủy ban nhân dân tỉnh Đắk Lắk, Trưởng Ban Chỉ đạo phòng, chống dịch Covid-19 cho biết, trước diễn biến phức tạp của dịch Covid-19, Đắk Lắk đã chỉ đạo ngành Y tế, các sở, ngành, chính quyền các địa phương tiếp tục kiên trì các nguyên tắc cơ bản của chống dịch: \"ngăn chặn, phát hiện, cách ly, khoanh vùng dập dịch\" và sẵn sàng các phương án ứng phó với những diễn biến mới theo tinh thần chỉ đạo của Chính phủ.Về Kế hoạch tổ chức Chương trình kích cầu du lịch nhằm khắc phục ảnh hưởng của dịch bệnh Covid-19 trên địa bàn, tỉnh Đắk Lắk giao Sở Văn hóa, Thể thao và Du lịch khẩn trương phối hợp Hiệp hội du lịch tỉnh có văn bản đề nghị Hiệp Hội du lịch Việt Nam tạm thời chưa thực hiện các hoạt động kích cầu du lịch tại tỉnh trong thời gian cao điểm phòng, chống dịch Covid-19. Hạn chế tập trung đông người trong việc tổ chức lễ cưới, tiệc cưới; tại các khu vui chơi, giải trí như quán bar, vũ trường, phòng karaoke… để phòng chống, ngăn ngừa sự lây lan của dịch bệnh.Giao Sở Thông tin và Truyền thông chủ trì, phối hợp Sở Y tế xây dựng trang thông tin chính thức của tỉnh về tình hình phòng, chống dịch Covid-19, bảo đảm kịp thời cập nhật tình hình diễn biến dịch bệnh tại tỉnh và các khuyến cáo, hướng dẫn cụ thể, cập nhật văn bản chỉ đạo của các cấp, các ngành để bảo đảm minh bạch thông tin, giúp các sở, ngành, đơn vị, địa phương cũng như người dân dễ dàng cập nhật và không hoang mang trước những thông tin thất thiệt, không chính thống trên các trang mạng xã hội.",
        "categories":["An sinh xã hội"]},
      {
        "message":"- Đó là sẻ chia của PGS.TS, Thầy thuốc Nhân dân Nguyễn Duy Ánh, Giám đốc Bệnh viện Phụ sản Hà Nội, cũng là lời tâm sự của các nhà tài trợ trong Chương trình giao lưu Doanh nghiệp, doanh nhân “Vì Sự nghiệp Dân sinh Việt Nam” lần thứ Nhất. Chương trình do Báo Lao động và Xã hội phối hợp với Công ty CP Phát triển Truyền thông văn hoá Việt Nam và các đơn vị liên quan tổ chức.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Cơ quan chức năng tỉnh Đắk Lắk chính thức xác nhận, thông tin về một người dân được cách ly y tế do đi cùng chuyến bay với bệnh nhân số 17 ở Hà Nội, là không chính xác, sẽ xử lý nghiêm các tổ chức, cá nhân thông tin sai lệch về dịch gây hoang mang, bất an trong cộng đồng.Khi một số hình ảnh trên mạng xã hội Facebook về những người mặc đồ bảo hộ y tế được chụp tại đường Y Jút, thành phố Buôn Ma Thuột là do một đơn vị (chi nhánh ngân hàng tổ chức khử trùng), diệt khuẩn vào dịp cuối tuần. Thông tin lan truyền trên mạng sai sự thật và gây hoang mang cho người dân.Phun thuốt khử trùng ( Ảnh minh họa)Thông tin từ Sở Y tế tỉnh Đắk Lắk, tính đến ngày 5/3/2020, toàn tỉnh chưa ghi nhận trường hợp mắc Covid-19, ngành y đã giám sát chặt chẽ 117 trường hợp đến từ vùng dịch và tiếp xúc gần với người đến từ vùng dịch, có 24 trường hợp được cách ly tại cơ sở y tế (trong đó 15 trường hợp đã hoàn thành cách ly, 9 trường hợp đang cách ly tại Bệnh viện Đa khoa vùng Tây Nguyên, Bệnh viện Đa khoa thị xã Buôn Hồ, Trung tâm Y tế huyện Ea Kar, Trung tâm Y tế huyện Krông Pắc) và 93 trường hợp được cách ly tại nhà (16 trường hợp đã hoàn thành cách ly, 77 trường hợp đang tiếp tục được theo dõi). Phó Chủ tịch UBND tỉnh Đắk Lắk bà H'Yim Kdoh nhấn mạnh, mặc dù tỉnh Đắk Lắk chưa xuất hiện ca bệnh COVID-19 nào nhưng công tác phòng, chống dịch đã và đang được triển khai quyết liệt, đảm bảo phản ứng tốt trong trường hợp xuất hiện ca bệnh và người nghi nhiễm bệnh phải cách ly. Tỉnh Đắk Lắk khuyến cáo người dân cần tiếp nhận thông tin về tình hình dịch bệnh qua các phương tiện thông tin đại chúng chính thống, đảm bảo độ tin cậy tuyệt đối, không hoang mang trước những tin đồn trên mạng xã hội, làm ảnh hưởng đến đời sống kinh tế và sinh hoạt của người dân trên địa bàn.  08/03/2020 17:44  08/03/2020 14:53",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Phát biểu tại buổi lễ ký kết, ông Nguyễn Thành Phúc, Cục trưởng Cục An toàn thông tin chia sẻ: \"Trong bối cảnh thế giới nói chung và Việt Nam nói riêng đang bước vào thời đại chuyển đổi số rộng khắp, trẻ em đã trở thành công dân số từ rất sớm, sống trên môi trường mạng nhiều giờ/ngày, thay đổi hoàn toàn cách các em học tập, kết bạn, giao tiếp so với thế hệ cha anh. Do đó, đòi hỏi phải chung tay xây dựng môi trường mạng lành mạnh, an toàn cho người dân nói chung và trẻ em nói riêng; bảo vệ, hỗ trợ trẻ em trên môi trường mạng mạng; trang bị cho trẻ em kiến thức, kỹ năng sống an toàn trên môi trường mạng\". Cục An toàn thông tin và Cục Trẻ em ký kết cùng bảo vệ trẻ em trên môi trường mạngÔng Phúc cho hay, một trong những nội dung quan trọng của hợp tác này là nghiên cứu, rà soát các quy định của pháp luật về bảo vệ trẻ em trên môi trường mạng; sửa đổi, bổ sung, đề xuất các cơ quan có thẩm quyền ban hành các văn bản quy phạm pháp luật, chính sách để bảo vệ trẻ em trên môi trường mạng hiệu quả và chế tài xử lý nghiêm minh hơn các loại tội phạm xâm hại trẻ em trên môi trường mạng. Liên hợp quốc và các tổ chức quốc tế, tổ chức khu vực và chính phủ các quốc gia đã và đang đưa ra những quy định, khuyến nghị, hướng dẫn, các biện pháp để toàn xã hội cùng chung tay trong bảo vệ và hỗ trợ trẻ em trên không gian mạng. Chính phủ Việt Nam đã quan tâm đến vấn đề bảo vệ trẻ em trên môi trường mạng: Luật Trẻ em, Luật An ninh an toàn, an ninh mạng, Luật an ninh mạng và các văn bản hướng dẫn đã đưa ra một số quy phạm pháp luật về bảo vệ trẻ em trên môi trường mạng; Chỉ thị số 14/CT-TTg ngày 07/6/2019 của Thủ tướng Chính phủ trong đó có giao Bộ Thông tin và Truyền thông có trách nhiệm \"Chủ trì xây dựng, trình Thủ tướng Chính phủ phê duyệt Đề án về bảo vệ thông tin cá nhân, hỗ trợ trẻ em tương tác lành mạnh, sáng tạo trên không gian mạng\".Ông Nguyễn Thành Phúc, Cục trưởng Cục An toàn thông tin phát biểu tại lễ ký kết.Nhấn mạnh sự cần thiết phải có sự phối hợp chặt chẽ giữa gia đình, nhà trường và các cơ quan, tổ chức trong công tác bảo vệ trẻ em được sống an toàn, được bảo vệ trên không gian mạng, Cục trưởng Cục Trẻ em Đặng Hoa Nam cho biết, thời gian tới, hai cơ quan sẽ là đầu mối cùng các cơ quan, ngành khác như: Giáo dục và đào tạo, Công an, Y tế, Văn hóa Thể thao và Du lịch, các cơ quan nghiên cứu xã hội, cơ quan truyền thông… để hình thành, phát triển mạnh mẽ hơn nữa mạng lưới bảo vệ trẻ em.Theo ông Đặng Hoa Nam, các báo cáo nghiên cứu, triển khai đánh giá tác động của môi trường mạng sẽ được xây dựng và hình thành cơ sở dữ liệu phân loại theo độ tuổi. Bảo đảm để trẻ em được hoạt động và tương tác tích cực, lành mạnh trên môi trường mạng một cách an toàn không phải chỉ là nhiệm vụ của một bộ, ngành cụ thể nào mà chính là nhiệm vụ của toàn xã hội. Do vậy, cần phải xây dựng, phát triển thí điểm hệ sinh thái thúc đẩy các tổ chức, doanh nghiệp vào cuộc, tham gia cùng xây dựng nội dung lành mạnh cho trẻ em trên môi trường mạng.Cục trưởng Cục Trẻ em Đặng Hoa Nam phát biểu tại lễ ký kết.Mục tiêu chính của kế hoạch phối hợp nhằm ghi nhận và thực hiện những cam kết được thống nhất giữa hai bên trên cơ sở khai thác thế mạnh của mỗi bên; tăng cường phối hợp chỉ đạo, triển khai thực hiện có hiệu quả các giải pháp bảo vệ trẻ em trên môi trường mạng. Đây là lần đầu tiên có sự hợp tác chặt chẽ giữa cơ quan quản lý nhà nước về an toàn thông tin trên không gian mạng với cơ quan quản lý nhà nước về bảo đảm quyền trẻ em. Sự kết hợp hài hòa giữa sức mạnh của áp dụng công nghệ tiên tiến với kiến thức, kinh nghiệm về bảo vệ trẻ em hi vọng sẽ tạo nên một bước tiến mới để trẻ em Việt Nam được bảo vệ an toàn và phát triển lành mạnh trên môi trường mạng, hạn chế tối đa tác động tiêu cực từ môi trường mạng. Bản kế hoạch phối hợp thể hiện tinh thần trách nhiệm cao của cơ quan quản lý, kêu gọi các doanh nghiệp, tổ chức trong và ngoài nước sẵn sàng cùng đồng hành để bảo vệ trẻ em trên môi trường mạng theo quy định của pháp luật về quyền trẻ em và về an ninh mạng, trong bối cảnh xu hướng xâm hại trẻ em trên không gian mạng ngày càng diễn biến tinh vi và phức tạp.Cục Trẻ em và Cục An toàn thông tin thống nhất ký kết Bản ghi nhớ hợp tác, tập trung vào 7 nội dung cơ bản: 1. Nghiên cứu, rà soát các quy định của pháp luật về bảo vệ trẻ em trên môi trường mạng; sửa đổi, bổ sung, đề xuất các cơ quan có thẩm quyền ban hành các văn bản quy phạm pháp luật, chính sách để bảo vệ trẻ em trên môi trường mạng hiệu quả và chế tài xử lý nghiêm minh hơn các loại tội phạm xâm hại trẻ em trên môi trường mạng. 2. Xây dựng mạng lưới bảo vệ trẻ em trên môi trường mạng. 3. Xây dựng công cụ, phương tiện để bảo vệ và hỗ trợ trẻ em, giáo dục tích cực trên môi trường mạng. 4. Nâng cao hiểu biết cho trẻ em về kiến thức, kỹ năng sử dụng mạng bổ ích, an toàn, kỹ năng tự bảo vệ mình trên môi trường mạng và lên tiếng thông tin, thông báo, tố giác hành vi, vụ việc xâm hại trẻ em trên môi trường mạng. 5. Khảo sát, đánh giá tác động của môi trường mạng; xây dựng cơ sở dữ liệu về các nội dung trên mạng phân loại theo độ tuổi; giám sát, thu thập, phân tích, cảnh báo về nguy cơ, mã độc, sự cố tấn công mạng liên quan đến bảo vệ trẻ em; xử lý, khắc phục tấn công mạng liên quan đến bảo vệ trẻ em. 6. Triển khai xây dựng, hướng dẫn về bộ tiêu chí bảo vệ trẻ em trên môi trường mạng. 7. Thí điểm hệ sinh thái thúc đẩy các tổ chức, doanh nghiệp tham gia vào xây dựng nội dung lành mạnh cho trẻ em trên môi trường mạng."},
      {
        "message":"Đây là hoạt động tiếp theo nằm trong chuỗi hoạt động của Chương trình “Trái tim Công Thương” do Bộ Công Thương phát động, thể hiện tấm lòng tương thân tương ái, sẻ chia vì cộng đồng của các công chức, viên chức, người lao động ngành Công Thương. Lễ quyên góp có sự tham dự của Bộ trưởng Trần Tuấn Anh, các Thứ trưởng, Chủ tịch Công đoàn Công Thương Việt Nam và Thủ trưởng các đơn vị thuộc Bộ. Phát biểu tại buổi Lễ, Bộ trưởng Bộ Công Thương Trần Tuấn Anh nhấn mạnh: Chúng ta đang đứng trước những thời khắc hết sức quan trọng khi Việt Nam đã chính thức bước vào giai đoạn 2 của cuộc chiến chống dịch COVID-19, kết thúc chuỗi liên tục 22 ngày không có ca bệnh mới phát sinh.  Theo đó, trong hơn 2 tháng qua, toàn bộ hệ thống chính trị cũng như người dân đã chung tay đồng tâm, đồng sức tham gia chiến dịch phòng, chống dịch bệnh ở quy mô chưa từng có tiền lệ. Số tiền Bộ Công Thương và Công đoàn Công Thương Việt Nam quyên góp được tại buổi Lễ gần 600 triệu đồng. \"Đây là hành động mang ý nghĩa nhân văn đúng với truyền thống tương thân, tương ái của dân tộc Việt Nam và là trách nhiệm của mỗi cán bộ, công chức, viên chức, người lao động Bộ Công Thương đối với cộng đồng và người dân cả nước\",  Bộ trưởng Công Thương Trần Tuấn Anh nói .  Tuy số tiền không lớn nhưng đã thể hiện nhận thức và \"tình cảm sâu sắc của mỗi cá nhân chúng ta, chung tay hành động đẩy lùi dịch bệnh Covid-19\", ông Trần Tuấn Anh nhấn mạnh.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Bà Nguyễn Thị Thành (sinh năm 1951, ở ấp Phú Thạn, xã Phước Thạnh, huyện Châu Thành, tỉnh Bến Tre ) có hoàn cảnh đặc biệt khó khăn tại địa phương. Trong quá khứ, cô là người từng có công với cách mạng khi cứu nguy cho nữ tướng Nguyễn Thị Định (cô Ba Định). Chương trình còn có sự tham gia của Sở Lao động - Thương binh và Xã hội tỉnh Bến Tre... Cụ thể, khi giặc đến nhà truy bắt cô Ba Định, lúc đó đang ở dưới hầm bí mật trong nhà, cô Thành đã nghĩ ra tình huống làm đổ nồi tấm heo xuống sàn, rồi la mắng, đánh người em, giúp đánh lạc hướng giặc và giải vây thành công. Hiện cô Thành là phụ nữ đơn thân, đang sống cùng gia đình em gái tại nhà tình nghĩa được trao tặng từ lâu. Tuy nhiên, nhà ở đã xuống cấp và gia đình còn nhiều khó khăn. Cô Thành cũng đã lớn tuổi và đang mắc bệnh ung thư. Trước tình hình đó, nhận được đề xuất từ Ban Công Tác Phía Nam - Trung Ương Hội Liên hiệp Phụ Nữ Việt Nam, Quỹ Từ thiện PNJ đã tiến hành trao tặng \"Mái ấm niềm tin\" trị giá 50 triệu đồng và sổ tiết kiệm trị giá 20  triệu đồng  để tiếp thêm nghị lực cho cô Thành và giúp đỡ phần nào những khó khăn trong cuộc sống. Đại diện Sở Lao Động - Thương Binh và Xã hội tỉnh Bến Tre; PNJ; Hội Liên hiệp Phụ nữ các tỉnh: Trà Vinh, Long An, Bến Tre... dâng hương tại đền thờ Nữ tướng Nguyễn Thị Định. Được biết, chương trình còn có sự tham gia của Sở Lao động - Thương binh và Xã hội tỉnh Bến Tre; Hội Liên hiệp Phụ nữ các tỉnh: Trà Vinh, Long An, Bến Tre và các đại diện khác từ địa phương. Ngoài ra, Công ty TNHH Deloitte Việt Nam cũng trao tặng cô Thành với sổ tiết kiệm trị giá 30 triệu đồng .",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ngày 4/3/2002, Thủ tướng Chính phủ ban hành Chỉ thị số 11/CT-TTg về các nhiệm vụ, giải pháp cấp bách tháo gỡ khó khăn cho sản xuất kinh doanh, bảo đảm an sinh xã hội ứng phó với dịch Covid-19. Theo đó, Thủ tướng Chính phủ giao BHXH Việt Nam chủ trì phối hợp với các cơ quan liên quan hướng dẫn thực hiện tạm dừng đóng BHXH đối với các đối tượng bị ảnh hưởng bởi dịch Covid-19 đến hết tháng 6 hoặc 12/2020 và không tính lãi phạt chậm nộp theo thẩm quyền và quy định của pháp luật. Để triển khai Chỉ thị số 11/CT-TTg, ngày 17/3/2020, BHXH Việt Nam đã ban hành Công văn số 860/BHXH-BT hướng dẫn BHXH các địa phương thực hiện tạm dừng đóng BHXH vào quỹ hưu trí, tử tuất đối với doanh nghiệp bị ảnh hưởng bởi dịch Covid-19. Theo đó, Tổng Giám đốc BHXH Việt Nam yêu cầu BHXH các tỉnh, thành phố phối hợp với Sở LĐ-TB&XH, Sở Tài chính báo cáo Chủ tịch UBND tỉnh, thành phố chỉ đạo rà soát, hướng dẫn, tuyên truyền đến các cơ quan, đơn vị, tổ chức, doanh nghiệp thuộc các ngành nghề dịch vụ vận tải hành khách, du lịch, lưu trú, nhà hàng và các ngành nghề đặc biệt khác gặp khó khăn do dịch bệnh gây ra, dẫn đến không bố trí được việc làm cho NLĐ. Trong đó, số lao động thuộc diện tham gia BHXH phải tạm thời nghỉ việc từ 50% tổng số lao động có mặt trước khi tạm dừng sản xuất kinh doanh trở lên; hoặc bị thiệt hại trên 50% tổng giá trị tài sản do dịch bệnh gây ra (không kể giá trị tài sản là đất) theo quy định tại Khoản 1, Điều 88 Luật BHXH 2014; các Khoản 1, 2, 3 và 4, Điều 16 Nghị định số 11/2015/NĐ-CP và Điều 28 Thông tư số 59/2015/TT-BLĐTBXH. Ảnh minh họa BHXH Việt Nam cũng yêu cầu BHXH các địa phương tiếp nhận, giải quyết ngay hồ sơ đề nghị tạm dừng đóng vào quỹ hưu trí và tử tuất đến tháng 6/2020 ngay khi nhận được hồ sơ đề nghị của doanh nghiệp và không tính lãi theo quy định. Trong trường hợp đến hết tháng 6/2020 mà dịch Covid-19 vẫn chưa thuyên giảm, nếu doanh nghiệp có đề nghị thì kịp thời phối hợp với Sở LĐ-TB&XH, Sở Tài chính báo cáo UBND tỉnh, thành phố gửi BHXH Việt Nam xem xét, giải quyết tạm dừng đóng vào quỹ hưu trí và tử tuất đến tháng 12/2020. Trong thời gian tạm dừng đóng vào quỹ hưu trí và tử tuất, không thực hiện thanh tra chuyên ngành đóng hoặc kiểm tra việc chấp hành pháp luật về BHXH, BHYT đối với các doanh nghiệp bị ảnh hưởng bởi dịch Covid-19 gây ra, nếu doanh nghiệp không có dấu hiệu vi phạm. Đồng thời, hằng tháng đôn đốc DN đóng đầy đủ, kịp thời vào quỹ ốm đau, thai sản, quỹ TNLĐ-BNN, quỹ BHYT và BH thất nghiệp để đảm bảo quyền lợi cho NLĐ. Đặc biệt, kết thúc thời gian tạm dừng đóng (hết tháng 6/2020), kịp thời thông báo và đôn đốc doanh nghiệp đóng đầy đủ các quỹ ốm đau, thai sản, TNLĐ-BNN, hưu trí và tử tuất, bao gồm cả việc đóng bù quỹ hưu trí và tử tuất của thời gian tạm dừng đóng trước đó. Công văn cũng nhấn mạnh, BHXH các địa phương phải thường xuyên theo dõi, đôn đốc, giám sát việc thực hiện tạm dừng đóng vào quỹ hưu trí và tử tuất theo đúng quy định của pháp luật, nhằm kịp thời tháo gỡ khó khăn cho DN, tránh lạm dụng, trục lợi; định kỳ trước ngày 5 hằng tháng báo cáo kết quả thực hiện về BHXH Việt Nam .",
        "categories":["An sinh xã hội"]},
      {
        "message":"Thành đoàn Thành phố Thanh Hóa phối hợp với siêu thị Coopmart trao 20 suất quà, mỗi suất trị giá 300.000 đồng cho các em thiếu nhi, gia đình chính sách, người có công với cách mạng có hoàn cảnh khó khăn trên địa bàn 2 xã Thiệu Vân và Đông Vinh, Thành phố Thanh Hóa. Những phần quà ý nghĩa sẽ giúp các em nhỏ, gia đình chính sách vơi bớt khó khăn, vươn lên ổn định cuộc sống.  Những món quà còn thể hiện tấm lòng sẻ chia, sự quan tâm của đoàn viên thanh niên Thành phố Thanh Hóa đối với các em nhỏ, thể hiện sự tri ân sâu sắc đối với những đóng góp của các gia đình chính sách, người có công với cách mạng. Đây là hoạt động thiết thực, ý nghĩa được Thành đoàn Thành phố Thanh Hóa tổ chức trong hàng loạt hoạt động Tháng Thanh niên.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Tổng Liên đoàn Lao động Việt Nam đồng ý lùi thời điểm đóng kinh phí công đoàn với các doanh nghiệp bị ảnh hưởng bởi dịch Covid-19. Theo Tổng Liên đoàn Lao động Việt Nam, ngày 4/3/2020, Thủ tướng Chính phủ đã ban hành Chỉ thị số 11/CT-TTg về các nhiệm vụ, giải pháp cấp bách tháo gỡ khó khăn cho sản xuất kinh doanh, đảm bảo an sinh xã hội ứng phó với dịch Covid-19. Với tinh thần Công đoàn Việt Nam đồng hành cùng doanh nghiệp và Chính phủ, vì việc làm bền vững và thu nhập ngày càng cao của người lao động, góp phần nâng cao năng lực cạnh tranh quốc gia và phát triển bền vững đất nước, Đoàn Chủ tịch Tổng Liên đoàn Lao động Việt Nam yêu cầu các Liên đoàn Lao động tỉnh, thành phố; Công đoàn ngành Trung ương và tương đương; Công đoàn Tổng Công ty trực thuộc Tổng Liên đoàn: Đồng ý cho các doanh nghiệp sản xuất kinh doanh bị ảnh hưởng bởi dịch Covid-19 (doanh nghiệp có số lao động đang tham gia BHXH phải tạm thời nghỉ việc từ 50% trong tổng số lao động thuộc đối tượng tham gia BHXH bắt buộc trở lên) được lùi thời điểm đóng kinh phí công đoàn 6 tháng đầu năm 2020 đến ngày 30/6/2020. Nếu sau thời điểm này, dịch Covid-19 chưa thuyên giảm và doanh nghiệp còn tiếp tục khó khăn thì thời gian được lùi đến 31/12/2020. Tổng Liên đoàn cũng giao Ban Thường vụ các Liên đoàn Lao động tỉnh, thành phố; Công đoàn ngành Trung ương và tương đương; Công đoàn Tổng Công ty trực thuộc Tổng Liên đoàn xem xét, xác định và chịu trách nhiệm về việc quyết định cho doanh nghiệp bị ảnh hưởng bởi dịch Covid-19 được lùi thời điểm đóng kinh phí công đoàn. Tổng Liên đoàn Lao động Việt Nam yêu cầu các Liên đoàn Lao động tỉnh, thành phố; Công đoàn ngành Trung ương và tương đương; Công đoàn Tổng Công ty trực thuộc Tổng Liên đoàn nghiêm túc thực hiện và báo cáo tình hình vào ngày 10 hàng tháng.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Đây là nội dung trong Thông báo kết luận của Phó Thủ tướng Vũ Đức Đam tại cuộc họp Ban Chỉ đạo Trung ương Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2016-2020 về đánh giá kết quả thực hiện nhiệm vụ năm 2019 và kế hoạch năm 2020. Hỗ trợ hộ nghèo xây nhà. Về nhiệm vụ trọng tâm năm 2020, Phó Thủ tướng đề nghị các Bộ, cơ quan tập trung vào một số nhiệm vụ trọng tâm. Cụ thể, Bộ Lao động - Thương binh và Xã hội chủ trì, phối hợp với các Bộ, cơ quan liên quan trình Thủ tướng Chính phủ trong tháng 3 năm 2020 về hoàn thiện tổ chức của Ban Chỉ đạo Trung ương Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2016-2020, trong đó bổ sung thêm thành viên thuộc Trung ương Hội Chữ thập đỏ Việt Nam, Bảo hiểm xã hội Việt Nam. Bên cạnh đó, tổ chức và thực hiện hiệu quả việc tổng kết Nghị quyết số 76/2014/QH13 ngày 20/6/2014 của Quốc hội về tiếp tục đẩy mạnh thực hiện mục tiêu giảm nghèo bền vững đến năm 2020; Nghị quyết số 30a/2008/NQ-CP ngày 27/12/2008 của Chính phủ về Chương trình hỗ trợ giảm nghèo nhanh và bền vững đối với 61 huyện nghèo; Nghị quyết số 80/NQ-CP ngày 19/5/2011 của Chính phủ về định hướng giảm nghèo bền vững thời kỳ từ năm 2011 đến năm 2020 và Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2016-2020. Thực hiện tốt công tác chuẩn bị để tháng 10 năm 2020 tổ chức tổng kết toàn quốc các Nghị quyết trên làm cơ sở xây dựng Nghị quyết mới theo hướng toàn diện về giảm nghèo và an sinh xã hội bền vững.  26/01/2020 16:17 Bộ Kế hoạch và Đầu tư đôn đốc các Bộ, ngành, địa phương nghiêm túc thực hiện việc tổng kết, đánh giá, báo cáo về việc thực hiện Nghị quyết số 100/2015/QH14 ngày 12/11/2015 của Quốc hội phê duyệt chủ trương đầu tư các chương trình mục tiêu quốc gia giai đoạn 2016-2020; việc đề xuất chủ trương đầu tư các chương trình mục tiêu quốc gia giai đoạn 2021-2025; tổng hợp, báo cáo các cấp có thẩm quyền theo đúng Luật Đầu tư công. Đề nghị Ban Thường trực Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam thống nhất với các tổ chức thành viên triển khai Chương trình hỗ trợ xây dựng nhà Đại đoàn kết cho các hộ nghèo từ Quỹ vì người nghèo và các nguồn huy động khác; tập trung hỗ trợ làm nhà ở cho hộ nghèo vùng khó khăn. Trong năm 2019, việc triển khai thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2016-2020 đã đạt được kết quả như sau: - Đến cuối năm 2019, tỷ lệ nghèo cả nước bình quân giảm còn dưới 4% (giảm khoảng 1,3% so với cuối năm 2018); bình quân tỷ lệ hộ nghèo ở các xã đặc biệt khó khăn giảm khoảng 3-4% so với cuối năm 2018 - đạt mục tiêu Quốc hội giao trước 01 năm. - Có 21 địa phương hoàn thành mục tiêu không còn hộ nghèo có thành viên thuộc đối tượng người có công với cách mạng; 93/292 xã vùng bãi ngang, ven biển và hải đảo thoát khỏi tình trạng kinh tế - xã hội đặc biệt khó khăn, đạt 31,8%. Tuy nhiên, giảm nghèo chưa bền vững; tỷ lệ hộ nghèo phát sinh cao (17,82%) chủ yếu do tách hộ, thiên tai lũ lụt; cơ chế vẫn còn vướng mắc; chính sách đặc thù vùng núi, dân tộc thiểu số chưa phát huy hiệu quả; xã hoàn thành mục tiêu Chương trình 135 giai đoạn 2016-2020 chỉ đạt 5%.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, sáng 19/3/2020, Trung tâm Y tế thành phố Kon Tum nhận được thông tin có 01 trường hợp là nam giới, 25 tuổi, có ở cùng khu phố với bệnh nhân thứ 65 mắc COVID-19 tại Thành phố Hồ Chí Minh đang di chuyển từ Thành phố Hồ Chí Minh về thành phố Kon Tum bằng phương tiện vận tải hành khách. Bệnh viện y dược cổ truyền và phục hồi chức năng tỉnh Kon Tum Ngay sau đó, cơ quan chức năng tỉnh Kon Tum đã đưa nam thanh niên vào khu cách ly y tế của Bệnh viện Y dược cổ truyền - Phục hồi chức năng. Khi vào khu cách ly y tế, người này có các triệu chứng: sốt, ho, khó thở, đau tức ngực. Trung tâm Kiểm soát bệnh tật tỉnh Kon Tum đã lấy mẫu xét nghiệm gửi Viện Vệ sinh Dịch tễ Tây Nguyên. Hiện 28 người đi chung xe (bao gồm 01 lái xe, 01 phụ xe, 26 hành khách) cùng nam hành khách này có sức khoẻ ổn định, không có các triệu chứng của covid 19 và đã được thực hiện cách ly tại nhà. Phương tiện chở khách được tổ chức phun hóa chất khử khuẩn và xử lý môi trường xe ô tô bằng Chloramin B hoạt chất 0,5%.  20/03/2020 00:15  20/03/2020 00:13",
        "categories":["An sinh xã hội"]},
      {
        "message":"Cấp, phát thuốc theo BHYT Bảo hiểm xã hội (BHXH) TP Hà Nội đã có công văn về việc khám, cấp thuốc điều trị ngoại trú đối với người bệnh mắc các bệnh mạn tính tại các cơ sở khám bệnh, chữa bệnh. Công văn nêu rõ, hiện nay, tình hình dịch Covid-19 diễn biến phức tạp, thực hiện Công văn số 1386/BCĐQG ngày 19/3/2020 của Ban Chỉ đạo Quốc gia phòng chống dịch về việc tăng cường phòng chống dịch Covid-19 đối với người bệnh, người cao tuổi và khai báo y tế điện tử, BHXH TP Hà Nội đề nghị các cơ sở khám chữa bệnh bảo hiểm y tế như sau: Đối với người bệnh được chẩn đoán mắc các bệnh mạn tính, khi đến khám chữa bệnh hoặc tái khám theo hẹn, thực hiện cấp thuốc điều trị ngoại trú cho người bệnh tối thiểu 2 tháng. Trường hợp người bệnh đến khám lại trước lịch hẹn khám lại do có các triệu chứng bất thường... mà phải thay đổi thuốc điều trị. Các cơ sở khám chữa bệnh hướng dẫn người bệnh hoàn trả lại các thuốc chưa sử dụng hết để thực hiện cấp cho các người bệnh khác theo yêu cầu điều trị. BHXH TP Hà Nội đề nghị các cơ sở khám chữa bệnh bảo hiểm y tế phối hợp thực hiện.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Tại đây, ông Johnathan Hạnh Nguyễn, Chủ tịch Tập đoàn Liên Thái Bình Dương - cha của bệnh nhân Covid-19 thứ 32 ủng hộ 25 tỷ đồng để cùng Chính phủ chống dịch Covid 19 và 5 tỉ đồng hỗ trợ đồng bào bị thiệt hại do hạn hán, xâm nhập mặn. Ông Johnathan Hạnh Nguyễn, Chủ tịch Tập đoàn Liên Thái Bình Dương trao tặng tiền ủng hộ. Nhân dịp này, ông cũng đã gửi lời cảm ơn đến đội ngũ y bác sĩ thành phố nói chung và Bệnh viện Bệnh Nhiệt đới nói riêng, cùng với sự quan tâm chia sẻ của các cấp lãnh đạo thành phố. \"Khi đưa con gái tôi về nước là tôi đã trao trọn niềm tin, tính mạng của con tôi với đội ngũ y bác sĩ thành phố. Đó là một quyết định quá đúng đắn\", ông chia sẻ. Ông Johnathan Hạnh Nguyễn cho biết ngay khi xảy ra dịch Covid-19, ông và gia đình đã lên phương án đưa 2 con về Việt Nam vì tin tưởng vào y tế, đội ngũ bác sĩ Việt Nam và vì tình cha con. Theo ông, quá trình đưa con về Việt Nam với các biện pháp cách ly nghiêm ngặt đảm bảo an toàn cho mọi người xung quanh. \"Đó là mục tiêu chúng tôi đề ra trước khi đưa con về\" – ông Johathan Hạnh Nguyễn nói.  19/03/2020 19:44 Ông Johnathan Hạnh Nguyễn cho biết, hiện các doanh nghiệp đều đang rất khó khăn. \"Nhưng tôi nghĩ chúng ta có trách nhiệm phải chung tay, đóng góp vào chiến dịch này. Việc này cũng chính là bảo vệ cho bản thân, gia đình. Tiền đóng góp của tôi hôm nay không mang giá trị về mặt con số, bởi hơn lúc nào hết, tôi hiểu rằng chỉ khi đối diện với những khó khăn vất vả, những thử thách do dịch bệnh, thiên tai gây ra thì sự chia sẻ dù ít hay nhiều mới là đáng quý, đáng trân trọng\", ông chia sẻ.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Trong đó, để bổ sung dinh dưỡng, tiếp sức cho đội ngũ y tế tuyến đầu chống dịch, Vinamilk sẽ trao tặng các sản phẩm dinh dưỡng của Vinamilk như sữa tươi 100%, sữa chua uống bổ sung lợi khuẩn Probi giúp tăng cường đề kháng... Bước đầu, Vinamilk sẽ triển khai tại TP. Hồ Chí Minh và Hà Nội. Đại diện Vinamilk trao tặng sản phẩm dinh dưỡng trị giá 1 tỷ đồng để hỗ trợ đội ngũ cán bộ y tế tuyến đầu chống dịch của TP.HCM Cụ thể, tại TP.HCM, Vinamilk đã trao tặng các sản phẩm dinh dưỡng với tổng trị giá 1 tỷ đồng để \"tiếp sức\" cho đội ngũ gần 1.000 cán bộ y tế tuyến đầu của thành phố đang trực tiếp \"chiến đấu\" chống dịch. Các nhân viên y tế sẽ được bổ sung ít nhất 3 đơn vị sản phẩm dinh dưỡng trong mỗi ca trực và liên tục trong 2 tháng. Các sản phẩm dinh dưỡng này sẽ được tăng cường đến 69 điểm gồm các bệnh viện dã chiến, khu cách ly tập trung và các bệnh viện tuyến đầu đang tiếp nhận những trường hợp liên quan đến Covid-19 trên địa bàn thành phố. Các sản phẩm sữa sẽ được đưa đến tất cả các bệnh viện của TP.HCM, bệnh viện dã chiến, khu cách ly, sân bay… để hỗ trợ đội ngũ cán bộ y tế tuyến đầu chống dịch Theo Tổ chức Y tế thế giới (WHO) và Bộ Y tế, ngoài người cao tuổi và người có bệnh lý nền, thì các nhân viên y tế là đối tượng dễ bị tổn thương nhất trong dịch bệnh và rất cần nhận được sự bảo vệ, quan tâm. Vì vậy, sự tiếp sức của cộng đồng và ủng hộ của các nguồn lực xã hội trong thời điểm này là rất cần thiết. Ông Phan Minh Tiên – Giám đốc Điều hành Marketing và Kinh doanh Nội địa của Vinamilk chia sẻ: \"Có thể nói các y bác sĩ, điều dưỡng, nhân viên y tế chính là những \"lá chắn\" của cộng đồng chống lại dịch Covid-19 và họ rất cần được hỗ trợ, ủng hộ. Vì vậy, Vinamilk luôn mong muốn được đồng hành và tiếp thêm sức mạnh tinh thần để đội ngũ cán bộ y tế tuyến đầu thêm vững vàng, mạnh mẽ chiến đấu với dịch bệnh, bảo vệ và chăm sóc sức khỏe cho toàn dân.\" Vừa qua, Vinamilk đã ủng hộ 10 tỷ đồng vào nguồn kinh phí của ngành y tế để mua sắm các thiết bị sinh phẩm y tế phục vụ công tác xét nghiệm, phát hiện nhanh Covid-19, hỗ trợ công tác phòng chống dịch bệnh của Chính phủ. Đại diện Vinamilk cho biết thêm, trong thời gian tới, Công ty sẽ tiếp tục đồng hành với Chính phủ và ngành y tế trong những hoạt động hỗ trợ đội ngũ y tế cũng như cộng đồng trong công tác phòng, chống dịch bệnh Covid-19.  21/03/2020 14:18",
        "categories":["An sinh xã hội"]},
      {
        "message":"Sáng 21/3, Giám đốc Sở LĐ-TB&XH Thành phố Hồ Chí Minh Lê Minh Tấn cho biết, Sở vừa kiến nghị UBND Thành phố Hồ Chí Minh có chính sách hỗ trợ các hộ nghèo, cận nghèo bị ảnh hưởng bởi dịch Covid-19. TP HCM triển khai nhiều hoạt động hỗ trợ hộ nghèo. Theo đó, Sở LĐ-TB&XH TPHCM đề xuất UBND TPHCM thống nhất với Ủy ban MTTQ Việt Nam TPHCM trích từ Qũy Vì người nghèo hỗ trợ 700.000 đồng/hộ/tháng đối với hộ nghèo có từ 1 - 3 nhân khẩu; 1 triệu đồng/hộ/tháng đối với hộ nghèo có từ 4 - 6 nhân khẩu; và hỗ trợ 1,4 triệu đồng đối với hộ nghèo có từ 7 nhân khẩu trở lên. Tổng số hộ nghèo, cận nghèo dự kiến được hỗ trợ là 12.500, chiếm khoảng 35% tổng hộ nghèo, cận nghèo trên địa bàn thành phố (32.000 hộ). Đây là các hộ có nhiều khó khăn trong cuộc sống; việc xét chọn các hộ do địa phương và Tổ tự quản giảm nghèo ở địa phương thực hiện công khai, minh bạch. Thời gian hỗ trợ dự kiến tạm thời là 3 tháng (4, 5 và 6/2020). Ông Lê Minh Tấn cho biết, hỗ trợ người nghèo bị ảnh hưởng bởi dịch Covid-19 là chính sách nhân văn, mang tính chia sẻ, nhằm đảm bảo an sinh xã hội, giúp đời sống người nghèo bớt khó khăn, có điều kiện vươn lên trong cuộc sống, sớm thoát nghèo.  26/01/2020 12:10 Cùng với đề xuất TPHCM có chính sách hỗ trợ người nghèo, cận nghèo, ông Lê Minh Tấn cũng mong muốn các mạnh thường quân, người dân, doanh nghiệp cùng chung tay sẻ chia, hỗ trợ người nghèo, cận nghèo bị tác động bởi dịch Covid-19, bằng nhiều hình thức như: hỗ trợ vốn làm ăn, thu nhận lao động nghèo vào làm việc, tặng học bổng, dạy nghề... TPHCM đang thực hiện Chương trình Giảm nghèo bền vững theo phương pháp đo lường nghèo đa chiều (gồm chiều thu nhập và 5 chiều xã hội). Trong đó, chuẩn nghèo về thu nhập là 28 triệu đồng/người/năm, chuẩn cận nghèo thu nhập là 28 - 36 triệu đồng/người/năm.",
        "categories":["An sinh xã hội"]},
      {
        "message":"UBND tỉnh Ninh Bình vừa có báo cáo sơ kết 5 năm thực hiện Quyết định số 28/2015/QĐ-TTg ngày 21/7/2015 của Thủ tướng Chính phủ về tín dụng đối với hộ mới thoát nghèo. Theo báo cáo, trong 5 năm, ngân sách tỉnh Ninh Bình đã bố trí tối thiểu 5 tỷ đồng/năm, ngân sách huyện/thành phố bố trí tối thiểu 500 triệu đồng/năm ủy thác qua Ngân hàng Chính sách xã hội để bổ sung nguồn vốn cho vay hộ nghèo và các đối tượng chính sách khác trên địa bàn. Tính đến hết năm 2019, nguồn vốn thực hiện chương trình cho vay hộ mới thoát nghèo đạt 316,892 tỷ đồng, chiếm 13%/tổng nguồn vốn cho vay các chương trình tín dụng chính sách trên địa bàn. Về doanh số cho vay, chương trình cho vay hộ mới thoát nghèo có doanh số cho vay đạt 46,973 tỷ đồng, với trên 10 nghìn lượt hộ mới thoát nghèo được vay vốn; doanh số thu nợ đạt 16,902 tỷ đồng; dư nợ cho vay đạt 316,892 tỷ đồng, với 6.873 khách hàng còn dư nợ. Một số huyện có dư nợ chương trình cho vay hộ mới thoát nghèo cao như Kim Sơn (86,220 tỷ đồng), Yên Mô (56,733 tỷ đồng), Nho Quan (42,162 tỷ đồng)... Đến ngày 31/12/2019, nợ quá hạn chương trình cho vay hộ mới thoát nghèo là 183 triệu đồng, chiếm tỷ lệ 0,06%/tổng dư nợ của chương trình.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo số liệu tổng hợp, đợt 1, toàn tỉnh có 425 hộ được UBND tỉnh phê duyệt hỗ trợ xây dựng nhà ở. Đến thời điểm này, có 40 hộ đã xây dựng xong nhà, 306 hộ đang xây dựng, 54 hộ chưa xây và có 25 hộ xin rút không xây dựng với lý do xây nhà theo ý muốn của gia đình, chưa có sự đồng thuận của gia đình, có gia đình chưa đủ điều kiện về kinh tế để xây nhà. Tặng nhà cho hộ nghèo . Thực hiện Kế hoạch số 01/KH-Ban chỉ đạo ngày 12/2/2020 của Ban Chỉ đạo tỉnh về rà soát, thẩm định thực hiện hỗ trợ xây dựng nhà ở cho người có công và hộ nghèo trên địa bàn tỉnh (đợt 2), các địa phương đã rà soát, thẩm định và bình xét dựa vào các theo tiêu chí theo quy định. Tính đến ngày 18/3, toàn tỉnh có 996 hộ đủ điều kiện đề nghị được hỗ trợ xây nhà, trong đó có 449 hộ người có công và 547 hộ nghèo .",
        "categories":["An sinh xã hội"]},
      {
        "message":"Người dân Thừa Thiên - Huế được đo thân nhiệt khi đi chợ Tại cuộc họp Ban chỉ đạo phòng, chống dịch Covid – 19 ngày 21/3, ông Phan Ngọc Thọ, Chủ tịch UBND tỉnh Thừa Thiên - Huế cho biết, cùng với những biện pháp tích cực đã thực hiện trong thời gian qua, tỉnh đang triển khai nhiều giải pháp để tăng cường công tác phòng chống dịch như: Mở rộng các cơ sở cách ly để đón bà con từ nước ngoài trở về; lập các chốt kiểm tra sức khỏe tại các điểm giao thông trọng yếu; thực hiện kê khai y tế toàn dân, hỗ trợ tiêu thụ nông, hải sản, gia cầm cho dân...  Tỉnh đang tổ chức triển khai khảo sát các doanh nghiệp và các hộ kinh doanh trên địa bàn tỉnh nhằm lắng nghe những khó khăn, đánh giá mức độ thiệt hại và kiến nghị đề xuất của các doanh nghiệp, các hộ kinh doanh trên địa bàn tỉnh do dịch bệnh Covid-19 gây ra. Từ đó có các cơ chế, chính sách hỗ trợ, tháo gỡ khó khăn cho các doanh nghiệp, hộ kinh doanh.  Chủ tịch UBND tỉnh Thừa Thiên – Huế đã chỉ đạo các địa phương tiếp tục đánh giá lại đời sống dân cư, nhất là hộ nghèo, hộ cận nghèo, đối tượng thất nghiệp do dịch Covid-19, để có phương án hỗ trợ cụ thể, không được để người dân thiếu đói do dịch bệnh. Khuyến cáo người dân ít đi đến những nơi công cộng, không tụ tập đông người để tránh lây nhiễm dịch bệnh. Ông Thọ kêu gọi người dân thay đổi thói quen cũ, thực hiện giao dịch trực tuyến, tổ chức họp trực tuyến... làm tốt chính phủ điện tử cũng là một giải pháp ngăn ngừa Covid-19. Theo Ban chỉ đạo phòng, chống dịch Covid-19 tỉnh Thừa Thiên - Huế, tính đến ngày 21/3, số bệnh nhân dương tính Covid-19 đang điều trị tại cơ sở 2 Bệnh viện Trung ương Huế là 4, trong đó 2 bệnh nhân được đưa từ Quảng Nam ra điều trị; 648 người cách ly tập trung tại các cơ sở y tế, cơ sở cách ly tập trung; 432 người được giám sát tại nơi lưu trú. Trong ngày 21/3, tại Thừa Thiên – Huế có 11 người được trao chứng nhận hoàn thành 14 ngày cách ly, nâng tổng số người hoàn thành thời gian cách ly theo quy định lên 53 người. Nhằm đảm bảo sẵn sàng các địa điểm tiếp nhận, cách ly y tế trong các trường hợp cần thiết, hiện tỉnh đã có thêm 398 phòng, ước tính có thể tiếp nhận hơn 1000 người, trong đó trường Đào tạo và Phát triển Nguồn nhân lực Ngân hàng TMCP Công Thương Việt Nam tại Huế có 348 phòng, Trung tâm hỗ trợ nông dân, nông thôn Bắc miền Trung 50 phòng. Ngoài ra, để phòng chống dịch Covid-19, từ sáng 21/3, tỉnh bắt đầu triển khai 5 chốt kiểm soát y tế liên ngành đối với người và phương tiện vào địa phương bằng đường bộ và đường sắt, gồm: chốt tại Quốc lộ 1A thuộc địa phận huyện Phong Điền; chốt đường Lý Nhân Tông đoạn giao với đường tránh TP. Huế thuộc thị xã Hương Trà; Ga Huế; giao lộ Nguyễn Tất Thành – QL49B (thị xã Hương Thủy) và Trạm trung chuyên hầm Hải Vân.  16/03/2020 16:55",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Ngày 21/3, Phó Chủ tịch UBND tỉnh Bà Rịa - Vũng Tàu Trần Văn Tuấn đã ký văn bản chỉ đạo Sở Văn hóa - Thể thao, Sở Du lịch và các đơn vị liên quan tạm dừng tất cả các dịch vụ vui chơi, giải trí, tập trung đông người để phòng chống dịch bệnh Covid-19. Theo đó, để tăng cường công tác phòng, chống dịch Covid-19, các cơ sở kinh doanh karaoke, vũ trường, phòng trà, cửa hàng kinh doanh rượu bia (beer club), rạp chiếu phim, điểm massage, spa, điểm kinh doanh game online, trò chơi điện tử, phòng tập thể hình, thẩm mỹ, yoga... sẽ tạm dừng hoạt động cho đến khi có thông báo mới. UBND tỉnh Bà Rịa - Vũng Tàu chỉ đạo các cơ quan chức năng triển khai, kiểm soát chặt chẽ việc tạm dừng hoạt động các dịch vụ kể trên. Xử lý nghiêm các trường hợp né tránh, thiếu tinh thần, trách nhiệm hoặc cố tình không chấp hành trong thời gian phòng chống dịch Covid-19. Sở Du lịch thông báo đến các cơ sở lưu trú, khách sạn, các tổ chức liên quan tạm ngưng các dịch vụ vui chơi, giải trí và các hoạt động tập trung đông người. Các công ty lữ hành chủ động sắp xếp lịch trình phù hợp cho hành khách. UBND tỉnh Bà Rịa - Vũng Tàu đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, các hội đoàn của tỉnh tổ chức tuyên truyền, vận động các tổ chức nhân dân trên địa bàn hạn chế tổ chức đám cưới, đám giỗ, tụ tập đông người trong thời điểm hiện nay. Ngày 20/3, UBND tỉnh Nam Định đã có công văn số 98/UBND-VP7, về việc tạm dừng các hoạt động văn hóa, thể thao, du lịch, các hoạt động kinh doanh dịch vụ văn hóa để phòng chống dịch Covid-19. Theo đó, Chủ tịch UBND tỉnh Nam Định chỉ đạo các huyện, thành phố, cho tạm dừng tất cả các hoạt động vui chơi giải trí, hoạt động văn hóa thể thao, hoạt động kinh doanh dịch vụ văn hóa trên địa bàn tỉnh, bao gồm: biểu diễn nghệ thuật; chiếu phim; hoạt động câu lạc bộ; hoạt động thể dục, thể thao tập trung đông người; các cơ sở kinh doanh hoạt động karaoke; quán bar; xông hơi; massage; các điểm cung cấp trò chơi điện tử; điểm truy cập internet công cộng… Thời gian thực hiện bắt đầu từ 19h ngày 22/3 cho đến khi có thông báo được hoạt động trở lại. UBND tỉnh Nam Định cũng quyết định, tạm dừng các hoạt động tiếp khách tham quan, du lịch tại các di tích lịch sử văn hóa, danh lam thắng cảnh, bảo tàng, thư viện… trên địa bản tỉnh từ ngày 23/3 cho đến khi có thông báo được hoạt động trở lại. Theo báo cáo của Sở Y tế tỉnh Nam Định, tính đến sáng ngày 20/3, Nam Định chưa ghi nhận trường hợp bệnh nhân nào dương tính với Covid-19. Có 37 ca bệnh nghi ngờ đã được cách ly; điều tra và lấy mẫu xét nghiệm. Kết quả, 30/37 mẫu xét nghiệm âm tính với Covid-19; 7 mẫu đang chờ kết quả. Tại cơ sở cách ly tập trung của tỉnh Nam Định hiện nay đang thực hiện cách ly 165 trường hợp. Có 1.743 người tự cách ly tại nhà. Tại Cà Mau , ông Trần Hiếu Hùng - Giám đốc Sở Văn hóa - Thể thao và Du lịch - vừa có văn bản gửi UBND các địa phương đề nghị chỉ đạo tạm dừng tất cả hoạt động của các dịch vụ karaoke, quán bar, game online, cở sở tập gym, yoga và nơi tập trung đông người tại địa phương từ ngày 21/3 cho đến khi có thông báo mới. Sở Giao thông vận tải (GTVT) tỉnh Cà Mau cũng vừa có thông báo tạm dừng đào tạo, sát hạch lái xe ô tô, mô tô. Theo Sở GTVT Cà Mau, thực hiện chỉ thị, chỉ đạo của Trung ương, Bộ ngành, UBND tỉnh về việc tiếp tục đẩy mạnh phòng, chống dịch bệnh Covid-19 trong tình hình mới, nhằm hạn chế các hoạt động tập trung đông người, Sở cho tạm dừng đào tạo, sát hạch lái xe ô tô, mô tô trên địa bàn tỉnh này kể từ ngày 22/3, đến khi có thông báo mới. Sở GTVT đề nghị các học viên đã đăng ký học và sát hạch để cấp giấy phép lái xe ô tô, mô tô chủ động liên hệ cơ sở đào tạo hoặc truy cập vào trang thông tin điện tử của Sở GTVT Cà Mau để biết thông tin về thời gian đào tạo và sát hạch lại. Ban chỉ đạo phòng, chống dịch bệnh Covid-19 tỉnh Cà Mau cho biết, tính đến ngày 20/3, có 541 người nước ngoài của 26 quốc gia, vùng lãnh thổ đang tạm trú trên địa bàn tỉnh. Người Việt Nam xuất cảnh ra nước ngoài, nay nhập cảnh trở lại Việt Nam (tỉnh Cà Mau) là 514 người. Cà Mau còn đang cách ly tại cơ sở tập trung 6 người; cách ly tại nhà.  21/03/2020 08:57  20/03/2020 09:37  19/03/2020 21:59"},
      {
        "message":"Được biết, nguồn kinh phí này một phần do CB-NV chung tay đóng góp, phần còn lại được trích từ ngân sách của Tập đoàn. Đây là hành động thiết thực, không chỉ thể hiện tinh thần quyết tâm chống dịch mà còn là trách nhiệm đối với cộng đồng -  xã hội của Ban lãnh đạo cũng như toàn thể CB-NV Tập đoàn.  Trước đó, vào ngày 12/03/2020, Tập đoàn Hưng Thịnh cũng là một trong những đơn vị đầu tiên phối hợp với Hội Doanh nhân trẻ Việt Nam và các doanh nghiệp khác huy động 5 tỷ đồng để ủng hộ kinh phí sản xuất 10.000 bộ kit xét nghiệm Covid-19.  Ngoài ra, Tập đoàn Hưng Thịnh còn là đơn vị tiên phong trong việc triển khai chương trình hỗ trợ giảm giá thuê mặt bằng trung tâm thương mại tại các dự án do Tập đoàn và các Đơn vị thành viên làm Chủ đầu tư. Theo đó, mức giảm được áp dụng trong 3 tháng (tháng 2 đến hết tháng 4) cho tất cả đơn vị thuê mặt bằng là từ 20% - 80%. Đặc biệt, Tập đoàn còn miễn phí 100% tiền thuê đối với các đơn vị hoạt động trong lĩnh vực giáo dục. Đây là hành động nhằm giúp các đối tác vững tâm ổn định kinh doanh trong giai đoạn khó khăn do ảnh hưởng của dịch Covid-19. Ông Nguyễn Đình Trung – Chủ tịch Tập đoàn Hưng Thịnh chia sẻ: \"Doanh nghiệp chỉ có thể phát triển bền vững khi tồn tại trong một xã hội phát triển bền vững. Mặc dù đang trong giai đoạn khó khăn do dịch Covid-19 lan rộng nhưng toàn thể CBNV Tập đoàn vẫn rất đồng lòng quyết tâm để cùng nhau đẩy lùi dịch bệnh. Chúng tôi hy vọng sẽ có thật nhiều doanh nghiệp cùng chung tay hơn nữa để đảm bảo nguồn kinh phí trong công tác kiểm soát, ngăn chặn sự lây lan của dịch bệnh và tình hình sớm ổn định để mọi người có thể trở về cuộc sống bình thường\".",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Tính đến ngày 18/3, trên lãnh thổ Việt Nam đã có 76 trường hợp bệnh nhân dương tính với virus Corona, trong đó 16 trường hợp đã được chữa khỏi trong giai đoạn trước.  Tôi trộm nghĩ thế này: Trong số hơn 180 ngàn ca mắc virus Corona ở nước ngoài (tính đến hôm nay) không thấy thông tin có bao nhiêu trường hợp là công dân Việt Nam? Qua báo chí trong nước, tôi mới chỉ nghe thấy có một trường hợp từng được điều trị ở Trung quốc và hình như có 1 trường hợp được điều trị ở Hàn Quốc. Chẳng nhẽ chỉ có 2 trong tổng số 180 ngàn trường hợp ư? Chỉ trong 12 ngày, Việt Nam đã ghi nhận thêm 60 ca mắc mới Covid-19, trong đó có 24 người nước ngoài. Trong đại dịch coronavirus có một Việt Nam như thế. 2 tỷ lệ này chênh lệch nhau có thể nói là một trời – một vực khiến ta phải đưa ra 2 giả định:  Giả định thứ nhất là người Việt chúng mình ở nước ngoài hầu như không bị dính virus Corona? Tại sao? Là do người Việt mình ở nước ngoài có sức đề kháng cao hơn dân bản địa nên không bị dính Corona? Hay do tính cẩn thận, có chút lo sợ nên người Việt phòng tránh tốt, không bị “dính”? Hay là có nhưng do tôi và các bạn không có thông tin nên không biết? Giả định thứ hai là người Việt Nam, nhất là những người thuộc diện du khách, không thể hoặc khó tiếp cận hệ thống chăm sóc y tế ở nước sở tại. Vừa qua, cả nước rúng động với trường hợp 1 công dân Việt Nam bị dính Corona ở một nước châu Âu, buộc phải thuê cả 1 máy bay riêng để bay về Việt Nam điều trị. Tôi không biết khi một người Việt Nam chẳng may bị mắc Corona mà phải vào bệnh viện ở nước ngoài được chăm sóc, điều trị như thế nào, chứ còn ở Việt Nam, theo như thông tin chính thống thì có đến 20 bác sĩ, y tá và điều dưỡng chia làm 3 ca để chăm sóc cho 1 bệnh nhân người nước ngoài 24/24 trong suốt thời gian nằm viện. Có nơi đích thân Trưởng khoa, Phó khoa của bệnh viện phải thay nhau túc trực chăm sóc. Hay như trường hợp 1 người nước ngoài cao tuổi, lại có bệnh nền về huyết áp và tiểu đường, đang nằm viện ở Việt Nam có biểu hiện nặng khiến đích thânThứ trưởng và Cục trưởng của Bộ Y tế và cả một số giáo sư, bác sĩ đầu ngành phải tham gia hội chẩn đề đưa ra phác đồ điều trị tốt nhất có thể để cứu người.  Trong một biển thông tin dồn dập cập nhật về tình hình sức khỏe của các bệnh nhân dương tính virus Conora người Việt Nam cũng như người nước ngoài đang được điều trị tích cực, ta hãy để một phút trầm lại để nhận ra một triết lý rất mộc mạc, giản dị của dân tộc này: \"Thương người như thể thương thân\", “Cứu một mạng người phúc đẳng hà sa”.  Tôi mong tất cả đồng bào ta, nếu chẳng may dính phải Corona mà phải vào bệnh viện ở nước ngoài thì cũng nhận được sự chăm sóc chu đáo, chuyên nghiệp, tận tâm như chúng ta đang dành cho các bạn nước ngoài. Tôi tin rằng nhân đạo là một giá trị phổ quát của toàn nhân loại và rằng bất cứ người nào mắc hoạn nạn dưới gầm trời này cũng sẽ được che chở bởi những giá trị nhân đạo đó.  Việt Nam chưa phải là nước giàu. Việt Nam chưa phải là nước có nền y học tiên tiến với những thiết bị y tế hiện đại. Nhưng những gì Chính phủ và nhân dân Việt Nam đã và đang làm và làm một cách vô tư, thiện tâm để cứu từng mạng người trong cơn hoạn nạn của đại dịch Covid-19 bất kể họ là ai - không phân biệt quốc tịch, màu da, giàu nghèo - chắc chắn sẽ làm cho thế giới, nhất là những nước giàu có, những nước có nền y học hiện đại cũng phải ngẫm suy. Tối qua, 280 bác sĩ, y tá về nghỉ hưu và 700 sinh viên các trường y khoa tình nguyện tham gia công tác phòng chống dịch Covid-19 ở Hà Nội, một thông tin thấm đẫm tình người.  Cách ứng xử đó thấm đượm triết lý của Đạo Phật: Vô Ngã - Vị Tha (không đong đếm cái tôi - luôn sống vì người khác).  Hình như trong cơn hoạn nạn này, người ta mới nhận ra một thang giá trị khác, nó không đo bằng đồng đô la, nó không đo bằng độ giàu nghèo của quốc gia. Nó đo bằng tình thương yêu con người, đo bằng trách nhiệm trước mạng sống của đồng loại.  Có một Việt Nam như thế, có một dân tộc như thế, có một nền văn hóa như thế: Mộc mạc, khiêm nhường, chịu khó và nhân hậu - Đó chính là tính cách sẽ đưa dân tộc này vượt qua những tháng ngày đầy khó khăn, thử thách của đại dịch toàn cầu Covid-19 này.  Tôi tin như vậy và tôi chắc rằng các bạn cũng tin như vậy.   19/03/2020 15:49"},
      {
        "message":"Trong đó, các huyện: Sơn Động, Lục Ngạn, Lục Nam, Yên Thế là những địa phương có số lượng hộ nghèo giảm mạnh. Riêng huyện Sơn Động (địa phương thực hiện Đề án giảm nghèo nhanh, bền vững theo Nghị quyết 30a của Chính phủ), còn hơn 5,7 nghìn hộ nghèo, tương ứng 28,29%, vượt mục tiêu đề ra. Nhiều mô hình giảm nghèo ở Bắc Giang được triển khai hiệu quả. Ông Nguyễn Văn Ngọc, Trưởng phòng Bảo trợ xã hội (Sở LĐ-TB&XH) cho biết, để có được những kết quả tích cực trên, bên cạnh việc triển khai đầy đủ các chính sách hỗ trợ giảm nghèo chung, tỉnh còn linh hoạt trong thực hiện những chương trình đặc thù của trung ương, tỉnh, ưu tiên các nguồn lực cho vùng khó khăn. Cách làm này đã tạo bước đột phá trong công tác giảm nghèo b ền vững ở những vùng có điều kiện kinh tế - xã hội khó khăn. Để hướng tới giảm nghèo b ền vững, tạo sức bật cho các xã, thôn vùng đặc biệt khó khăn, cùng với đầu tư hoàn thiện cơ sở hạ tầng thiết yếu, tỉnh tiếp tục hỗ trợ sản xuất theo hình thức có đối ứng để người nghèo xóa bỏ tư tưởng trông chờ, ỷ lại, có ý thức vươn lên. Đặc biệt, có thêm những chính sách đặc thù theo mức độ khó khăn, tiêu chí thiếu hụt, nhất là nhu cầu của người nghèo. Từ đó, tránh lãng phí và nâng hiệu quả nguồn hỗ trợ.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Phối hợp thanh toán chi phí KCB BHYT, chế độ ốm đau Từ ngày 31/1/2020, BHXH Việt Nam đã có Công văn số 280/BHXH-CSYT gửi BHXH các tỉnh, thành phố trực thuộc Trung ương; BHXH Bộ Quốc phòng, BHXH Công an nhân dân về việc phối hợp thực hiện thanh toán chi phí điều trị với trường hợp nghi ngờ nhiễm virus Corona. Trong đó, BHXH Việt Nam chỉ đạo BHXH các tỉnh chủ động phối hợp với Sở Y tế và các cơ sở khám bệnh, chữa bệnh (KCB) trên địa bàn tạo điều kiện thuận lợi tối đa cho người bệnh có thẻ BHYT được kịp thời KCB hoặc chuyển tuyến KCB BHYT khi nghi ngờ nhiễm virus Corona. Đồng thời, chỉ đạo BHXH các tỉnh thực hiện ngay việc tạm ứng kinh phí cho các cơ sở KCB của quý I/2020 đã được BHXH Việt Nam cấp đầy đủ, đặc biệt là BHXH các tỉnh có người bệnh được phát hiện nhiễm hoặc nghi ngờ nhiễm virus Covid-19. Chỉ đạo tại cuộc họp Thường trực Chính phủ về công tác phòng chống dịch Covid-19 ngày 13/3/2020, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã thống nhất với Ban Chỉ đạo về vấn đề kinh phí điều trị bệnh nhân mắc Covid-19. Theo đó, người Việt Nam tham gia BHYT sẽ được Quỹ BHYT chi trả chi phí trị bệnh, người không tham gia BHYT được ngân sách nhà nước chi trả. Trên tinh thần đó, BHXH Việt Nam đã chỉ đạo BHXH các tỉnh, thành phố cùng với cơ sở KCB chuẩn bị đầy đủ lượng thuốc men liên quan đến việc KCB BHYT, nhu cầu sử dụng thuốc của người bệnh. Đặc biệt đối với các bệnh nhân bị cách ly, dù là cách ly tập trung hay tại nhà có nhu cầu KCB, ngoài chi phí đặc trị cho Covid-19 những chi phí còn lại của người có thẻ BHYT cũng sẽ được chi trả 100%. Quỹ BHYT thanh toán chi phí cho những người có thẻ BHYT đi khám khi có triệu chứng nghi ngờ như sốt, ho, khó thở và xét nghiệm chẩn đoán bệnh trong trường hợp âm tính với virus Corona. Nếu có kết quả dương tính và cần điều trị tiếp, toàn bộ chi phí điều trị và xét nghiệm cũng do ngân sách nhà nước chi trả. Mới đây, BHXH Việt Nam cũng có văn bản chỉ đạo BHXH các tỉnh, thành phố thống nhất với ngành Y tế về vấn đề trong quy định cần bổ sung nguồn kinh phí đặc thù cho việc chống dịch. Nếu các địa phương nhận thấy cần thiết phải có nguồn kinh phí phòng, chống và dập dịch thì cần sớm cho ý kiến để BHXH Việt Nam tổng hợp, báo cáo Hội đồng quản lý BHXH Việt Nam và chủ động nguồn kinh phí trong năm 2020 để phòng chống dịch bệnh. Đối với người đang tham gia BHXH bắt buộc bị viêm đường hô hấp cấp do chủng mới của virus Corona thì thời gian nghỉ việc để điều trị bệnh, có Giấy ra viện hoặc Giấy chứng nhận nghỉ việc hưởng BHXH do cơ sở khám, chữa bệnh có thẩm quyền cấp đúng, đủ nội dung theo quy định tại Thông tư số 56/2017/TT-BYT nêu trên thì được hưởng chế độ ốm đau theo quy định tại Điều 26, Điều 28 Luật BHXH. Thời gian nghỉ việc để thực hiện cách ly y tế phòng dịch không phải là trường hợp ốm đau, do vậy không được hưởng chế độ ốm đau. Hiện BHXH Việt Nam đang xin ý kiến Bộ LĐTBXH về nội dung này, trường hợp có hướng dẫn khác BHXH Việt Nam sẽ thực hiện theo hướng dẫn. Ảnh minh họa Hỗ trợ nhân dân thực hiện khai báo y tế điện tử Với việc quản lý cơ sở dữ liệu của hơn 85 triệu người tham gia BHYT, trên 15 triệu người tham gia BHXH, thời gian qua, BHXH Việt Nam đã thực hiện nhiều giải pháp hỗ trợ người tham gia. Nhận thấy việc thực hiện khai báo y tế điện tử toàn quốc có ý nghĩa tích cực trong phòng chống dịch bệnh, BHXH Việt Nam đã chủ động xây dựng chương trình, đề xuất những phương án, cách thức giúp kết nối, liên thông, chia sẻ Cơ sở dữ liệu giữa BHXH Việt Nam và Bộ Y tế để phục vụ cho công tác khai báo y tế của người dân được diễn ra thuận tiện, đảm bảo chính xác, hiệu quả. Hiện, BHXH Việt Nam đã triển khai dịch vụ tin nhắn thông báo mã số BHXH, BHYT đến người tham gia phục vụ cho việc khai việc khai báo y tế điện tử; đồng thời, cũng hướng dẫn người dân tra cứu mã số này qua nhiều cách thức khác. Với mã số BHXH, BHYT cung cấp khi khai báo y tế điện tử, người dân sẽ giúp ngành Y tế và các cơ quan chức năng có thêm thông tin về quá trình KCB BHYT được lưu trữ trên Hệ thống Thông tin Giám định BHYT của BHXH Việt Nam. Qua đó, cơ quan chức năng có thể biết được bệnh lý nền của người khai báo, phòng khi người này mắc bệnh viêm đường hô hấp cấp do chủng mới của virus Corona (Covid-19) gây ra được kịp thời điều trị đúng, hạn chế tử vong. Tăng cường hỗ trợ, tháo gỡ khó khăn cho đơn vị tham gia BHXH Về phía người lao động, người sử dụng lao động đang chịu ảnh hưởng nặng nề của tình hình dịch bệnh Covid-19 khi tình hình sản xuất đình trệ, thu nhập giảm sút, BHXH Việt Nam đã có những đề xuất, giải pháp hỗ trợ kịp thời. Cụ thể, ngày 12/3/2020, BHXH Việt Nam đã phối hợp với Bộ Lao động-Thương binh và Xã hội có hướng dẫn tạm dừng đóng BHXH vào quỹ hưu trí, tử tuất đối với trường hợp bị ảnh hưởng bởi dịch Covid-19. Thực hiện quy định này, Tổng Giám đốc BHXH Việt Nam yêu cầu BHXH các tỉnh, thành phố phối hợp với Sở LĐ-TB&XH, Sở Tài chính báo cáo Chủ tịch UBND tỉnh, thành phố chỉ đạo rà soát, hướng dẫn, tuyên truyền đến các cơ quan, đơn vị, tổ chức, doanh nghiệp trong các ngành nghề, lĩnh vực hoạt động sản xuất kinh doanh, hoặc theo địa bàn, khu vực bị ảnh hưởng bởi dịch Covid-19 gây ra có từ 50% số lao động đang tham gia BHXH phải tạm thời nghỉ việc trở lên, để lập hồ sơ làm căn cứ tạm dừng đóng BHXH vào quỹ hưu trí và tử tuất. Đồng thời, tiếp nhận, giải quyết ngay hồ sơ đề nghị tạm dừng đóng BHXH vào quỹ hưu trí và tử tuất của doanh nghiệp và không tính lãi theo đúng quy định. Trong thời gian tạm dừng đóng BHXH, không thực hiện thanh tra chuyên ngành đóng hoặc kiểm tra theo kế hoạch việc chấp hành pháp luật về đóng BHXH, BHYT, BH thất nghiệp đối với các doanh nghiệp bị ảnh hưởng bởi dịch Covid-19 gây ra nếu không có dấu hiệu vi phạm… Góp phần ổn định đời sống của người lao động bị thất nghiệp Dịch Covid-19 khiến nhiều doanh nghiệp lao đao, làm tăng tỷ lệ người lao động thất nghiệp. Trong quý I năm 2020, số người được chi trả chế độ trợ cấp thất nghiệp ước thực hiện là 378.178 người, tăng khoảng 9,11% so với cùng kỳ năm 2019 (346.582 người) với số tiền được chi trả ước thực hiện là 2.119 tỷ đồng; số người được chi trả hỗ trợ học nghề ước thực hiện là 8.160 người, tăng khoảng 10,1% so với cùng kỳ năm 2019 (7.409 người) với số tiền chi trả ước thực hiện là 18 tỷ đồng . Như vậy, trong bối cảnh tác động của dịch bệnh Covid 19 đã và đang ảnh hưởng trực tiếp và gián tiếp tiêu cực đến hoạt động sản xuất kinh doanh của các ngành nghề, lĩnh vực, thì với vai trò của mình, chính sách bảo hiểm thất nghiệp đã giúp đảm bảo phần nào đời sống của bản thân một bộ phận người lao động thất nghiệp và gia đình, góp phần ổn định kinh tế, xã hội của đất nước. Điều này càng cho thấy sự ra đời của chính sách bảo hiểm thất nghiệp là chủ trương đúng đắn của Đảng, Nhà nước, đóng vai trò tích cực trong hệ thống an sinh xã hội của đất nước. Đặc biệt, đối với các trường hợp người lao động bị thất nghiệp đang chờ nhận trợ cấp thất nghiệp phải đi cách ly y tế hoặc bị nhiễm Covid-19 không thể đến nhận tiền trợ cấp thất nghiệp theo thời hạn quy định (chỉ ảnh hưởng đối với những trường hợp không đến nhận tiền nhưng gần quá thời hạn 03 tháng kể từ ngày hết hạn hưởng ghi trên quyết định), hiện BHXH Việt Nam đang đề xuất cơ quan chức năng cho phép lùi thêm thời gian nhận tiền trợ cấp thất nghiệp bằng thời gian cách ly y tế hoặc điều trị do nhiễm Covid-19 để đảm bảo quyền lợi cho người lao động."},
      {
        "message":"Trạm rửa tay dã chiến đầu tiên được lắp đặt tại khu vực tượng đài Vua Lý Thái Tổ (Hoàn Kiếm, Hà Nội). Thành đoàn Hà Nội cho biết, ngày 23/3, trạm rửa tay dã chiến đầu tiên đã chính thức được khai trương tại khu vực tượng đài Lý Thái Tổ (TP. Hà Nội). Thành đoàn Hà Nội cho biết, với mong muốn chung tay phòng chống dịch Covid-19 góp phần đẩy lùi dịch bệnh, sáng nay (23/3), Trung ương Hội Liên hiệp Thanh niên Việt Nam, Viện Sức khoẻ nghề nghiệp và Môi trường thuộc Bộ Y tế, công ty Unilever Việt Nam tổ chức Chương trình Chung tay phòng chống dịch Covid -19 “Vì một Việt Nam khoẻ mạnh”, khánh thành trạm rửa tay dã chiến tại khu vực tượng đài Vua Lý Thái Tổ (Hoàn Kiếm, Hà Nội). Tại chương trình, hưởng ứng lời kêu gọi toàn dân ủng hộ phòng, chống dịch Covid-19 của Mặt trận Tổ quốc Việt Nam; Trung ương Đoàn TNCS Hồ Chí Minh đã gửi tặng kinh phí ủng hộ phòng, chống dịch Covid-19 của cơ quan Trung ương Đoàn là 383 triệu đồng cho đại diện Uỷ ban Trung ương Mặt trận Tổ quốc Việt Nam. Đồng thời, trao tặng 260 bộ đồ bảo hộ y tế, 333 khẩu trang N95, 3.000 khẩu trang y tế, 1.000 bánh xà phòng Lifebuoy cho đại diện Bộ Tư lệnh Thủ đô với mong muốn tiếp thêm động lực cho cán bộ, chiến sỹ Bộ Tư lệnh Thủ đô nói riêng và cán bộ, chiến sỹ cả nước nói chung trong tham gia phòng, chống dịch  Covid-19 .  06/03/2016 13:26",
        "categories":["An sinh xã hội"]},
      {
        "message":"Người đại diện của bà Lê Hồng Thủy Tiên xác nhận thông tin gia đình Tiên Nguyễn đã miễn phí mặt bằng siêu thị miễn thuế Mộc Bài làm khu cách ly tránh dịch Covid-19. Cách đây vài ngày, doanh nhân Johnathan Hạnh Nguyễn đã bàn giao lại siêu thị cho lãnh đạo của tỉnh Tây Ninh. Siêu thị miễn thuế Mộc Bài thuộc địa bàn tỉnh Tây Ninh, giáp ranh tỉnh Long An và biên giới Campuchia, cách TP.HCM 70 km. Siêu thị này có diện tích hơn 5.000 m2, không gian rộng rãi, thoáng mát, phù hợp để làm nơi tập trung những người trong diện bị cách ly. Doanh nhân Johnathan Hạnh Nguyễn quyên góp hàng chục tỷ đồng để ủng hộ Chính phủ phòng chống dịch Covid-19. Được biết khu cách ly tập trung nằm trong siêu thị miễn thuế Mộc Bài này sẽ nhận những công dân Việt Nam trở về từ Campuchia. Các yêu cầu cần thiết để trở thành khu cách ly tập trung như an ninh trật tư, an toàn vệ sinh phòng dịch... đều được siêu thị miễn thuế Mộc Bài này đáp ứng. Trước đó, gia đình cựu diễn viên Thuỷ Tiên cùng chồng doanh nhân Johnathan Hạnh Nguyễn đã ủng hộ 30 tỷ đồng. Trong đó, 5 tỷ đồng giúp đỡ người dân miền Tây, 25 tỷ đồng còn lại được chuyển thành trang thiết bị chung tay chống dịch Covid-19. Theo ông, ngay từ khi dịch Covid-19 diễn biến phức tạp, gia đình đã có kế hoạch đưa hai con về Việt Nam vì tin tưởng đội ngũ y bác sĩ nước nhà. Ông cũng đánh giá cao công tác phòng và chống dịch nghiêm túc, tập trung của Việt Nam. Tiên Nguyễn có kết quả xét nghiệm âm tính lần một. Trước đó, Tiên Nguyễn (tên thật là Nguyễn Hồng Thảo Tiên) con gái của cựu diễn viên Thuỷ Tiên và doanh nhân Johnathan Hạnh Nguyễn đã bị nhiễm Covid-19 vì tiếp xúc gần với bệnh nhân số 17 đến từ Hà Nội trong một sự kiện thời trang tại châu Âu. Bố cô đã thuê máy bay riêng để chở con gái về Việt Nam chữa trị. Ngay khi về TP.HCM vào sáng 9/3, Tiên Nguyễn đã được đưa đến cơ sở cách ly. Sau 1 tuần điều trị, kết quả xét nghiệm lần 1 đã cho kết quả âm tính. Sau 7 ngày điều trị, ngày 18/3, trên trang cá nhân, Tiên Nguyễn xác nhận cô xét nghiệm kết quả âm tính lần một và sức khỏe hồi phục. “Tiên rất vui khi hôm nay biết kết quả lần một âm tính. Thương ba mẹ, gia đình và bạn bè... không được ngon giấc vì mong tin con từng giờ từng ngày. Biết ơn các bác sĩ, anh chị điều dưỡng ngày đêm căng mình vì sức khỏe cộng đồng. Tự hào vì biết thông tin cả nước cùng chống dịch. Gia đình Tiên đã chung tay vì cộng đồng, các bạn cùng đóng góp nhé\", cô viết. Sau khi nhận tin vui , gia đình Tiên Nguyễn đã quyên góp hơn 6 tỷ đồng để hỗ trợ lắp đặt máy áp lực âm áp dụng trong việc điều trị Covid-19. Theo báo cáo của hệ thống giám sát dịch bệnh, tình hình dịch bệnh COVID-19 tại thành phố Hồ Chí Minh tính đến 15 giờ ngày 23/03/2020 có 30 trường hợp mắc Covid -19. Tình hình sức khỏe của các người bệnh hiện tại ổn định, tiếp tục điều trị, theo dõi. Tổng số trường hợp tiếp xúc với các ca bệnh mới đến ngày 22/03/2020 đang được theo dõi là 972 trường hợp và 9 trường hợp nghi nhiễm đang chờ kết quả. Thực hiện cách ly tại khu cách ly tập trung của thành phố là 7.267 trường hợp.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Trong 4 ngày qua, Văn Toàn đã huy động được 150 triệu đồng từ mình và NHM, để chung tay chống lại đại dịch Covid-19. Khi được Phó chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, ông Phùng Khánh Tài, tiếp đón, Văn Toàn chia sẻ: \"Cầu thủ sau bao ngày thi đấu trở về, nhận được sự quan tâm, lòng nhiệt huyết của người hâm mộ dành cho mình, tôi thấy hai tiếng Tổ quốc, hai tiếng đồng bào thật thiêng liêng và ấm áp, chính từ đây tinh thần dân tộc luôn thôi thúc mỗi cầu thủ\" . Văn Toàn chính là cầu thủ đầu tiên lên tiếng để kêu gọi NHM chung tay ủng hộ chính phủ chống lại đại dịch Covid-19. Ngoài ra còn nhiều cầu thủ khác cũng góp sức qua các việc như phát khẩu trang, nhắn tin ủng hộ, chuyển khoản tiền qua ngân hàng tới các tổ chức của chính phủ. Bản thân CLB HAGL của Văn Toàn thời gian qua cũng nhiều lần tổ chức cho cầu thủ ra ngoài phát khẩu trang đến NHM đang cần. Những đóng góp nhỏ hay lớn giống của Văn Toàn đều là rất cần thiết để chính phủ có thể chống lại đại dịch Covid-19 dự kiến sẽ chưa thể kết thúc sớm.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Phát biểu tại buổi tọa đàm, ông Đỗ Tiến Tân-PGĐ sở LĐ-TB&XH đánh giá cao những nỗ lực trong thời gian qua của tập thể lãnh đạo và cán bộ nhân viên trung tâm trong công tác chăm sóc các đối tượng xã hội.   23/08/2018 14:44 Công tác xã hội hiện nay đã được công nhận là một nghề chứ không còn niệm thiện nguyện như trước đây. Khi đã là một nghề được nhà nước công nhận thì bản thân mỗi chúng đều phải xác định nhiệm vụ chính trị của mình, xem đây là trách nhiệm chính trong công việc hàng ngày. Từ những thực tế cho thấy nghề công tác xã hội đã được xã hội tôn vinh, nên chúng ta cần phải làm sao cho xứng đáng với sự tôn vinh ấy.  Tọa đàm nhân ngày Công tác xã hội năm 2020. Mặc dù còn nhiều khó khăn vật chất và bất cập về chính sách, song những năm qua Trumg tâm công tác xã hội đã làm tốt nhiệm vụ của mình, tôi hy vọng trong thời gian đến tập thể Trung tâm sẽ nỗ lực hơn nữa để hoàn thành tốt nhiệm vụ của minh, ông Đỗ Tiến Tân chia sẻ.  Báo cáo tình hình hoạt động của trung tâm, ông Nguyễn Thu Trang-GĐ Trung tâm công tác xã hội tỉnh bày tỏ sự cảm ơn đến các cấp lãnh đạo ngành đã quan tâm, chia sẻ và tạo điều kiện để trung tâm hoàn thành nhiệm vụ của mình.  Dù còn nhiều khó khăn nhưng được sự hỗ trợ của Ngành và cộng đồng xã hội, trong những năm qua Trung tâm luôn giữ vững sự ổn định trong hoạt động, giữ vững tinh thần đoàn kết, yêu thương và sẻ chia tình cảm với các đối tượng, để họ cảm nhận được Trung tâm như mái nhà của mình và mỗi thành viên của trung tâm này như là người thân của họ.  Buổi tọa đoàm cũng ghi nhận những ý kiến đóng góp, tâm tư, nguyện vọng của cán bộ nhân viên Trung tâm, qua đó làm cơ sở để tham mưu cho ngành có những cơ chế, chính sách phù hợp hơn trong hoạt động của trung tâm trong thời gian đến.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Báo cáo tình hình phòng, chống dịch Covid-19 tại Bệnh viện Đa khoa tỉnh Hòa Bình, bà Bùi Thu Hằng, Giám đốc Bệnh viện cho biết, là bệnh viện có quy mô 39 khoa phòng, 739 giường kế hoạch và 1.040 giường thực kê, toàn viện có 667 cán bộ viên chức gồm: 171 bác sĩ, trong đó có 15 bác sĩ hồi sức cấp cứu, 4 bác sĩ truyền nhiễm.  Trước tình hình phức tạp của dịch Covid-19, Bệnh viện đa khoa tỉnh đã chỉ đạo triển khai các hoạt động tăng cường truyền thông trong công tác phòng, chống dịch bệnh, tiến hành giám sát, phát hiện để xử lý kịp thời các ổ dịch xuất hiện tại khu dân cư; phối hợp với các cơ quan chức năng để đưa ra những thông tin chính xác về tình hình dịch bệnh trên địa bàn và ngăn chặn kịp thời các thông tin sai lệch về tình hình dịch bệnh, tránh gây hoang mang dư luận. Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Trần Thanh Mẫn làm việc với các y bác sĩ về công tác phòng chống dịch Covid -19. Theo bà Bùi Thu Hằng, những ngày qua, Bệnh viện đã tiến hành khám sàng lọc cho 52 bệnh nhân , điều trị cách ly cho 28 bệnh nhân , trong đó có 23 bệnh nhân đã âm tính với Covid-19; hiện còn 5 bệnh nhân đang điều trị, chưa có kết quả xét nghiệm. Tuy nhiên, hiện bệnh viện chỉ có khả năng điều trị cho 50 bệnh nhân, chính vì vậy nếu trong trường hợp số lượng bệnh nhân điều trị tăng thì sẽ bị quá tải. \"Bác sĩ tại bệnh viện không sợ lây nhiễm mà sợ bị cách ly, bởi khi bị cách ly thì bệnh viện sẽ bị khủng hoảng về nhân lực\", bà Bùi Thu Hằng chia sẻ.  24/03/2020 17:59 Phát biểu tại cuộc làm việc, Chủ tịch  Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Trần Thanh Mẫn ghi nhận sự vào cuộc kịp thời của Bệnh viện Đa khoa tỉnh Hòa Bình trong việc ứng phó với những diễn biến phức tạp, khó lường của dịch Covid-19 đang diễn ra trong giai đoạn hiện nay. Tại đây, Chủ tịch Trần Thanh Mẫn cho biết, sau khi tiếp thu tinh thần chỉ đạo của Ban Bí thư và Thủ tướng Chính phủ Nguyễn Xuân Phúc, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam đã tổ chức 2 Hội nghị trực tuyến với Ủy ban Mặt trận Tổ quốc Việt Nam 63 tỉnh, thành phố nhằm quán triệt và tăng cường triển khai nhiệm vụ phòng, chống dịch Covid-19. Ngay sau Hội nghị, Mặt trận Tổ quốc Việt Nam các cấp và các tổ chức thành viên đã đến từng địa bàn khu dân cư, hộ gia đình, gặp từng người để tuyên truyền, vận động phòng, chống dịch hiệu quả. Trao tặng phòng điều trị cách ly áp lực âm trị giá 500 triệu đồng cho Bệnh viện tỉnh. \"Đặc biệt, ngày 17/3, Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam đã ra lời kêu gọi toàn dân tham gia ủng hộ phòng, chống dịch Covid-19. Đến nay, số tiền ủng hộ và đăng ký ủng hộ qua hình thức chuyển khoản và nhắn tin qua cổng thông tin nhân đạo quốc gia lên lới trên 500 tỷ đồng\", Chủ tịch Trần Thanh Mẫn thông tin. Trân trọng những đóng góp và nỗ lực hết mình của những chiến sĩ áo blue trắng trên trận chiến này, Chủ tịch Trần Thanh Mẫn đề nghị, mỗi cán bộ, nhân viên y tế cần chủ động hơn nữa trong công tác phòng, chống dịch; cần phải trang bị đầy đủ trang thiết bị cần thiết phục vụ công tác chăm sóc bệnh nhân tại mỗi khu cách ly. Với tinh thần \"chống dịch như chống giặc\", Chủ tịch Trần Thanh Mẫn tin tưởng đội ngũ bác sĩ, y tá tại Bệnh viện Đa khoa tỉnh Hòa Bình nói chung và cả nước nói riêng sẽ quyết tâm chiến thắng và đẩy lùi đại dịch để người dân yên tâm sản xuất – kinh doanh, không còn nỗi lo về dịch bệnh.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Chủ tịch Tổng Liên đoàn Lao động Việt Nam Nguyễn Đình Khang tặng quà cho CNLĐ phòng chống dịch COVID-19 tại CTy Samsung Thái Nguyên. Ngày 24/3, Tổng Liên đoàn Lao động Việt Nam có văn bản gửi Liên đoàn Lao động tỉnh, thành phố, Công đoàn ngành Trung ương, Công đoàn Tổng Công ty trực thuộc vận động toàn dân đóng góp ủng hộ, động viên, chia sẻ trong phòng, chống dịch Covid-19. Để có thêm nguồn lực tiếp sức cán bộ, chiến sỹ, nhân viên y tế đang ngày đêm thực hiện nhiệm vụ phòng, chống dịch, Đoàn Chủ tịch Tổng Liên đoàn Lao động Việt Nam vận động công nhân viên chức đóng góp ủng hộ, động viên, chia sẻ trong phòng, chống dịch Covid-19. Theo đó, yêu cầu các Liên đoàn Lao động tỉnh, thành phố, Công đoàn ngành Trung ương, Công đoàn Tổng Công ty trực thuộc kêu gọi, vận động cán bộ, đoàn viên, người lao động nêu cao tinh thần đoàn kết, \"tương thân tương ái\", tùy theo khả năng của mình hãy nhắn tin hưởng ứng phát động \"Toàn dân ủng hộ phòng, chống dịch Covid-19\" của Bộ Thông tin và Truyền thông, Bộ Y tế, Trung ương Mặt trận Tổ quốc Việt Nam và Hội Chữ thập đỏ Việt Nam nhằm sớm đẩy lùi dịch bệnh Covid-19 qua Tổng đài 1407 (soạn tin CV n gửi 1407, trong đó n là số lần ủng hộ 20.000 đồng). Toàn bộ số tiền thu được do các cơ quan chủ trì thống nhất với Ban Chỉ đạo phòng, chống dịch bệnh Covid-19 Quốc gia quyết định và sử dụng nhằm hỗ trợ trang thiết bị y tế, nhu yếu phẩm cần thiết để bảo vệ thầy thuốc và các chiến sĩ quân đội, công an trực tiếp tiếp xúc với người mắc bệnh; hỗ trợ người bệnh nhiễm và nghi nhiễm phải cách ly tập trung, cách ly tại nhà hoặc tại nơi đang được khoanh vùng dịch. Tùy điều kiện cụ thể, các cấp công đoàn tham gia cùng cấp ủy, chính quyền và chuyên môn đồng cấp phát động các cuộc vận động, ủng hộ, hỗ trợ phòng, chống dịch Covid-19 (bao gồm cả ủng hộ bằng sức người, vật chất và tinh thần…) tại địa phương, ngành, đơn vị, doanh nghiệp. Các cấp công đoàn căn cứ tình hình thực tế tại địa phương, ngành, cơ sở, tổ chức thăm hỏi, động viên, tặng quà và tiếp sức đối với đội ngũ cán bộ, y bác sỹ, nhân viên y tế, chiến sỹ quân đội, công an và các ngành chức năng đang trực tiếp làm nhiệm vụ phòng, chống dịch bệnh tại tuyến đầu; quan tâm thăm hỏi, động viên, chia sẻ khó khăn với người thân và gia đình họ để họ yên tâm công tác. Đồng thời, quan tâm, chăm lo, động viên, hỗ trợ người lao động bị cách ly trên tinh thần đoàn kết, không ai bị bỏ rơi trong cuộc chiến chống dịch. Đoàn Chủ tịch Tổng Liên đoàn Lao động Việt Nam yêu cầu các cấp công đoàn chủ động thực hiện và kịp thời thông tin, phản ánh khó khăn, vướng mắc về Tổng Liên đoàn qua Ban Quan hệ lao động: Điện thoại: 024.3942.5450, số máy lẻ 141 hoặc 0904.489048 để được hỗ trợ, giải quyết.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Từ lời kêu gọi của Đoàn Chủ tịch UBTƯMTTQ Việt Nam về \"Toàn dân tham gia ủng hộ phòng chống dịch Covid-19\", ngày 24/3, nhiều đơn vị, doanh nghiệp, cá nhân đã tới điểm tiếp nhận ủng hộ của Ban Công tác phía Nam, UBTƯMTTQ Việt Nam (176 Võ Thị Sáu, phường 7, quận 3, TP. Hồ Chí Minh) để trao kinh phí, vật phẩm chung tay phòng, chống Covid -19. Cụ thể: Quỹ Từ thiện Mái Ấm Thế Giới Di Động đã chuyển số tiền trị giá 1 tỷ đồng. Bên cạnh đó, Quỹ còn dự định hỗ trợ nhiều hoạt động xã hội khác… Công ty Sữa đậu nành Việt Nam-Vinasoy trao 1 triệu hộp sữa Fami (trị giá 4 tỷ đồng) cho Ban tiếp nhận ủng hộ. Cùng ngày, đại diện của Công ty Sữa đậu nành Việt Nam-Vinasoy đã trao 1 triệu hộp sữa Fami (trị giá 4 tỷ đồng) cho đội ngũ cán bộ y tế trên tuyến đầu chống dịch và hàng chục ngàn người đang cách ly ở các cơ sở tập trung trên phạm vi toàn quốc. Về phía Công ty Tân Lợi Phát (phường Tân Tạo, quận Bình Tân, TP. Hồ Chí Minh) cũng đã chở 500 ga trải giường (loại 1x1,2m) tới điểm tiếp nhận của UBTƯMTTQ Việt Nam tại phía Nam để ủng hộ các bệnh viện, các cơ sở đang điều trị, hoặc đang cách ly theo dõi dịch những người nghi nhiễm Covid -19. Công ty Tân Lợi Phát ủng hộ 500 ga trải giường. Trước tình hình dịch bệnh Covid-19 đang diễn biến phức tạp. Bằng sự quyết tâm cao của cả hệ thống chính trị và của Nhân dân, công tác phòng, chống và kiểm soát dịch Covid-19 tại Việt Nam đã đạt được những kết quả quan trọng bước đầu, được Nhân dân và cộng đồng quốc tế đánh giá cao. 23/03/2020 10:45",
        "categories":["An sinh xã hội"]},
      {
        "message":"Phó đại sứ quán Cộng hòa Séc tại Việt Nam tiếp nhận món quà ủng hộ từ Báo Vietnameropa phòng, chống dịch Covid-19 Số khẩu trang và quần áo bảo hộ y tế trên, được huy động từ nguồn đóng góp của tập thể cán bộ, phóng viên Báo Vietnamuropa tại Việt Nam, tờ báo có trụ sở chính đóng tại Cộng hòa Séc . Tại lễ tiếp nhận, Phó đại sứ quán Cộng hòa Séc , ông Musil Lukas bày tỏ lòng cám ơn sâu sắc tới Báo Vietnameuropa đã dành món quà đặc biệt, tuy nhỏ, nhưng đầy ý nghĩa trong lúc cả nước Cộng hòa Séc đang tập trung phòng, chống dịch Covid-19 . g 23/02/2020 09:47 07/02/2020 21:27",
        "categories":["An sinh xã hội"]},
      {
        "message":"Nội dung tuyên truyền được lựa chọn phù hợp, có liên quan trực tiếp đến người lao động như: tuyên truyền phổ biến Bộ luật Lao động, Luật Công đoàn; Luật Bảo hiểm xã hội, Bảo hiểm y tế, Luật Giao thông đường bộ... Tuyên truyền, phổ biến, giáo dục pháp luật cho người lao động. Trong đó, tập trung đẩy mạnh tuyên truyền trong dịp \"Tháng Công nhân\" gắn với các hoạt động nâng cao đời sống văn hóa công nhân ở các khu công nghiệp và hoạt động kỷ niệm nhân các ngày lễ lớn; chủ động nắm bắt tình hình sản xuất kinh doanh, đời sống, việc làm, tình hình tư tưởng, việc thực hiện chi trả các chế độ, chính sách đối với người lao động; giải quyết kịp thời những kiến nghị, vấn đề bức xúc của người lao động. Các hoạt động tuyên truyền, phổ biến giáo dục pháp luật được triển khai dưới nhiều hình thức như: Tư vấn lưu động, tư vấn gián tiếp hoặc kết hợp giữa tuyên truyền và tư vấn, treo pa nô, áp phích, phát tờ gấp, nói chuyện chuyên đề...",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Vợ qua đời khi vừa sinh con Hình ảnh anh Nguyễn Hoan (36 tuổi, trú xóm 6, xã Diễn Hải, huyện Diễn Châu, tỉnh Nghệ An) với dáng người lam lũ, da đen sạm ngồi trên chiếc chiếu nhỏ trải trước bàn thờ của người vợ xấu số, bón sữa cho con trai 7 tháng tuổi một cách vụng về khiến ai cũng xót lòng. Vừa cho con uống sữa, anh Hoan vừa hối thúc hai đứa con lớn rửa tay chân để chuẩn bị bữa cơm trưa. Vợ mất, anh Hoan làm thân gà trống nuôi đàn con thơ. 7 tháng nay không có bàn tay của người vợ, bố mẹ, ông bà đều đã qua đời, một mình anh Hoan cáng đáng tất cả công việc, từ ăn uống, tắm rửa, học hành cho đàn con đến ôm con đi viện... Vật lộn với hàng đống công việc không tên khiến người đàn ông này không có thời gian thở than hay chăm sóc cho bản thân mình. Trông anh già hơn nhiều so với tuổi 36, mái đầu đã lấm tấm sợi bạc, khuôn mặt hốc hác, đôi mắt thâm quầng vì thiếu ngủ. 7 tháng trước, chị Bùi Thị Loan (vợ anh Hoan) chuyển dạ sinh con lần 3. Gia đình chưa kịp vui mừng chào đón thêm thành viên mới thì đã chết lặng khi nghe tin vợ đang nguy kịch vì băng huyết sau sinh. Bé Hậu chào đời phải gánh chịu bất hạnh vì thiếu vắng hơi ấm và dòng sữa mẹ. \"Vợ tôi ra đi khi chưa kịp nhìn thấy mặt con. Con trai tôi vừa chào đời đã phải gánh chịu bất hạnh vì mồ côi mẹ. Nghĩ đến 3 đứa con, đứa mới 10 tuổi, đứa còn đỏ hỏn trên tay mà tôi ngã gục. Tôi biết xoay xở làm sao với đàn con thơ bây giờ\", thắp nén nhang lên bàn thờ vợ, anh Hoan trải lòng. Anh Hoan cho biết thêm, chỉ trong vòng 3 năm (2017 đến 2019) anh liên tiếp phải đội 4 cái tang của cha mẹ, bà nội rồi đến vợ. Đau buồn nhất, đội tang bà nội được 4 ngày thì vợ mất. Tang thương chồng chéo lên nhau như vắt kiệt sức người đàn ông bất hạnh. Chỉ trong vòng 3 năm (2017 đến 2019) anh Hoan phải đội lên đầu 4 khăn tang của cha mẹ, bà nội và vợ. Cũng đành \"gà trống nuôi con\" 7 tháng thiếu vắng hơi ấm của mẹ là chuỗi ngày sống trong buôn đau, nước mắt mà 3 anh em Nguyễn Trung Đoàn (10 tuổi), Nguyễn Trung Quân (7 tuổi) và Nguyễn Trung Hậu (7 tháng tuổi) phải trải qua. Dù thiếu vắng tình thương, hơi ấm của mẹ nhưng 3 đứa trẻ tỏ ra rất ngoan, vâng lời bố. Hàng ngày Đoàn và Trung thay nhau  trông em cho bố làm việc. 3 đứa trẻ thơ bên bàn thờ người mẹ xấu số. \"Cháu nhớ mẹ nhiều lắm nhưng không dám khóc. Nếu cháu khóc, em sẽ khóc theo. Như vậy bố sẽ buồn lắm. Cháu ước có mẹ bên cạnh như các bạn. Mẹ mất rồi, những lúc nhớ mẹ, cháu chỉ biết nhìn lên ảnh mẹ đặt ở bàn thờ cho đỡ nhớ thôi\", Đoàn chia sẻ trong tiếng nấc nghẹn. Trước đây, cuộc sống của cả gia đình trông chờ vào tiền công phụ hồ 200.000 đồng/ ngày của anh Hoan. Từ ngày vợ mất, con thơ, ông bà nội đều đã qua đời, anh Hoan chỉ biết hàng ngày ở nhà chăm sóc cho 3 đứa con, chưa làm gì kiến thu nhập. Từ ngày thiếu vắng bàn tay vợ, cuộc sống cha con anh Hoan rơi vào khó khăn. Chỉ tính riêng tiền sữa của con trai út đã 3 triệu đồng/tháng. Đó là chưa kể bỉm, quần áo, thuốc thang khi trái gió trở trời. Rồi tiền học hành, ăn uống của hai đứa con lớn, sinh hoạt của cả gia đình. Khó khăn dồn hết lên đôi vai người đàn ông bất hạnh. Căn nhà nhỏ đầy tang thương của 3 đứa trẻ thơ. Anh Hoan lo đàn con đứa thất học, đứa khát sữa vì cuộc sống quá khó khăn. \"Nghĩ đến tương lai của 3 đứa con mà tôi không cầm được nước mắt. Chúng còn quá nhỏ, chưa thể hiểu được nỗi mất mát lớn này. Tôi chỉ ước con cứng cáp để đi làm kiếm tiền nuôi chúng thôi. Dù không thể cho chúng một gia đình trọn vẹn, một cuộc sống no đủ như những đứa trẻ khác nhưng tôi cũng mong chúng không phải khát sữa, thất học giữa chừng. Để dưới suối vàng, vợ yên lòng nhắm mắt\", ôm con vào lòng, anh Hoan chia sẻ. Nỗi đau mất mẹ vẫn chưa bao giờ nguôi trong lòng những đứa trẻ bất hạnh. Vợ mất sớm, một nách 3 đứa con thơ khiến cuộc sống của gia đình anh Hoan lâm vào cảnh khó khăn, thiếu thốn đủ bề. Nỗi lo đàn con thất học, khát sữa, mịt mù tương lai. Cuộc sống phía trước của 4 bố con người đàn ông bất hạnh này đang rất cần sự chung tay giúp đỡ của mọi người. Độc giả hảo tâm giúp đỡ gia đình anh Hoan xin vui lòng gửi về địa chỉ: Anh Nguyễn Hoan, xóm 6, xã Diễn Hải, huyện Quỳnh Lưu, tỉnh Nghệ An. Hoặc STK của anh Hoan: 103871415793, ngân hàng Vietinbank, chi nhánh Bắc Nghệ An. ĐT: 0336721284. Trân trọng cảm ơn!"},
      {
        "message":"Đây là đợt đóng góp thứ hai của FrieslandCampina Việt Nam trong mùa dịch này, hưởng ứng lời kêu gọi của Thủ tướng Chính phủ về tinh thần ‘tương thân tương ái’ trong phòng, chống dịch Covid-19, Trước tình hình dịch Covid-19 vẫn đang tiếp diễn và ngày càng phức tạp hơn, là một Tập đoàn về sữa với sứ mệnh mang đến nguồn dinh dưỡng tối ưu, chăm sóc sức khỏe cho người tiêu dùng, FrieslandCampina Việt Nam luôn sẵn sàng tinh thần chia sẻ trách nhiệm xã hội với cộng đồng.  Trong đợt đóng góp lần thứ hai này, công ty trao tặng 2 tỷ đồng bao gồm 1 tỷ đồng tiền mặt và 300.000 hộp sữa tươi Cô gái Hà Lan trị giá 1 tỷ đồng, hỗ trợ Chính phủ trong việc chăm lo đời sống cho cán bộ y tế, người dân trong các khu vực cách ly và các chương trình hành động phòng, chống dịch khác của nhà nước.  Trong lần đầu khi dịch bệnh vừa bùng phát, FrieslandCampina Việt Nam cũng là một trong những đơn vị tiên phong trao tặng sữa và xà phòng rửa tay diệt khuẩn trị giá gần 500 triệu đồng đến Bệnh viện Nhiệt đới Trung ương và khu vực cách ly của xã Sơn Lôi, tỉnh Vĩnh Phúc. Trong buổi gặp mặt và trao phần đóng góp cho đại diện Mặt trận Tổ quốc Việt Nam, Ông Trần Vũ Hoài, Giám đốc đối ngoại Công ty FrieslandCampina Việt Nam chia sẻ: \"Chiến đấu với bệnh dịch là nhiệm vụ chung của cả nước, của mỗi cá nhân, các tổ chức và các doanh nghiệp.  FrieslandCampina rất vinh dự khi có cơ hội góp phần của mình vào việc chung tay với Chính phủ trong công tác phòng, chống bệnh dịch Covid-19.  Một khi quốc gia gặp phải khó khăn thách thức, có thể chỉ là khó khăn thách thức nhỏ hơn đại dịch này thì nhiệm vụ của doanh nghiệp cũng như của mỗi cá nhân đều phải đóng góp phần nhỏ bé nhất có thể được của mình để chung tay với mọi tổ chức trên đất nước giảm nhẹ và cùng giải quyết khó khăn theo cách tích cực nhất\" Tại FrieslandCampina Việt Nam, một trong những mục tiêu kinh doanh là bảo vệ sức khỏe của người tiêu dùng. Với những đóng góp kịp thời và thiết thực, FrieslandCampina Việt Nam mong muốn cùng chung tay với các cơ quan chức năng trong cuộc chiến phòng, chống dịch bệnh Covid-19. FrieslandCampina Việt Nam trao tặng sữa cho Bệnh viện Nhiệt đới Trung Ương, những \"chiến sĩ áo trắng\" thầm lặng nơi tuyến đầu của cuộc chiến đại dịch Covid-19. Trong hơn 145 năm hoạt động, FrieslandCampina hiểu rõ sức khỏe tốt là nền tảng quan trọng giúp phòng chống và đẩy lùi bệnh tật và việc bổ sung chất dinh dưỡng thông qua sữa tươi hàng ngày để có cơ thể khỏe mạnh là vô cùng cần thiết. FrieslandCampina luôn sẵn sàng chung tay chia sẻ khó khăn cùng cộng đồng, đồng thời mong ước trong thời gian sớm nhất, Việt Nam, cùng các quốc gia trên thế giới tìm ra giải pháp hữu hiệu dập tắt dịch bệnh, mang lại cuộc sống bình yên, khoẻ mạnh cho người dân.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Sáng 25/3, Tỉnh Đoàn Thanh Hóa phối hợp với Huyện Đoàn Tĩnh Gia và công ty Xi măng Long Sơn, Chi nhánh Bỉm Sơn tổ chức lễ khởi công xây dựng nhà \"Khăn quàng đỏ\" cho gia đình em Nguyễn Thị Thanh Tâm, ở thôn Liên Hải, xã Hải Thượng. Đại diện các đơn vị và nhà tài trợ tại Lễ khởi công Em Nguyễn Thị Thanh Tâm, hiện là học sinh lớp 5, Trường Tiểu học Hải Thượng, có hoàn cảnh rất khó khăn, bố bị bệnh hiểm nghèo đã qua đời cách đây 3 năm, hiện 4 mẹ con em đang phải ở trong ngôi nhà cấp 4 chật hẹp, dột nát và đã xuống cấp nghiêm trọng.  Đọc ngay Đọc ngay Tuy hoàn cảnh gia đình rất khó khăn, những em vẫn luôn phấn đấu vươn lên trong học tập, nhiều năm liền đạt danh hiệu học sinh khá - giỏi, là con ngoan trò giỏi, đội viên tốt của trường. Để kịp thời động viên, sẻ chia những khó khăn cùng gia đình em,  Tỉnh Đoàn Thanh Hóa  và Huyện Đoàn Tĩnh Gia đã quyết định triển khai xây dựng nhà “Nhà khăn quàng đỏ” cho gia đình em, từ nguồn kinh phí tài trợ 50 triệu đồng của Công ty Xi măng Long Sơn, Chi nhánh Bỉm Sơn.  Bên cạnh đó, trong quá trình triển khai xây dựng, Huyện Đoàn Tĩnh Gia và cấp ủy, chính quyền xã Hải Thượng sẽ tiếp tục vận động các đoàn viên, thanh niên trên địa bàn xã giúp đỡ gia đình về ngày công, vận động các tổ chức cá nhân có lòng hảo tâm hỗ thêm kinh phí để ngôi nhà sớm được đưa vào sử dụng.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Họp Ban chỉ đạo phòng chông dịch bệnh Covid – 19 tỉnh Thừa Thiên – Huế ngày 25/3, Chủ tịch UBND tỉnh Thừa Thiên – Huế cảnh báo, đây là thời điểm mà nguy cơ lây nhiễm dịch bệnh trong cộng đồng sẽ rất cao. Vì vậy ngoài các dịch vụ, khu giải trí đã có chỉ đạo tạm đóng cửa, lãnh đạo tỉnh Thừa Thiên – Huế đề nghị các cơ sở kinh doanh dịch vụ tập trung đông người khác, như: hàng ăn, quán cà phê, các điểm mua sắm cần được giám sát chặt chẽ, khuyến cáo người dân nên hạn chế đến các địa điểm này, khuyến khích việc mua bán hàng online, ship hàng tận nhà. Lãnh đạo tỉnh Thừa Thiên – Huế cũng giao ngành y tế và Bệnh viện Trung ương Huế khẩn trương chỉ đạo mua trang thiết bị, vật tư, kit thử, sinh phẩm chẩn đoán… bảo đảm năng lực xét nghiệm từ 200-300 mẫu/ngày. Mặt khác, tập trung tăng cường thêm lực lượng nhằm xét nghiệm nhanh, chính xác các trường hợp tại các khu cách ly tập trung, trường hợp có nguy cơ cao mắc bệnh, nghi mắc bệnh trong cộng đồng để cách ly kịp thời. Quá trình xét nghiệm tránh nhầm lẫn, bỏ sót người được lấy mẫu; số hóa khoa học số lượng này. Ông Phan Ngọc Thọ, Chủ tịch UBND tỉnh Thừa Thiên – Huế cho biết, hiện trên địa bàn tỉnh đã hoàn chỉnh 5- 7 khu cách ly tập trung, đảm bảo cách ly 4.000 người, đề nghị \"bộ khung\" hoạt động tiếp tục được hoàn thiện, hoạt động hiệu quả. Ông Thọ yêu cầu Sở Giao thông Vận tải triển khai huy động các phương tiện vận chuyển công dân Việt Nam từ nước ngoài trở về về các địa điểm cách ly y tế của tỉnh theo kế hoạch thống nhất với Bộ Chỉ huy Quân sự tỉnh. Đảm bảo an toàn về y tế cho người điều khiển phương tiện và cán bộ đi trên phương tiện; đảm bảo chủ động, chu đáo, an toàn. Đảm bảo an toàn cho công chức, viên chức ngành y tế đang làm việc trực tiếp tại các khu cách ly, khu điều trị, hạn chế thấp nhất việc lây nhiễm chéo. Về việc triển khai y tế toàn dân, lãnh đạo tỉnh Thừa Thiên – Huế cho rằng cần làm ráo riết trong vòng 1 tháng. Đây là cơ sở để kiểm đếm các đối tượng tạm trú, tạm vắng trên địa bàn, là dịp để đồng bộ việc kê khai y tế toàn dân. Đề nghị các địa phương huy động các lực lượng thực hiện đồng bộ việc kê khai y tế, \"rà từng ngõ, gõ từng nhà\", hoàn thành việc kê khai trong thời gian sớm nhất. Trước đó, tỉnh Thừa Thiên – Huế cũng yêu cầu Bảo hiểm Xã hội tỉnh thực hiện phương án cấp phát lương hưu và các  khoản trợ cấp hàng tháng đến từng hộ gia đình nhằm hạn chế những người cao tuổi ra đường, tập trung đông người khi nhận lương hưu và các khoản trợ cấp hàng tháng. Thời gian thực hiện từ tháng 4 đến tháng 6/2020, sau đó báo cáo UBND tỉnh để được chỉ đạo thực hiện. UBND các huyện, thị xã, thành phố Huế chỉ đạo các xã, phường, thị trấn cung cấp đầy đủ địa chỉ của những người hưởng lương hưu và trợ cấp hàng tháng trên địa bàn về cơ quan Bảo hiểm Xã hội cấp huyện để thực hiện chi trả tại nhà. Được biết, hiện trên địa bàn tỉnh Thừa Thiên – Huế có trên 31.000 đối tượng đang hưởng lương hưu và trợ cấp bảo hiểm xã hội hàng tháng. Đây là những đối tượng có nguy cơ nhiễm bệnh cao cần phải được nhà nước bảo vệ. Liên quan đến đối tượng người cao tuổi, người bị bệnh mạn tính như tiểu đường, hen suyễn hay cao huyết áp... cũng có nguy cơ lây nhiễm bệnh nhất khi đến những nơi đông người. Do đó, cần \"điện thoại, thăm khám và phát thuốc về tận nhà cho bệnh nhân cao tuổi, người bị bệnh mãn tính đang điều trị ngoại trú là phương án tối ưu nhất trong tình hình hiện nay\", ông Thọ đề nghị.  24/03/2020 06:56",
        "categories":["An sinh xã hội"]},
      {
        "message":"Nông dân Trà Vinh trồng hoa màu trên đất lúa để thích ứng với hạn mặn. Cụ thể, thông tin trên Sài Gòn giải phóng cho biết, các địa phương hỗ trợ nông dân chuyển đổi sang trồng rau màu khoảng 45.300ha, trồng cây ăn trái 3.450ha, nuôi thủy sản các loại 1.200ha. Bên cạnh đó, còn chủ động thực hiện việc cắt vụ, giãn vụ khoảng 100.000ha đất lúa ở những khu vực khó khăn về nguồn nước. Tuy nhiên, điều lo ngại hiện nay là có khoảng 60.000ha lúa đông xuân do nhiều nông dân Đồng bằng sông Cửu Long tự gieo sạ muộn vào tháng 1-2020, không theo khuyến cáo của ngành nông nghiệp. Các trà lúa này đang ở giai đoạn trổ bông, trong đó có khoảng 30.000ha khả năng bị ảnh hưởng hạn mặn, dẫn đến nguy cơ thiệt hại nếu nguồn nước cung cấp không đủ trong những ngày tới. Cùng với các giải pháp cứu hàng chục ngàn ha lúa bị hạn mặn trên, Bộ Nông nghiệp và Phát triển nông thôn yêu cầu các cơ quan chuyên môn trực thuộc bộ và các địa phương nhanh chóng rà soát, xây dựng kế hoạch xuống giống vụ lúa hè thu và vụ mùa, phù hợp với tình trạng nguồn nước và thích ứng với xâm nhập mặn phức tạp. Về lâu dài, Bộ Nông nghiệp và Phát triển nông thôn khuyến khích các tỉnh Đồng bằng sông Cửu Long tiếp tục chuyển đổi mạnh hơn về cơ cấu cây trồng; nhất là các khu vực không chủ động được nguồn nước, thường xuyên bị hạn mặn thì nên giảm đất lúa để chuyển sang nuôi thủy sản, trồng rau màu, cây ăn trái… đáp ứng nhu cầu thị trường tiêu thụ, đồng thời tăng được giá trị thu nhập cho nông dân. Bộ NN-PTNT khuyến cáo các tỉnh ĐBSCL chuyển đổi đất lúa không chủ động được nguồn nước sang trồng cây khác, nhằm giảm thiệt hại. Trao đổi với Vnexpress, Thạc sĩ Nguyễn Hữu Thiện, chuyên gia nghiên cứu độc lập về sinh thái Đồng bằng sông Cửu Long lý giải, do El Nino diễn ra trên toàn lưu vực sông Mekong từ đầu năm 2019 kéo dài đến tháng 9, làm cho mưa thấp kỷ lục, dẫn đến thiếu nước. Cộng với tình trạng các đập thủy điện thượng nguồn trữ nước chạy các tuabin, làm chậm đường đi của dòng Mekong. Tuy nhiên, do đã được dự báo sớm và có kinh nghiệm ứng phó, nên thiệt hại ghi nhận không nặng nề như bốn năm trước. Chuyên gia này cho rằng, về lâu dài, cần hạn chế tối đa sự can thiệp thô bạo vào tự nhiên, như Đồng Tháp Mười và tứ giác Long Xuyên, diện tích gần 1,2 triệu ha chỉ nên làm hai vụ, tập trung sản xuất sạch, hữu cơ. Cần giảm bớt diện tích trồng lúa, chuyển sang cây trồng ít sử dụng nước. Mùa lũ cần cho nước tràn vào hai vùng này để bồi đắp phù sa, vệ sinh đồng ruộng. Lúc đó vùng hạ nguồn sẽ bớt ngập, bớt nhu cầu đê bao khép kín, nước có thể vào lại ruộng vườn.",
        "categories":["An sinh xã hội"]},
      {
        "message":"150.000 tỷ đồng hỗ trợ doanh nghiệp và người lao động.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Toyota Việt Nam hỗ trợ công tác phòng dịch Chiều 24/3, tại Hà Nội, Thay mặt Ban Thường trực và Đoàn Chủ tịch UBTƯ MTTQ Việt Nam, Chủ tịch Trần Thanh Mẫn đã tiếp nhận ủng hộ từ Công ty ô tô Toyota Việt Nam 10 tỷ đồng; Showroom nội thất Hùng Túy tại Hà Nội ủng hộ 1,5 tỷ đồng; Công ty Cổ phần Hiền Đức và bà Lê Thị Thơm, Chủ tịch HĐQT Công ty ủng hộ 200 triệu đồng; Công chức, viên chức ngành Bảo hiểm xã hội Việt Nam ủng hộ 2 tỷ đồng; Công ty Cổ phần Tập đoàn BIC ủng hộ 2.000 khẩu trang và 20 triệu đồng. Đặc biệt, Tập đoàn Vingrop ngay trong ngày 24/3 cũng đã quyết định ủng hộ số tiền là 100 tỷ đồng phục vụ việc mua sắm trang, thiết bị phòng, chống dịch Covid-19. Đại diện tiếp nhận ủng hộ, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Trần Thanh Mẫn cho biết: Hưởng ứng lời kêu gọi toàn dân ủng hộ phòng, chống dịch COVID-19 của Thủ tướng Chính phủ và Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, đến nay \"Quỹ phòng chống dịch Covid-19\" đã nhận được số tiền ủng hộ, đóng góp gần 340 tỷ đồng. Dịch vụ tin nhắn ủng hộ phòng, chống dịch cũng nhận được gần 62 tỷ đồng sau 6 ngày phát động (tính đến hết ngày 23/3/2020). Sự tham gia ủng hộ của các cơ quan, tổ chức, doanh nghiệp và người dân thể hiện tinh thần đoàn kết, sự chung sức, đồng lòng của mọi người dân Việt Nam trong cuộc chiến phòng chống đại dịch COVID-19 đồng thời là động lực to lớn để toàn Đảng, toàn quân, toàn dân quyết tâm ngăn chặn, đẩy lùi dịch bệnh. Theo Mặt trận Tổ quốc Việt Nam, toàn bộ số tiền, hiện vật, vật tư đóng góp, ủng hộ tiếp nhận này sẽ được chuyển tới Bộ Y tế để mua sắm trang thiết bị phục vụ quá trình điều trị cũng như chuyển và phân bổ trực tiếp hỗ trợ các khu cách ly trên cả nước.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Sự việc trước đó, vào khoảng 12h ngày 25/3, H.E đã đăng tải lên tài khoản Facebook cá nhân của mình với tên \"P.I.Ê\" nội dung, dượng của cô ở cùng huyện bị mắc COVID-19 và bỏ trốn khỏi địa phương. Sau khi đăng tải nội dung trên, trang Facebook cá nhân của H.E. đã thu hút sự quan tâm của cộng đồng mạng. Trong đó, phần lớn những bình luận thể hiện tâm lý hoang mang và lo lắng về dịch bệnh. Đối tượng tại công an Sau khi nắm bắt thông tin, ngay trong chiều 25/3, Công an huyện Cư M'gar đã vào cuộc xác minh, mời H.E. lên trụ sở làm việc. Tại Cơ quan Công an, H.E. thừa nhận thông tin mình đăng tải trên mạng xã hội không đúng sự thật. H.E giải thích vì muốn \"câu like\" trên trang cán nhân của mình nên đã bịa đặt thông tin nói trên, đồng thời gỡ bỏ thông tin này. Công an huyện Cư M'gar lập biên bản đối với H.E, gửi hồ sơ sang cơ quan chức năng để tiến hành xử lý theo quy định.  13/02/2020 12:19  04/02/2020 19:06",
        "categories":["An sinh xã hội"]},
      {
        "message":"Đó là thông tin được Bí thư Thành ủy TP Hồ Chí Minh Nguyễn Thiện Nhân cho biết tại cuộc họp Ban chỉ đạo phòng chống Covid-19 diễn ra vào chiều 26/3. Toàn cảnh buổi họp trực tuyến của TP HCM. Ảnh: HMC. Bí thư Thành ủy TP Hồ Chí Minh Nguyễn Thiện Nhân cho biết, dịch Covid-19 khiến khoảng 600.000 lao động tại TP phải nghỉ việc và không có thu nhập. Do đó, TP sẽ trích một nửa thu nhập tăng thêm của cán bộ, công chức để hỗ trợ cho 600.000 lao động, với số tiền 1 triệu đồng/tháng. \"Thành phố sẽ sớm có thông báo chi tiết về việc này. Trong lúc khó khăn, mỗi người giảm tiêu dùng, giản đơn hơn, cực hơn một chút để những người khác đỡ khó khăn hơn và cùng nhau chống được dịch \" - ông Nhân cho biết. Trước đó ngày 25/3, Thường vụ Thành ủy đã họp và thống nhất các cán bộ, công chức sẽ giảm một nửa phần thu nhập tăng thêm năm nay, dành phần đó hỗ trợ cho người lao động mất việc làm, không có thu nhập để nuôi bản thân và nuôi con.  26/03/2020 11:43 Nói thêm một số giải pháp của TPHCM triển khai trong \"hai tuần vàng\" để ngăn chặn dịch bệnh Covid-19 lây lan, Bí thư Nguyễn Thiện Nhân chỉ đạo các cơ quan liên quan phải làm việc với các doanh nghiệp trên địa bàn thành phố để làm rõ việc có nên sản xuất trong hai tuần tới hay không; doanh nghiệp nào cần sản xuất, doanh nghiệp nào nên ngưng để hạn chế tập trung đông người. Mặt khác, thành phố xem xét tạm ngưng hoạt động tất cả phương tiện công cộng, đặc biệt là xe buýt theo đề xuất của Sở Y tế. Riêng các loại hình vận tải nhỏ không nên ngưng, bởi người dân có nhu cầu. Tuy nhiên phải có khuyến cáo các chủ phương tiện mở cửa sổ, không mở điều hòa. Theo Trung tâm Kiểm soát bệnh tật TP HCM, tính đến 7h ngày 26/3 thành phố ghi nhận 37 trường hợp dương tính với Covid-19. TP HCM đã yêu cầu tạm thời đóng cửa các cơ sở dịch vụ kinh doanh không cần thiết như: karaoke, massage, bar, vũ trường, kinh doanh trò chơi điện tử, rạp chiếu phim, sân vận động, các môn thể thao đông người... Các điểm kinh doanh ăn uống không phục vụ quá 30 khách một lúc và mỗi bàn ngồi cách nhau 1,5-2 m. Thành phố cũng khuyến cáo người dân hạn chế việc tập trung đông người tại các đám hiếu, hỷ, giỗ, liên hoan sinh nhật; khuyến khích người dân ờ nhà, làm việc, học tập trực tuyến... Các cơ sở tôn giáo, tín ngưỡng, thờ tự tạm ngưng các hoạt động có tập trung đông người.",
        "categories":["An sinh xã hội"]},
      {
        "message":"PC Thừa Thiên - Huế hỗ trợ các bác sĩ, chiến sĩ tham gia phòng, chống dịch Covid - 19 gần 70 triệu đồng Ông Nguyễn Đại Phúc, Phó Giám đốc PC Thừa Thiên – Huế cho biết, vừa qua, tập thể cán bộ, công nhân viên của đơn vị đã dành ra 1,5 ngày lương để đóng góp gần 60 triệu đồng ủng hộ phòng chống dịch Covid-19 theo lời kêu gọi của Ủy ban Mặt trận Tổ Quốc Việt Nam và gần 70 triệu đồng dành tặng cho các y bác sĩ, chiến sĩ đang tham gia phòng chống dịch bệnh trên địa bàn theo lời kêu gọi của Chủ tịch UBND tỉnh Thừa Thiên - Huế. Đây là hành động rất thiết thực, kịp thời và thể hiện tinh thần đoàn kết, tương thân tương ái của đội ngũ cán bộ, nhân viện PC Thừa Thiên – Huế. Được biết, không chỉ ủng hộ ngày lương, trước tình hình bà con nông dân trên địa bàn đang phải đối mặt với khó khăn rất lớn về đầu ra của các mặt hàng nông sản, thủy sản do ảnh hưởng của dịch bệnh, tập thể cán bộ, công nhân viên PC Thừa Thiên - Huế đã chung tay thu mua 655 sản phẩm gà/vịt. Qua đó, góp phần giúp bà con vượt qua giai đoạn khó khăn trước mắt. Ngoài ra, để đảm bảo cung cấp điện cho các bệnh viện, trung tâm y tế và các địa điểm cách ly tập trung trên địa bàn, thời gian qua PC Thừa Thiên - Huế thường xuyên chủ động kiểm tra tình trạng vận hành lưới điện, kiểm tra các trạm biến áp cấp điện, bố trí máy phát dự phòng. Bên cạnh đó, PC Thừa Thiên Huế cũng tăng cường nhân lực để trực xử lý sự cố tại các khu vực cách ly, đảm bảo cung cấp điện liên tục, ổn định. Đồng thời, nhằm hạn chế nguy cơ lây lan dịch bệnh Covid-19, Công ty đã tăng cường tuyên truyền, khuyến khích khách hàng sử dụng các dịch vụ điện trực tuyến và thanh toán tiền điện theo các phương thức không sử dụng tiền mặt. \"Trước diễn biến ngày càng phức tạp của dịch bệnh Covid-19, thời gian tới, PC Thừa Thiên Huế tiếp tục phối hợp chặt chẽ cùng chính quyền địa phương để chung sức vượt qua những khó khăn, thử thách trong trận chiến chống dịch, với mong muốn dịch bệnh sẽ sớm được đẩy lùi, cuộc sống người dân sẽ trở lại ổn định, kinh tế - xã hội của tỉnh nhà sẽ tiếp tục phát triển như kỳ vọng, mọi người được sống trong một Huế hạnh phúc và bình an\", ông Phúc cho biết. Theo Uỷ ban Mặt trận Tổ quốc Việt Nam tỉnh Thừa Thiên – Huế, hưởng ứng lời kêu gọi của Đoàn Chủ tịch Uỷ ban Trung ương MTTQ Việt Nam về phát động \"Toàn dân tham gia ủng hộ phòng chống dịch COVID-19\", tính đến ngày 27/3/2020, Ban Cứu trợ tỉnh đã tiếp nhận được tổng số tiền đăng ký và ủng hộ của  các đơn vị, doanh nghiệp, cá nhân trong tỉnh, gồm tiền mặt và hiện vật, với tổng số tiền gần 1 tỷ đồng.  18/03/2020 10:25",
        "categories":["An sinh xã hội"]},
      {
        "message":"Quảng Trị yêu cầu tăng cường công tác tuyên truyền phòng chống tai nạn thương tích ở trẻ em Trong thời điểm trẻ đang nghỉ học vì dịch bệnh viêm đường hô hấp cấp do virus SARS – CoV – 2 gây ra, nguy cơ các em gặp tai nạn thương tích là rất cao. Vụ đuối nước thương tâm mới nhất ngày 11/3 đã cướp đi tính mạng của 2 em học sinh trên địa bàn Phường 4, TP. Đông Hà là bài học đau đớn trong quản lý con em của các gia đình trong những ngày nhà trường đang nghỉ dạy để phòng chống dịch bệnh. Số liệu thống kê cho thấy, hiện nay toàn tỉnh Quảng Trị có khoảng 183.076 trẻ em dưới 16 tuổi (chiếm 30% dân số). Số trẻ em có hoàn cảnh đặc biệt và có nguy cơ rơi vào hoàn cảnh đặc biệt đông, trên 20.000 trẻ. Theo Sở Lao động – Thương binh và Xã hội Quảng Trị, trong những năm qua, công tác bảo vệ và chăm sóc trẻ em đã trên địa bàn đã đạt được nhiều kết quả tích cực. Ý thức cộng đồng trong bảo vệ, chăm sóc trẻ em có nhiều chuyển biến. Tuy nhiên, những năm gần đây, tình trạng bạo lực gia đình, bạo lực học đường, xâm hại tình dục, đuối nước trẻ em ngày càng gia tăng đặt ra những khó khăn, thách thức. Thời gian vừa qua, do diễn biến phức tạp của dịch bệnh Covid-19, học sinh trên cả nước nói chung và học sinh tại Quảng Trị nói riêng đang tạm nghỉ học để phòng tránh dịch bệnh. Mặt khác, thời tiết bắt đầu chuyển sang mùa hè, tại một số địa phương đã xảy ra các vụ tai nạn thương tích, đặc biệt là tai nạn đuối nước, gây nên những cái chết thương tâm của nhiều trẻ em. Trước thực trạng đó, Sở Lao động – Thương binh và Xã hội Quảng Trị đề các Sở ngành và các địa phương trên địa bàn tỉnh cần phối hợp tổ chức tuyên truyền, nhắc nhở nhà trường, các hộ gia đình, các bậc phụ huynh và người chăm sóc trẻ quan tâm, giám sát con em mình, giáo dục trẻ về những nguy cơ thường gặp ở lứa tuổi của trẻ như: đuối nước, ngã, bỏng, ngộ độc, chấn thương do vật sắc nhọn, điện giật, động vật cắn,… Hướng dẫn, nâng cao kiến thức, kỹ năng an toàn khi tham gia giao thông đường bộ, sơ cứu, cấp cứu tai nạn giao thông cho học sinh; vận động các hộ gia đình gần đường giao thông làm cổng chắn để phòng ngừa tai nạn giao thông,… Các địa phương cũng cần tổ chức các lớp phổ cập bơi an toàn cho trẻ em; thực hiện các hướng dẫn về kỹ năng bơi an toàn, kỹ năng an toàn trong môi trường nước cho trẻ em và hướng dẫn kỷ năng cứu đuối cho trẻ em. Tích cực vận động các nguồn kinh phí tài trợ cho các  hoạt động phòng, chống đuối nước tại địa phương như trang bị hồ bơi di động, phổ cập bơi miễn phí, …. Kiểm tra, giám sát việc thực hiện các quy định an toàn giao thông đường thủy và an toàn trong môi trường nước cho trẻ em. Rà soát,  sữa chữa, cắm biển báo tại những điểm thường  xuyên hoặc có nguy cơ xảy ra tai nạn đuối nước trẻ em; làm rào chắn tại ao hồ, lấp hố nước, đậy nắp giếng, … tuyên truyền cho trẻ em sử dụng áo phao, phao bơi khi tắm biển, ao hồ, sông, suối, khi tham gia giao thông đường thủy và các hoạt động vui chơi trong môi trường nước. Nhân rộng nhiều mô hình tiêu biểu như: cộng đồng an toàn, trường học an toàn, ngôi nhà an toàn nhằm mục đích giảm thiểu đến mức thấp nhất các nguy cơ tai nạn thương tích ở trẻ em; tập trung chỉ đạo triển khai có hiệu quả Tháng hành động vì trẻ em năm 2020; vận động nguồn kinh phí xây dựng các sân chơi, điểm sinh hoạt hè an toàn cho trẻ thiếu thốn, cơ sở vật chất nghèo nàn, nhất là ở vùng nông thôn, vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số. Được biết, tại các công văn thông báo cho học sinh các cấp trên địa bàn tỉnh nghỉ học để phòng, chống dịch Covid – 19, lãnh đạo UBND tỉnh Quảng Trị cũng thường xuyên yêu cầu Sở Giáo dục và Đào tạo tỉnh, phối hợp với gia đình, chính quyền địa phương quản lý và hướng dẫn học sinh tham gia giao thông an toàn, phòng tránh đuối nước và tai nạn thương tích,…trong thời gian nghỉ học.  03/01/2020 13:39",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, tính đến 7 giờ ngày 27/3, vẫn chưa ghi nhận trường hợp mắc Covid-19 . Ngành y tế đã giám sát, cách ly , theo dõi 324 trường hợp. Hiện chỉ còn 81 trường hợp đang cách ly. ông Nay Phi La, Giám đốc sở y tế Đắk Lắk phát biểu tại cuộc họp Về thông tin trên mạng xã hội cho rằng ở huyện Krông Ana, tỉnh Đắk Lắk có 1 người mắc Covid-19, Sở Y tế tỉnh Đắk Lắk cho biết về trường hợp chị Đ.T.M.H (Sinh năm 1999, sinh viên năm 3 Trường ĐH Tôn Đức Thắng) ở trọ tại phường Tân Phong (quận 7, TP HCM). Chị H. có làm thêm tại một nhà hàng ở phường Tân Phong, thường xuyên tiếp xúc với các khách hàng người nước ngoài. Tối ngày 20/3, chị H đi xe khách từ TP HCM về thị trấn Buôn Trấp và tự cách ly tại nhà. Trên xe, chị H mang khẩu trang trong suốt thời gian di chuyển trên xe, về nhà ở cùng gia đình, không tiếp xúc với ai khác. Chiều 23-3, chị H bắt đầu có biểu hiện ho, khó thở. Ngày 24-3, chị H đến Trung tâm Y tế huyện Krông Ana để khám và được chuyển thẳng lên khu cách ly của Bệnh viện Đa khoa Vùng Tây Nguyên. Hiện chị H và những người tiếp xúc gần trong gia đình khỏe mạnh, không ho, không khó thở, không sốt. Kết quả xét nghiệm chị H. âm tính với virus SARS-CoV-2. Phống viên báo Đắk Lắk phát biểu tại cuộc họp Cũng tại cuộc họp báo, ông Nay Phi La, Giám đốc sở y tế Đắk Lắk, cho biết tỉnh này đã chuẩn bị tất cả các phương án, sẵn sàng phòng chống dịch ở tất cả các tuyến từ tỉnh đến cơ sở. Bên cạnh đó, Sở y tế phối hợp với Sở Giáo dục và Đạo tạo, Ban tuyên giáo tỉnh, Sở Văn hóa Thể thao và Du lịch, Sở Giao thông Vận tải tập huấn về công tác phòng chống dịch Covid-19 cho cán bộ, nhân sự thuộc ngành quản lý. đội ngũ y, bác sĩ là những người có nguy cơ bị lây nhiễm cao nhưng thực tế từ trước đến nay chưa được quan tâm đúng mức. Do đó, mới đây Sở Y tế đã tham mưu và UBND tỉnh đã đồng ý tiến hành cách ly tập trung lực lượng y, bác sĩ tại các khách sạn sau giờ làm việc để tránh nguy cơ lây lan bệnh tật cho gia đình và xã hội. \"Ngày 30/3, các y, bác sĩ trực tiếp tiếp xúc với các trường hợp nghi mắc Covid-19 sẽ được sẽ về nghỉ ngơi, cách ly tập trung tại khu Hiệp Phúc, TP Buôn Ma Thuột\" – ông Nay Phi La nói.  27/03/2020 12:12  27/03/2020 11:29",
        "categories":["An sinh xã hội"]},
      {
        "message":"Lãnh đạo Đảng, chính quyền, HĐND xã Quang Diệm nhận tiền ủng hộ của cụ bà Nguyễn Thị Huệ chống dịch Covid-19 Theo ông Nguyễn Xuân Cảnh- Bí thư Đảng ủy xã Quang Diệm: Sau khi được cháu chở đến trụ sở UBND xã, cụ bà Nguyễn Thị Huệ trình bày rằng, “Bản thân tôi tuổi đã cao, sức yếu không làm được gì nữa, nhưng khi nghe Thủ tướng Chính phủ kêu gọi toàn dân chung tay phòng, chống và đẩy lùi dịch bệnh, tôi trích từ tiền được hưởng theo chế độ 70 năm tuổi Đảng để ủng hộ chống dịch với Nhà nước...”. Số tiền tuy không quá lớn, nhưng với nghĩa cử cao đẹp của cụ Huệ đã kịp thời động viên tinh thần của tập thể cán bộ các cấp ủy, chính quyền xã Quang Diệm và bà con nhân dân địa phương trong việc chung sức đẩy lùi dịch bệnh Covid-19. 25/03/2020 13:47 24/03/2020 17:59",
        "categories":["An sinh xã hội"]},
      {
        "message":"Chiều 27/3, HĐND TP.HCM triệu tập kỳ họp bất thường thứ 19 khóa IX. Ngoài công tác nhân sự, HĐND thành phố đã biểu quyết thông qua nhiều chính sách hỗ trợ tăng thêm trong đợt dịch Covid-19 theo đề xuất của UBND TP.HCM. Theo tờ trình đã được thông qua, TP.HCM dự kiến chi 2.753 tỷ đồng từ ngân sách dự phòng để phục vụ công tác chống dịch Covid-19. Trong đó, thành phố dự kiến sử dụng 1.800 tỷ đồng để hỗ trợ khoảng 600.000 người lao động mất việc do dịch Covid-19. Toàn cảnh kỳ họp HĐND TPHCM khóa XIX bất thường. Ảnh: VGP/Băng Tâm Cụ thể, đối với người lao động mất việc do dịch Covid-19 nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp Nhà nước, UBND TP.HCM đề xuất mức hỗ trợ 1 triệu đồng/người/tháng. Việc hỗ trợ sẽ tính theo số ngày lao động thực tế đã mất, thời gian hỗ trợ không quá 3 tháng. Đối với người đang được áp dụng biện pháp cách ly khoanh vùng tại khu dân cư và cách ly tập trung, người đang điều trị Covid-19 sẽ được hỗ trợ 90.000 đồng/người/ngày. Mức hỗ trợ trên cũng được áp dụng cho lực lượng công an, quân đội và các lực lượng tham gia phối hợp phòng, chống dịch Covid-19. Đối với đội ngũ nhân viên y tế trực tiếp tham gia phòng, chống dịch, UBND TP.HCM đề nghị hỗ trợ với mức tiền 120.000/ngày. Ngoài ra, trong trường hợp cần cách ly 10.000 người và điều trị 100 người, TP.HCM cần chi 323 tỷ đồng. UBND TP.HCM cũng đề nghị hỗ trợ 3 chiếc khẩu trang mỗi ngày trong 3 tháng đối với học sinh, sinh viên, công nhân vệ sinh môi trường trên toàn địa bàn. Loại khẩu trang được cấp phát sẽ là khẩu trang kháng khuẩn, có thể giặt và tái sử dụng 10 lần. Theo tính toán, kinh phí hỗ trợ người cách ly là 126 tỷ đồng, kinh phí trang bị 10 xe cấp cứu chuyên dụng là 135 tỷ đồng, kinh phí hỗ trợ khẩu trang và phục vụ các công tác khác là 369 tỷ đồng. Theo khảo sát, sẽ có khoảng 600.000 lao động trên địa bàn TPHCM bị mất việc do ảnh hưởng dịch Covid-19, tổng chi phí dự kiến khoảng 1.800 tỉ đồng chi từ nguồn ngân sách dự phòng của Thành phố. Trước đó, trong các buổi họp giao ban trực tuyến về công tác phòng, chống dịch Covid-19, lãnh đạo Thành phố đã nhiều lần đề nghị các sở, ngành liên quan khẩn trương rà soát và xây dựng chính sách hỗ trợ kịp thời cho doanh nghiệp và người lao động bị ảnh hưởng do dịch Covid-19. Như vậy TPHCM là địa phương đầu tiên thông qua chính sách hỗ trợ cho người lao động bị mất việc vì dịch Covid-19. Bên cạnh đó, Thành phố đã có văn bản kiến nghị Thủ tướng xem xét các chính sách hỗ trợ doanh nghiệp bị ảnh hưởng. Cùng với cả nước, Thành phố đang bước vào giai đoạn quyết định ngăn chặn dịch Covid-19. Chủ tịch UBND Thành phố Nguyễn Thành Phong khẳng định những ngày tới Thành phố sẽ tiếp tục triển khai các biện pháp quyết liệt nhằm hạn chế hoạt động đi lại của người dân vì mục tiêu cuối cùng là ngăn chặn dịch Covid-19 lây lan. \"Chấp nhận hy sinh các lợi ích kinh tế trước mắt vì an toàn, sức khỏe của người dân là ưu tiên hàng đầu\", ông Phong nhấn mạnh. Tính đến 9h ngày 27/3, với 42 ca nhiễm Covid-19 trong đó 3 ca đã phục hồi, TPHCM là một trong hai địa phương có số ca nhiễm cao nhất cả nước, tuy nhiên, Thành phố quyết tâm kiềm chế dưới 150 ca nhiễm để cùng với cả nước giữ số ca nhiễm Covid-19 không quá 1.000 người. Trước đó, Sở Công thương TP.HCM đã xây dựng kế hoạch đảm bảo cung cấp thực phẩm phục vụ công tác phòng chống dịch Covid-19 trên địa bàn. Theo đó, Sở đưa ra 3 kịch bản giải định để xác định nhu cầu thực phẩm thiết yếu hằng ngày cho công tác phòng chống dịch. Cụ thể, tình huống 1 giả định có dưới 100 người bệnh, với 10.000 người phải cách ly, TPHCM sẽ có 13.700 người cần được phục vụ với 41.100 suất ăn mỗi ngày. Đối với tình huống có 300 người bệnh, 20.000 người cách ly, sẽ có đến 28.600 người cần được phục vụ với 85.800 suất ăn mỗi ngày. Tình huống 3 được xây dựng khi có 500 người bệnh, 40.000 người cách ly thì số lượng người cần được phục vụ lên đến 56.000 người và cần tới 186.000 suất ăn mỗi ngày.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Các chính sách đến với người nghèoTiêu chí tiếp cận đo lường nghèo đa chiều của tỉnh Bình Dương giai đoạn 2016-2020, ngoài thu nhập, còn có những mức độ thiếu hụt tiếp cận dịch vụ xã hội cơ bản. Trong đó có 5 dịch vụ chính như y tế, giáo dục, nhà ở, nước sạch và vệ sinh, thông tin. Vấn đề hỗ trợ hộ nghèo tiếp cận thông tin góp phần quan trọng để họ có thêm cơ hội cập nhật thông tin, nắm bắt và thực hiện tốt những chủ trương, chính sách, pháp luật của Đảng và Nhà nước.  Giai đoạn 2019-2020, ngoài việc tiếp tục áp dụng các chính sách hỗ trợ hiện hành, Bình Dương sẽ mở rộng việc thực hiện các chính sách gắn với giải pháp nhằm nâng cao khả năng tiếp cận, thụ hưởng các dịch vụ xã hội cơ bản của người nghèo; đổi mới nhận thức, cách làm, vận dụng linh hoạt các chính sách trong công tác giảm nghèo. Gắn công tác giảm nghèo với thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới và phong trào toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh và giảm nghèo bền vững.Bình Dương sẽ mở rộng việc thực hiện các chính sách gắn với giải pháp nhằm nâng cao khả năng tiếp cận, thụ hưởng các dịch vụ xã hội cơ bản của người nghèo Tập trung vào các giải pháp phát triển sinh kế, nâng cao thu nhập cho người nghèo. Đồng thời phải làm chuyển biến nhận thức của các hộ nghèo, khắc phục tư tưởng trông chờ vào các chính sách xã hội, ỷ lại vào sự hỗ trợ của Nhà nước, khơi gợi ý thức tự lực vươn lên thoát nghèo. Tiếp tục phát huy hiệu quả việc đa dạng hóa các nguồn lực xã hội cho công tác giảm nghèo\".Phối hợp với các sở, ngành liên quan kiểm tra, giám sát việc thực hiện các chính sách giảm nghèo tại các địa phương, trong đó chú trọng kiểm tra, giám sát chính sách về vay vốn tín dụng ưu đãi từ ngân hàng Chính sách xã hội; chính sách hỗ trợ giáo dục: miễn giảm học phí, hỗ trợ chi phí học tập, hỗ trợ tiền ăn trưa cho trẻ mầm non cho con hộ nghèo; chính sách hỗ trợ mua thẻ bảo hiểm y tế cho người nghèo, người cận nghèo, hỗ trợ người nghèo, người có hoàn cảnh đặc biệt khó khăn mắc bệnh hiểm nghèo. Chính sách hỗ trợ xây, sửa nhà Đại đoàn kết, nhà tình thương vv... Đặc biệt, Bình Dương không chỉ sử dụng ngân sách chăm lo cho người nghèo mà còn kêu gọi xã hội hóa, kêu gọi sự chung tay của toàn xã hội để xây tặng nhà đại đoàn kết, khám chữa bệnh miễn phí, nhân rộng mô hình sinh kế cho hộ nghèo…Từ nguyên nhân, giải pháp thoát nghèoTheo ông Lê Minh Quốc Cường – GĐ Sở LĐ-TB&XH, để giảm nghèo hiệu quả, cần xác định và hiểu rõ nguyên nhân nghèo của các hộ nghèo, cận nghèo để nắm bắt được nhu cầu, từ đó hướng dẫn cách làm ăn và sử dụng nguồn vốn thiết thực cho người nghèo, cận nghèo. Đặc biệt, tìm rõ nguyên nhân dẫn đến nghèo để dần thoát nghèo. Chính vì vậy, hàng năm, Sở LĐ-TB&XH phối hợp cùng với địa phương trong tỉnh tổ chức tiếp xúc, gặp gỡ, đối thoại với các hộ nghèo. Tại đây, các hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo đã nêu lên ý kiến, mong muốn để tỉnh có chính sách hỗ trợ một cách thiết thực, gắn với thực tế, góp phần giảm nghèo bền vững.Học nghề góp phần phát triển kinh tế địa phương và vươn lên thoát nghèo bền vữngĐối thoại còn là cách làm để tìm ra những giải pháp cụ thể để giải quyết vướng mắc, tồn đọng ở cơ sở trong quá trình thực hiện chương trình mục tiêu quốc gia giảm nghèo bền vững nhằm nâng cao hiệu quả công tác giảm nghèo, góp phần nâng cao tính minh bạch và trách nhiệm giải trình trong thực hiện các nguồn lực giảm nghèo. Tại huyện Phú Giáo, mỗi năm tổ chức từ 7 - 10 buổi đối thoại giữa lãnh đạo xã, lãnh đạo huyện với hộ nghèo. Đối thoại đã giúp lãnh đạo, hộ nghèo hiểu nhau hơn để cùng đưa ra cách làm hiệu quả, góp phần giảm tỷ lệ hộ nghèo. Ông Nguyễn Văn Hải, Phó Trưởng phòng LĐ-TB&XH huyện Phú Giáo, chia sẻ: \"Việc tổ chức đối thoại nhằm tìm hiểu nhu cầu, nguyện vọng, năng lực của người nghèo, cũng như mức độ tiếp cận của người nghèo đối với chính sách, dự án giảm nghèo và hiệu quả đem lại của các chính sách giảm nghèo như: Hỗ trợ nhà ở, vay vốn, sức khỏe... Từ đó, huyện sẽ có những điều chỉnh, đề xuất, kiến nghị nhằm đẩy nhanh tiến độ giảm nghèo bền vững\".Qua các buổi tiếp xúc cũng đã đẩy mạnh công tác tuyên truyền nâng cao nhận thức của cộng đồng, xã hội về công tác giảm nghèo, vận động mọi tầng lớp nhân dân thực hiện tốt phong trào \"Cả nước chung tay vì người nghèo - Không để ai bị bỏ lại phía sau\".Năm 2020, tỷ lệ hộ nghèo còn dưới 1%Theo báo cáo của Sở LĐ-TB&XH, cuối năm 2019, toàn tỉnh thực hiện điều tra, rà soát hộ nghèo, hộ cận nghèo và hộ làm nông lâm nghiệp có mức sống trung bình, hoàn thành mục tiêu giảm tỷ lệ hộ nghèo toàn tỉnh xuống dưới 1.5%.Và phấn đấu tỷ lệ hộ nghèo còn dưới 1% theo chuẩn nghèo đa chiều của tỉnh giai đoạn 2016-2020. Theo ông Lê Minh Quốc Cường, căn cứ theo chuẩn nghèo đa chiều Quốc gia giai đoạn 2020-2025, tỉnh sẽ tiếp tục xây dựng chuẩn nghèo đa chiều của tỉnh giai đoạn 2020-2025. Tiếp tục thực hiện các chính sách giảm nghèo theo quy định của Trung ương, tiếp tục nghiên cứu, vận dụng linh hoạt, tham mưu Ủy ban nhân dân tỉnh ban hành những chính sách đặc thù phù hợp với tình hình thực tế của địa phương.Tiếp tục thực hiện Đề án \"Dạy nghề - tạo việc làm dựa vào cộng đồng\" cho người nghèoThời gian tới, Sở tiếp tục nghiên cứu, sửa đổi bổ sung hoàn thiện Bộ tiêu chí điều tra, rà soát hộ nghèo theo phương pháp tiếp cận đa chiều theo hướng sát hợp, phản ánh được thực trạng, mức sống của cư dân, hộ gia đình của địa phương cho giai đoạn tra2020-2025.Tiếp tục thực hiện Đề án \"Dạy nghề - tạo việc làm dựa vào cộng đồng\" cho người nghèo, người cận nghèo trên địa bàn tỉnh giai đoạn 2020-2030. Tạo điều kiện cho người nghèo, người cận nghèo được học nghề theo nhu cầu, nguyện vọng của họ, đảm bảo sau khi học nghề có việc làm để tăng thêm thu nhập, cải thiện đời sống, vươn lên thoát nghèo. Ông Cường thông tin."},
      {
        "message":"Ảnh minh họaCông văn nêu rõ, trước những yêu cầu cấp bách của công tác phòng, chống dịch, thực hiện Chỉ thị số 15/CT-TTg ngày 27-3-2020 của Thủ tướng Chính phủ về việc quyết liệt thực hiện đợt cao điểm phòng, chống dịch Covid-19, Ban Tôn giáo Chính phủ đề nghị lãnh đạo các tổ chức tôn giáo phát huy những việc làm tích cực, hữu ích, đồng thời triệt để thực hiện các biện pháp phòng, chống dịch.  28/03/2020 13:19  28/03/2020 10:39Ban Tôn giáo Chính phủ đề nghị lãnh đạo các giáo hội hướng dẫn các tổ chức tôn giáo trực thuộc, chức sắc, chức việc, tín đồ và các cơ sở thờ tự dừng ngay tất cả hoạt động tôn giáo tập trung đông người. Trường hợp lễ buộc, lễ trọng thật cần thiết thì không tổ chức tập trung quá 20 người, giữ khoảng cách 2m; sử dụng khẩu trang và các thiết bị y tế cần thiết khác để phòng dịch…Ban Tôn giáo Chính phủ cũng đề nghị các giáo hội tăng cường sử dụng phương tiện công nghệ thông tin phục vụ sinh hoạt tôn giáo từ xa. Các tổ chức tôn giáo kịp thời rà soát, cung cấp thông tin về các chức sắc, chức việc, tín đồ thuộc tôn giáo mình có nguy cơ lây nhiễm cao, có các biểu hiện ho, sốt, khó thở… cho cơ quan y tế và chính quyền địa phương để phát hiện bệnh, tổ chức theo dõi, cách ly và điều trị sớm.Giáo hội Phật giáo Việt Nam đề nghị tăng, ni thực hiện cấm túcCũng trong ngày 27-3, Thượng tọa Thích Đức Thiện, Phó Chủ tịch kiêm Tổng Thư ký Hội đồng Trị sự Giáo hội Phật giáo Việt Nam ký ban hành Công văn số 071/CV-HĐTS về việc thực hiện nghiêm Chỉ thị số 15/CT-TTg của Thủ tướng Chính phủ, chung tay cùng toàn xã hội trong những ngày cao điểm chống dịch Covid-19.Công văn yêu cầu các tự viện trong cả nước, tăng, ni, phật tử thực hiện nghiêm chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 15/CT-TTg ngày 27-3-2020, văn bản số 707/MTTƯ-BTT ngày 27-3-2020 của Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và văn bản số 233/TGCP-VP ngày 27-3-2020 của Ban Tôn giáo Chính phủ gửi lãnh đạo các tổ chức tôn giáo về việc đẩy mạnh tham gia phòng, chống dịch Covid-19 trong giai đoạn hiện nay.Hội đồng Trị sự Giáo hội Phật giáo Việt Nam đề nghị tăng, ni thực hiện cấm túc tại các chùa, cơ sở tự viện, không đi ra ngoài trong các trường hợp không cần thiết đến hết ngày 15-4-2020. Đối với các chùa, cơ sở tự viện có đông tăng, ni, sinh hoạt chúng lớn hơn 20 vị, cần chia nhỏ khi thực hành công phu tụng kinh thường nhật, bảo đảm nghiêm như Chỉ thị của Thủ tướng Chính phủ yêu cầu. Tăng, ni các chùa, cơ sở tự viện tăng cường việc ứng dụng công nghệ thông tin thực hiện các bài giảng, hướng dẫn nghi lễ, sinh hoạt Phật pháp bằng hình thức trực tuyến, tránh tập trung đông người.Công văn nêu rõ, phật tử có thể đọc tụng kinh Dược sư, các kinh cầu an, cầu nguyện bình an tại tư gia; thực hiện khẩu hiệu “Ai ở nơi nào, ở yên chỗ đó”, không đi ra ngoài nơi công cộng khi không có việc cần thiết.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Theo Bộ Ngoại giao, nhằm phòng chống dịch Covid-19, nhiều quốc gia và vùng lãnh thổ đã tiến hành các biện pháp mạnh mẽ để kiểm soát dịch bệnh, trong đó có việc dừng xuất nhập cảnh, không cho quá cảnh. Nhiều hãng hàng không đã dừng, hủy các chuyến bay.Cơ quan đại diện Việt Nam đã nỗ lực hết sức để hỗ trợ công dân Việt Nam bị “kẹt” khi quá cảnh tại các sân bay quốc tế nước ngoài nhưng không thể giải quyết hết các vướng mắc trong mọi trường hợp.Bộ Ngoại giao khuyến cáo công dân trong thời điểm hiện nay, tạm thời không di chuyển và không về Việt Nam, tuân thủ các biện pháp phòng, chống dịch của nước sở tại.Trong trường hợp bắt buộc phải di chuyển, công dân cần thường xuyên kiểm tra, cập nhật quy định của nước sở tại và các hãng hàng không, đảm bảo có đủ các giấy tờ cần thiết theo yêu cầu để thực hiện chuyến đi. Nếu không có đầy đủ giấy tờ cần thiết hoặc các quốc gia, vùng lãnh thổ và các hãng hàng không bất ngờ thay đổi quy định, công dân sẽ bị “kẹt” tại các sân bay quốc tế nước ngoài.Công dân Việt Nam ở nước ngoài cần thực hiện thủ tục đăng ký công dân với cơ quan đại diện Việt Nam ở nước sở tại để nhận được các thông tin cần thiết trong đó bao gồm thông tin về các chuyến bay thương mại từ sở tại về Việt Nam; không truyền tải thông tin không chính thức về việc tổ chức các chuyến bay thuê bao khi chưa có thông báo chính thức của các cơ quan có thẩm quyền trong nước.Công dân về nước phải tuân thủ quy trình kiểm tra y tế và thực hiện cách ly theo quy định. Trong bối cảnh các cơ sở cách ly tập trung khu vực Hà Nội và TP.HCM quá tải, Bộ GTVT đã yêu cầu các hãng hàng không tạm dừng vận chuyển hành khách các đường bay quốc tế tới Nội Bài và Tân Sơn Nhất.Ở trong nước, tình hình dịch bệnh tiếp tục diễn biến phức tạp, mặc dù chưa có tử vong nhưng các ca nhiễm tiếp tục tăng đặc biệt trong số những người từ nước ngoài nhập cảnh Việt Nam. Chính phủ đang tiến hành các biện pháp quyết liệt nhằm phát hiện sớm nguồn lây, cách ly kịp thời, khoanh vùng nhanh gọn, dập dịch triệt để.Trường hợp cần trợ giúp, công dân liên hệ theo số đường dây nóng bảo hộ công dân được đăng tải trên website chính thức của các cơ quan đại diện Việt Nam ở nước ngoài và Cục Lãnh sự, Bộ Ngoại giao hoặc số điện thoại của tổng đài bảo hộ công dân Cục Lãnh sự: +84.981.84.84.84.Nhiều người Việt tại Mỹ hỏi cách thức về nướcĐại sứ Việt Nam tại Mỹ Hà Kim Ngọc cho biết, do dịch bệnh tại Mỹ diễn biến phức tạp và với các quy định mới về xuất nhập cảnh, vận chuyển hàng không, khá đông công dân Việt Nam, nhất là du học sinh, liên tục liên hệ với Đại sứ quán hỏi thông tin và cách thức trở về Việt Nam. Để ổn định tình hình, Đại sứ quán đã phối hợp với các Tổng Lãnh sự quán tại Houston và San Francisco và phái đoàn tại New York nhanh chóng triển khai vận động học sinh, sinh viên Việt Nam yên tâm ở lại, tránh nguy cơ lây nhiễm khi di chuyển và tránh gây quá tải ở trong nước.Đồng thời, Đại sứ quán đã triển khai một số biện pháp cụ thể để hỗ trợ công dân Việt Nam tại Mỹ gồm: Thiếp lập 3 máy điện thoại hotline và 4 địa chỉ email về bảo hộ công dân, trực 24/24h và cả 7 ngày trong tuần, phục vụ cung cấp thông tin và trợ giúp về giấy tờ, thủ tục cho công dân Việt Nam tại địa bàn.Đăng tải trên trang web của Đại sứ quán “Bộ tài liệu hỏi đáp nhanh dành riêng cho công dân Việt Nam tại Mỹ về Covid-19\" trong đó cập nhật thường xuyên các quy định, chính sách mới liên quan đến dịch bệnh của Việt Nam và nước sở tại, hướng dẫn các biện pháp phòng ngừa...Thường xuyên phối hợp với Hội Thanh niên sinh viên Việt Nam toàn Mỹ và tại các bang trực tiếp hỗ trợ một số sinh viên tìm nơi ở mới khi các trường đóng cửa. Tìm kiếm và huy động thêm nguồn lực trong cộng đồng người Việt tại Mỹ để hỗ trợ bộ phận du học sinh đang ở lại Mỹ về nhà ở, tài chính, cập nhật thông tin, giúp các em ổn định tâm lý, yên tâm không tiếp tục dồn về nước. Đưa lên trang mạng của Đại sứ quán “Tờ khai điện tử dành riêng cho công dân ta đăng ký nhu cầu về nước theo chuyến bay thương mại”, tổng hợp thông tin và báo cáo để các cơ quan trong nước xem xét, giải quyết theo khả năng bố trí các đường bay cũng như khả năng bảo đảm y tế trong nước.  28/03/2020 21:14  28/03/2020 20:05"},
      {
        "message":"Huấn luyện ATLĐ cho công nhânTheo đó, tại Dự thảo, chi phí quản lý đối với bảo hiểm tai nạn lao động, bệnh nghề nghiệp (Điều 10) sẽ gồm:Chi tuyên truyền, phổ biến chính sách, pháp luật về bảo hiểm tai nạn lao động, bệnh nghề nghiệp; tập huấn, bồi dưỡng chuyên môn, nghiệp vụ về bảo hiểm tai nạn lao động, bệnh nghề nghiệp; cải cách thủ tục hành chính về bảo hiểm tai nạn lao động, bệnh nghề nghiệp; chi mua sắm hiện đại hóa hệ thống quản lý.Chi phí in ấn, phô tô tài liệu, biểu mẫu, thông báo, báo cáo.Chi phí bảo quản, lưu trữ tài liệu có liên quan về bảo hiểm tai nạn lao động, bệnh nghề nghiệp.Chi hỗ trợ cơ quan Lao động - Thương binh và Xã hội, cơ quan có liên quan trong việc giải quyết chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệp, thanh tra, kiểm tra và các nhiệm vụ liên quan về bảo hiểm tai nạn lao động, bệnh nghề nghiệp; trong đó, mức hỗ trợ cụ thể do Thủ trưởng đơn vị quyết định trong phạm vi nguồn chi phí quản lý được sử dụng.Đối với công chức, viên chức thường xuyên phải đi kiểm tra, xác minh hồ sơ đối tượng hưởng bảo hiểm tai nạn lao động, bệnh nghề nghiệp tại khu dân cư mà tự túc bằng phương tiện cá nhân và không thuộc phạm vi thanh toán chế độ công tác phí theo quy định, thì được hỗ trợ theo phương thức khoán tiền tự túc phương tiện (gồm tiền nhiên liệu, khấu hao xe và chi phí gửi xe) tối đa không quá 01 lần mức lương cơ sở/người/tháng; trong đó, mức khoán cụ thể do Thủ trưởng đơn vị quyết định trong phạm vi nguồn chi phí quản lý được sử dụng.Chi phí chuyển tiền chi phí quản lý bảo hiểm tai nạn lao động, bệnh nghề nghiệp cho Kho bạc Nhà nước, ngân hàng thương mại.Chi hoạt động phối hợp kiểm tra, giám sát việc giải quyết chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệpvà các nhiệm vụ liên quan về bảo hiểm tai nạn lao động, bệnh nghề nghiệp như hỗ trợ công tác phối hợp chỉ đạo, chế độ công tác phí, làm đêm, thêm giờ, chi phí xăng xe hoặc thuê phương tiện phục vụ công tác kiểm tra, giám sát.Chi không thường xuyên gồm chi nghiên cứu khoa học cấp cơ sở - thực hiện theo quy định của pháp luật về chế độ chi tiêu đối với các nhiệm vụ khoa học và công nghệ; chi học tập, trao đổi kinh nghiệm ở nước ngoài và đón tiếp khách nước ngoài vào làm việc tại Việt Nam về thực hiện chính sách chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệp do cấp có thẩm quyền quyết định; các khoản chi khác theo quy định của pháp luật.Ngoài ra, về chuyển kinh phí chi trả chế độ và chi phí quản lý BHXH, BHYT, BHTN, bảo hiểm tai nạn lao động, bệnh nghề nghiệp, Dự thảo sửa đổi, bổ sung như sau:Trước ngày 25 hằng tháng, BHXH Việt Nam chuyển kinh phí chi trả chế độ BHXH, BHYT, BHTN, bảo hiểm tai nạn lao động, bệnh nghề nghiệp bằng mức chi bình quân một tháng của dự toán được cấp có thẩm quyền giao trong năm để BHXH Bộ Quốc phòng, BHXH Bộ Công an và BHXH các tỉnh, thành phố trực thuộc trung ương thực hiện chi trả cho người thụ hưởng trong tháng tiếp theo. Trường hợp mức chi trong tháng thay đổi, BHXH Bộ Quốc phòng, BHXH Bộ Công an có văn bản gửi BHXH Việt Nam để cấp kinh phí chi trả chế độ kịp thời.Định kỳ trước ngày 10 của tháng đầu tiên trong quý, BHXH Việt Nam chuyển chi phí quản lý của BHXH Bộ Quốc phòng, BHXH Bộ Công an, Cục Việc làm, Cục An toàn lao động - Bộ Lao động - Thương binh và Xã hội bằng bình quân một quý của dự toán được giao. Trường hợp đến ngày 10/01 năm hiện hành chưa có dự toán được cấp có thẩm quyền giao, BHXH Việt Nam chuyển kinh phí bằng mức bình quân một quý của dự toán được giao năm trước liền kề. Số chênh lệch giữa số kinh phí chuyển và số bình quân một quý của dự toán năm hiện hành được bù trừ vào số kinh phí cấp của quý II năm hiện hành. Việc chuyển kinh phí ứng dụng công nghệ thông tin đảm bảo cấp đủ và đúng thời hạn theo kế hoạch được cấp có thẩm quyền phê duyệt theo quy định tại Nghị định số 64/2007/NĐ-CP ngày 10/04/2007 của Chính phủ về Ứng dụng Công nghệ thông tin trong hoạt động của cơ quan nhà nước; Nghị định số 73/2019/NĐ-CP ngày 05/09/2019 quy định quản lý đầu tư ứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách nhà nước\".  19/02/2020 06:25  15/02/2020 06:29",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Đại biểu Quốc hội Bùi Sỹ Lợi đánh giá cao 6 nhóm giải pháp của Bộ LĐ-TB&XH.*Xin ông cho biết những tác động của dịch Covid 19 đối với việc thực hiện các mục tiêu an sinh xã hội của Việt Nam?- Dịch Covid-19 vô cùng nguy hiểm, tác động trực tiếp đến sức khỏe của con người, nguy cơ lây lan rất cao, đòi hỏi cả hệ thống chính trị và toàn dân đều vào cuộc để phòng chống với tinh thần \"chống dịch như chống giặc\". Nó là nguyên nhân dẫn đến ngừng trệ sản xuất, kinh doanh, thu hẹp và hạn chế giao lưu xuất, nhập khẩu làm cho doanh nghiệp ở hầu hết các lĩnh vực, ngành nghề, cá biệt là các ngành sản xuất công nghiệp, dệt may, da dày, túi xách, du lịch, dịch vụ, giao thông và xuất nhập khẩu... sẽ bị tác động mạnh. Theo dự báo của Bộ lao động - Thương binh và xã hội, khoảng 3 triệu lao động và 200 nghìn doanh nghiệp bị ảnh hưởng bởi Covid-19. Điều này, tác động mạnh đến mục tiêu an sinh xã hội của nước ta do tình trạng lao động mất việc làm, thất nghiệp, thiếu việc làm mà vẫn phải chi phí bảo đảm cuộc sống và trang bị phương tiện phòng chống dịch bệnh. Đặc biệt là các dịch vụ xã hội cơ bản tối thiểu giáo dục, y tế, giao thông đi lại… rất khó khăn, đòi hỏi phải có những giải pháp tích cực, khẩn trương và căn cơ.  23/03/2020 15:09Trong trung hạn và dài hạn: Các tác động đến tăng trưởng GDP là khó tránh khỏi và đây là dự báo của hầu hết các quốc gia có dịch bệnh COVID-19. Nhà nước sẽ phải huy động và triển khai các gói hỗ trợ kinh tế để hỗ trợ doanh nghiệp và người dân thúc ẩy sản xuất, kinh doanh; hỗ trợ người lao động ổn định cuộc sống trong bối cảnh việc làm khó khăn. Đời sống của người dân sẽ chịu tác động khi có những biến động về thị trường lao động, giá cả, tiền lương nếu dịch bệnh tiếp tục kéo dài.* Nhằm tháo gỡ những khó khăn của doanh nghiệp và người lao động bị ảnh hưởng bởi dịch Covid 19, Bộ LĐ-TB&XH đã đề xuất 6 nhóm giải pháp hỗ trợ doanh nghiệp và người lao động. Vậy ông đánh giá như thế nào về các nhóm giải pháp Bộ đưa ra?- Về cơ bản 6 giải pháp Bộ LĐ-TB&XH đã đề xuất là cần thiết. Tuy nhiên, cần phải rà soát để bảo đảm quyền, lợi ích hợp pháp của cả người lao động và người sử dụng lao động theo nguyên tắc cùng chia sẻ giữa Nhà nước, doanh nghiệp và người lao động theo đúng quy định của pháp luật và chỉ đạo của Chính phủ, Thủ tướng Chính phủ; những vấn đề chưa được pháp luật quy định cần tổng hợp báo cáo Ủy ban Thường vụ Quốc hội để bảo đảm thống nhất, đồng bộ. Trong 6 chính sách, Bộ đề xuất hầu hết đã được quy định trong pháp luật như: Chính sách tạm dừng đóng vào Quỹ hưu trí và tử tuất theo quy định tại Điều 88 Luật Bảo hiểm xã hội; Hỗ trợ doanh nghiệp để đào tạo, bồi dưỡng, nâng cao trình độ kỹ năng nghề để duy trì việc làm cho người lao động theo quy định tại Điều 47 Luật Việc làm…* Nếu các giải pháp này được thông qua sẽ có tác động tích cực như thế nào đối với doanh nghiệp và người lao động?- Với quyết tâm của Chính phủ, Thủ tướng Chính phủ, các giải pháp này đã được thông qua. Vấn đề quan trọng là bảo đảm được đời sống của người lao động và gia đình họ; thực hiện mục tiêu an sinh xã hội, ổn định đời sống, bảo đảm trật tự, an toàn xã hội. Doanh nghiệp có điều kiện khắc phục khó khăn trước mắt, duy trì sản xuất, kinh doanh; giữ chân được người lao động hoặc dạy nghề chuyển đổi nghề nghiệp để bảo đảm việc làm cho người lao động; thể hiện sự chia sẻ, cộng đồng trách nhiệm của Nhà nước, doanh nghiệp và người lao động không chỉ trong sản xuất, kinh doanh mà cả góp phần ngăn chặn đẩy lùi dịch bệnh; đáp ứng yêu cầu xây dựng quan hệ lao động hài hòa, ổn định và tiến bộ.* Để các giải pháp có hiệu quả, theo ông trong triển khai thực hiện cần lưu ý điều gì?- Đây là những chính sách cần thiết, cấp bách, kịp thời; nhưng trong triển khai thực hiện cần tiến hành khẩn trương, chặt chẽ, đúng đối tượng, công khai, minh bạch và có sự giám sát để bảo đảm hiệu quả, đạt mục tiêu, tạo tiền đề để duy trì phát triển và thúc đẩy phục hồi tăng trưởng trong dài hạn.Theo số liệu thống kê, cả nước hiện nay có hơn 55 triệu lao động có việc làm, trong đó gần 15 triệu lao động làm việc trong các doanh nghiệp; hơn 9 triệu lao động đang làm việc trong các hợp tác xã, cơ sở kinh tế cá thể phi nông nghiệp. Số lao động làm trong các doanh nghiệp thuộc các ngành nông nghiệp, lâm nghiệp và thủy sản; công nghiệp chế biến, chế tạo; vận tải, kho bãi; dịch vụ lưu trú và ăn uống là 8,8 triệu lao động. Trong tháng 2, qua báo cáo nhanh của các doanh nghiệp thì có khoảng 10% doanh nghiệp phải cắt giảm quy mô sản xuất. Bước sang đầu tháng 3, đặc biệt tuần thứ 2 của tháng 3, khi dịch Covid-19 có diễn biến phức tạp, số lượng doanh nghiệp phải cắt giảm quy mô sản xuất tăng lên rõ rệt với khoảng trên 15% trong tổng số doanh nghiệp."},
      {
        "message":"Phát biểu tại buổi trao tặng, ông Hồ Lê Nghĩa Bí thư Đảng ủy, Chủ tịch Hội đồng thành viên Tổng công ty cho biết: trong những ngày qua, thực hiện triệt để chỉ đạo của Thủ tướng Chính phủ và các cơ quan hữu quan, Tổng công ty và các đơn vị thành viên đang rất tích cực kiểm soát và thường xuyên đưa ra các biện pháp cụ thể để đảm bảo an toàn cho cán bộ và người lao động, đồng thời giảm thiểu ảnh hưởng nghiêm trọng đến hiệu quả sản xuất kinh doanh.Đặc biệt, cán bộ công nhân viên toàn Tổng công ty hết sức cảm động và khâm phục trước ý chí và tinh thần quả cảm của các y, bác sỹ bệnh viện Bạch Mai, những người đang ở tuyến đầu chiến đấu với dịch Covid-19. Nhằm góp một phần nhỏ bé giúp đỡ Bệnh viện Bạch Mai trong giai đoạn khó khăn này, Tổng công ty Thuốc lá Việt Nam trao tặng 300 triệu đồng cho bệnh viện Bạch Mai, 1.000 bộ quần áo bảo hộ và 02 buồng khử khuẩn cho Viện Tim mạch Việt Nam (Bệnh viện Bạch Mai). Đây sẽ là nghĩa cử ban đầu và tiếp sau đây sẽ lan tỏa tới tất cả các đơn vị thành viên của Vinataba cùng chung sức chung lòng cùng cả nước phòng chống đại dịch Covid-19.Bệnh viện sẽ luôn nỗ lực trong công tác khám chữa bệnh, cùng cả nước chống dịch Covid -19 thành công.Chủ tịch Hồ Lê Nghĩa cũng bày tỏ sự tin tưởng và chúc các chiến sĩ áo trắng thật nhiều sức khỏe, vững vàng trong cuộc chiến chống dịch Covid-19.Phát biểu tại buổi trao tặng, Phó Giáo sư, Tiến sĩ Phạm Mạnh Hùng, Viện trưởng Viện Tim mạch Việt Nam bày tỏ sự cảm ơn chân thành tới tình cảm của cán bộ công nhân viên Tổng công ty Thuốc lá Việt Nam đồng thời chia sẻ những thông tin về công tác phòng chống dịch Covid – 19 cũng như nỗ lực cao nhất của các y bác sĩ Viện Tim mạch hiện nay.   28/03/2020 17:31Đại diện bệnh viện Bạch Mai - Thạc sĩ, bác sĩ Hoàng Thị Phú Bằng, Phó Trưởng phòng công tác xã hội Bệnh viện Bạch Mai cũng chuyển lời cảm ơn của GS.TS Nguyễn Quang Tuấn, Giám đốc Bệnh viện Bạch Mai trước sự giúp đỡ kịp thời của Tổng công ty Thuốc lá Việt Nam cùng lời hứa của các y bác sĩ bệnh viện sẽ luôn nỗ lực hết mình trong công tác khám chữa bệnh, mang lại sức khỏe và niềm tin cho nhân dân, cùng cả nước chống dịch Covid -19 thành công.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Trước đó, PNJ cũng đã đồng hành tài trợ chương trình sản xuất 10.000 bộ kit xét nghiệm virus Covid-19. Ngay từ những ngày đầu khi dịch bùng phát, PNJ đã luôn chủ động trong công tác phòng, chống và kiểm soát dịch.Ngoài ra, PNJ cũng đã trao tặng 5070 cuốn sách \"Dịch Covid – 19: Hiểu rõ và phòng ngừa đúng cách\" cho các nhân viên, đối tác và khách hàng của PNJ, nhằm giúp cộng đồng PNJ có cái nhìn đúng đắn nhất về dịch bệnh.Hội nữ doanh nhân TP. Hồ Chí Minh Hawee ủng hộ quà tặng và tiền mặt cho Ủy ban Mặt trận Tổ Quốc TP. Hồ Chí Minh.Đồng hành cùng PNJ trong hoạt động này, Hội Nữ Doanh Nhân Thành Phố Hồ Chí Minh - Hawee cũng đồng thời trao tặng 750 triệu đồng. Trong đó, 250 triệu đồng (bằng sản phẩm) để hỗ trợ công tác phòng, chống dịch bệnh; 500 triệu đồng nhằm hỗ trợ bà con miền Tây. Mong rằng, động thái tích cực từ PNJ và Hawee sẽ hỗ trợ phần nào trong việc đối phó với Covid - 19, cũng như cải thiện những khó khăn mà bà con Miền Tây đang phải đối mặt. 29/03/2020 07:49",
        "categories":["An sinh xã hội"]},
      {
        "message":"Hưởng ứng Lời kêu gọi của Bệnh viện Bạch Mai Hà Nội do tình trạng khan hiếm sản phẩm vệ sinh cá nhân cho bệnh nhân và đội ngũ y bác sĩ trong thời gian bị phong tỏa cách ly chống dịch Covid-19, ngày 30/3, Công ty cổ phần Diana Unicharm đã hỗ trợ nhanh 14.000 miếng tã giấy người lớn Caryn cùng 1.800 gói khăn ướt Bobby với tổng giá trị ủng hộ lên tới 200 triệu đồng.Bà Eriko Sato – Giám đốc Tiếp thị người tiêu dùng của Công ty Diana Unicharm – chia sẻ: “Trong bối cảnh dịch Covid -19 đang diễn biến hết sức phức tạp, chúng tôi hy vọng những sản phẩm thiết thực này sẽ góp phần hỗ trợ cho công tác chăm sóc bệnh nhân tại Bệnh viện Bạch Mai vẫn được đảm bảo. Chúng tôi sẽ tiếp tục nỗ lực hết mình sát cánh cùng người dân và chính phủ để không ai bị bỏ lại phía sau trong cuộc chiến chống dịch Covid-19”.Cho đến thời điểm này, Diana Unicharm đang là một trong những doanh nghiệp tiên phong trong công tác tài trợ, ủng hộ việc phòng chống dịch Covid-19. Trước đó, hưởng ứng lời kêu gọi của Ủy ban MTTTQ Việt Nam, Diana Unicharm đã ủng hộ 2 tỷ đồng vào nguồn kinh phí của ngành y tế để mua sắm các thiết bị sinh phẩm y tế phục vụ công tác phòng chống dịch Covid-19.Là thành viên của Tập đoàn Unicharm – Nhà sản xuất số 1 Nhật Bản trong lĩnh vực sản phẩm chăm sóc vệ sinh cá nhân thành công tại hơn 80 quốc gia trên thế giới. Tại Việt Nam, Diana Unicharm được thành lập với sứ mệnh luôn đi đầu áp dụng những công nghệ mới nhất để sáng tạo ra những sản phẩm có chất lượng cao nhất – phù hợp nhất, góp phần nâng tầm chất lượng cuộc sống người Việt Nam. Các sản phẩm của Diana Unicharm đều trở nên quen thuộc với người tiêu dùng như tã giấy trẻ em Bobby, Mamy Poko, Moony, sản phẩm chăm sóc phụ nữ băng vệ sinh Diana; sản phẩm tã người lớn Caryn; sản phẩm chăm sóc da như bông tẩy trang Silcot, khăn ướt; sản phẩm chăm sóc sức khỏe như khẩu trang 3D Mask.  29/03/2020 14:42",
        "categories":["An sinh xã hội"]},
      {
        "message":"Thông tin trên Tri thức trực tuyến, tại buổi họp Ban chỉ đạo phòng, chống Covid-19 TP. Hồ Chí Minh chiều 30/3, ông Nguyễn Thành Phong, Chủ tịch UBND TP. Hồ Chí Minh, đề nghị Sở Lao động Thương binh và Xã hội TP. Hồ Chí Minh cần lập phương án chuẩn bị nơi lưu trú cho người lang thang cơ nhỡ trên địa bàn. Ngoài ra, Chủ tịch UBND TP. Hồ Chí Minh yêu cầu cần có phương án hỗ trợ những người bán vé số dạo trong lúc hoạt động xổ số bị tạm dừng.\"Bấy lâu nay họ sống nhờ tiền bán vé số, nay dịch vụ xổ số tạm dừng, họ phải kiếm ăn từng bữa, còn phải dành dụm gửi tiền về cho gia đình. Chúng ta cần có sự chia sẻ với những người này trong thời điểm khó khăn\", Chủ tịch UBND TP. Hồ Chí Minh nói.Ông Nguyễn Thành Phong cũng đề nghị các cơ sở lưu trú dành cho người lang thang cơ nhỡ chỗ ở, lực lượng y tế phải đảm bảo việc chăm sóc, giám sát với những người này, đặc biệt đối với người già, nhóm có nguy cơ cao nhiễm Covid-19.Tiền Phong đưa tin, trước đó tại buổi thông tin báo chí về tình hình dịch bệnh COVID-19 ngày 30/3, Bí thư Thành ủy TP. Hồ Chí Minh Nguyễn Thiện Nhân cho biết, có nhận tin nhắn của một thầy giáo gợi ý nên hỗ trợ người vô gia cư, nếu những người này không được chăm sóc y tế sẽ dễ là nguồn lây nhiễm.Ông Nguyễn Tấn Bỉnh (phải), Giám đốc Sở Y tế TPHCM. Ảnh TTBC.Sau khi nhận tin nhắn này, ông Nhân cho biết đã chuyển cho Chủ tịch UBND TP. Hồ Chí Minh. \"TP. Hồ Chí Minh sẽ bàn chuyện giúp người vô gia cư. Đây là việc chưa từng có nhưng trong mùa dịch này là chuyện nên làm\"- ông Nhân nói.Sau đó, tại cuộc họp Ban chỉ đạo phòng chống dịch bệnh COVID-19 TPHCM, ông Nguyễn Tấn Bỉnh, Giám đốc Sở Y tế cho biết, hiện nay phát sinh thêm tình huống mới, đó là đối với người lang thang cơ nhỡ, không nơi cư trú cần có một chế độ cho họ.Các quận huyện tổ chức rà soát lại những người lang thang cơ nhỡ, không nơi cư trú trên địa bàn, từ đó bố trí nơi ở xã hội để chăm sóc, ăn ở và giám sát theo dõi sức khỏe. 30/03/2020 19:34",
        "categories":["An sinh xã hội"]},
      {
        "message":"Tặng quà thân nhân người có công nhân dịp Tết Nguyên đánĐời sống dân cư tháng Ba gặp khó khăn do ảnh hưởng của dịch Covid-19 và do tác động của đầu kỳ giáp hạt. Trong tháng, cả nước có 5 tỉnh phát sinh thiếu đói là Yên Bái, Cao Bằng, Hà Giang, Lai Châu và Lạng Sơn với hơn 8,6 nghìn hộ thiếu đói, tương ứng với 36,3 nghìn nhân khẩu thiếu đói, gấp 9 lần số hộ thiếu đói, gấp 11 lần số nhân khẩu thiếu đói so với tháng trước và cùng gấp 5 lần số hộ và số nhân khẩu thiếu đói so với cùng kỳ năm trước.Tính chung quý I, cả nước có 12,4 nghìn lượt hộ thiếu đói, giảm 56,4% so với cùng kỳ năm trước, tương ứng với 49,7 nghìn lượt nhân khẩu thiếu đói, giảm 52,8%. Để khắc phục tình trạng thiếu đói, từ đầu năm, các cấp, các ngành, các tổ chức từ Trung ương đến địa phương đã hỗ trợ các hộ thiếu đói 243,3 tấn gạo.Thiệt hại do thiên tai trong tháng Ba làm 9 người chết và 17 người bị thương, gần 24,3 nghìn ha lúa và hơn 6 nghìn ha hoa màu bị hư hỏng; 18 ngôi nhà bị sập đổ, cuốn trôi và 7,3 nghìn ngôi nhà bị ngập, sạt lở và tốc mái. Theo báo cáo sơ bộ từ các địa phương, tổng giá trị thiệt hại về tài sản do thiên tai gây ra trong tháng là 758,8 tỷ đồng. Tính chung 3 tháng đầu năm, thiên tai làm 9 người chết; 18 người bị thương; 39,3 nghìn ha lúa và gần 7 nghìn ha hoa màu bị hư hỏng; 24 ngôi nhà bị sập đổ, cuốn trôi; hơn 23 nghìn ngôi nhà bị hư hỏng. Tổng giá trị thiệt hại về tài sản do thiên tai gây ra trong quý I ước tính gần 934,4 tỷ đồng, gấp 9 lần so với cùng kỳ năm 2019.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ngày 30/3, Tập đoàn Bất động sản Đông Á đã lắp đặt một buồng khử khuẩn để phục vụ nhân viên, khách hàng trước khi đến giao dịch, làm việc tại công ty đều được khử khuẩn sạch sẽ. Ông Cao Tiến Đoan, Chủ tịch Hội đồng Quản trị, Tổng Giám đốc Tập đoàn Bất động sản Đông Á cho biết: \"Hưởng ứng lời kêu gọi của Chính phủ, UBND tỉnh Thanh Hóa về việc phòng chống dịch Covid-19, đồng thời nhằm bảo vệ an toàn cho sức khỏe cho toàn thể cán bộ công nhân viên, khách hàng đến giao dịch, làm việc, Tập đoàn đã quyết định lắp đặt một buồng khử khuẩn\".Cũng theo ông Đoan, ngoài việc khử khuẩn toàn thân bằng máy, tất cả các nhân viên, khách hàng đến làm việc, giao dịch đều phải đeo khẩu trang, đo thân nhiệt, rửa tay sát khuẩn.Cán bộ trước khi vào  làm việc cũng như khách hàng đến giao dịch tại Tập đoàn Bất động sản Đông Á phải qua buồng khử khuẩn phòng, chống dịch bệnh Covid-19 Cũng trong ngày 30/3, Công ty CP Xây dựng và Thương mại Xuân Hưng đã trao tặng 26.000 khẩu trang kháng khuẩn với giá trị khoảng 260 triệu đồng cho huyện Nông Cống chống dịch bệnh Covid-19.Cụ thể, Công ty CP Xây dựng và Thương mại Xuân Hưng đã trao 20.000 chiếc khẩu trang kháng khuẩn cho huyện Nông Cống và 6.000 chiếc khẩu trang kháng khuẩn cho xã Thăng Bình (Nông Cống) - quê hương doanh nhân Nguyễn Xuân Hưng.  18/03/2020 17:31Toàn bộ số khẩu trang trên sẽ được xã Thăng Bình, UBND huyện Nông Cống phân bổ ưu tiên cấp phát cho đội ngũ y, bác sĩ, các cơ sở cách ly tập trung, trạm y tế, các đối tượng bị cách ly tại nhà. Riêng 6.000 khẩu trang trao cho xã Thăng Bình sẽ được chính quyền trao tận tay người dân địa phương.Trao đổi với PV, ông Nguyễn Xuân Hưng, Chủ tịch HĐQT Công ty CP Xây dựng và Thương mại Xuân Hưng chia sẻ: \"Đây là món quà tôi muốn chung tay cùng chính quyền địa phương, góp sức giúp người dân phòng, chống dịch Covid-19. Món quà cũng là tình cảm của người con đối với quê hương xã Thăng Bình, huyện Nông Cống trong bối cảnh dịch bệnh Covid-19 ngày càng diễn biến phức tạp\".Doanh nhân Nguyễn Xuân Hưng trao tặng 26.000 khẩu trang kháng khuẩn, chung tay cùng chính quyền và nhân dân huyện Nông Cống phòng, chống dịch Covid-19.\"Thời gian tới, trên cương vị là Chủ tịch Hội doanh nhân trẻ tỉnh Thanh Hóa, tôi sẽ tiếp tục đồng hành cùng chính quyền địa phương, kêu gọi, vận động các hội viên Hội doanh nhân trẻ, các doanh nhân trong tỉnh, trong huyện đang lập nghiệp xa quê tham gia, ủng hộ về vật chất, tinh thần để giúp chính quyền và người dân trên địa bàn cả tỉnh phòng, chống dịch bệnh Covid-19\", ông Hưng cho biết thêm.Theo thống kê của Bộ Y tế, tính đến 6h sáng nay (31/3), Việt Nam ghi nhận 204 ca mắc Covid-19, trong đó 55 ca đã khỏi bệnh xuất viện (riêng ngày 30/3, có 30 ca bệnh khỏi bệnh, trong đó tại Bệnh viện Bệnh Nhiệt đới Trung ương 27 ca, Bệnh viện Củ Chi - TP Hồ Chí Minh 3 ca).  30/03/2020 20:42149 bệnh nhân còn lại đang được cách ly, điều trị tại 22 cơ sở y tế. Đa số các bệnh nhân đều trong tình trạng sức khoẻ ổn định.Về diễn tiến sức khỏe các bệnh nhân nặng đang điều trị tại Bệnh viện Bệnh Nhiệt đới đã có tiến triển tốt hơn: bệnh nhân số 26 đã bỏ máy thở, rút nội khí quản; 3 bệnh nhân còn lại tình trạng ổn định, (trong đó có 1 ca ECMO và 2 ca thở máy) tiến triển tốt lên.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Cụ Nguyễn Thị Tửu trao 2 tấn gạo ủng hộ chống dịch Covid-19Trung tá Đặng Văn Định, Chủ nhiệm Hậu cần Bộ chỉ huy Quân sự tỉnh Hà Tĩnh cho biết: Vào lúc 15 giờ 30 phút ngày 31/3, đơn vị đã tiếp nhận 2 tấn gạo (trị giá 26 triệu đồng) từ cụ Nguyễn Thị Tửu (101 tuổi) trú tại số nhà 31, đường Phan Đình Giót, thuộc khối phố 8, phường Nam Hà, TP Hà Tĩnh để ủng hộ phòng chống dịch covid-19. Theo nguyện vọng của cụ Nguyễn Thị Tửu, số gạo này sẽ được lực lượng cán bộ, chiến sĩ Bộ chỉ huy Quân sự tỉnh Hà Tĩnh cấp phát tới các cơ sở cách ly tập trung, và các lực lượng làm nhiệm vụ tại mặt trận phòng chống dịch Covid-19 trên địa bàn tỉnh.Bộ CHQS tỉnh Hà Tĩnh nhận 2 tấn gạo hỗ trợ của cụ bà Nguyễn Thị TửuTrao đổi với PV Báo Dân sinh, cụ Nguyễn Thị Tửu cho biết: \"Tôi nay đã già yếu không làm được gì, nên tôi đã dành toàn bộ số tiền tích góp, tiết kiệm được suốt đời mình mua gạo hỗ trợ phòng chống dịch bệnh và mong toàn dân ta sớm vượt qua\". 27/03/2020 16:00 24/03/2020 17:59",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Hôm nay 31/3, Ngân hàng Thế giới công bố Báo cáo Cập nhật Kinh tế Đông Á và Thái Bình Dương số tháng 4/2020 với tiêu đề \"Đông Á và Thái Bình Dương thời Covid-19\".Báo cáo nhận định, đại dịch virus tạo cú sốc nguồn cung ở Trung Quốc đến nay đã gây ra cú sốc trên toàn cầu. Các nền kinh tế đang phát triển ở Đông Á và Thái Bình Dương (ĐA-TBD), đang phục hồi sau căng thẳng thương mại và đang chống chọi với dịch cúm virus, nay lại phải đối mặt với viễn cảnh suy thoái và sốc tài chính toàn cầu.Để ứng phó những cuộc khủng hoảng thông thường, hầu hết các quốc gia ĐA - TBD sử dụng các công cụ chính sách kinh tế vĩ mô phù hợp và quản lý tài chính cẩn trọng. Nhưng những gì chúng ta đang chứng kiến là sự xuất hiện đồng thời của nhiều tình huống bất lợi. Đau đớn về kinh tế có lẽ không thể tránh khỏi ở tất cả các quốc gia. Các quốc gia buộc phải hành động ngay, bao gồm đầu tư cấp bách tăng cường năng lực hệ thống y tế và ban hành các biện pháp tài khóa có chọn lọc - nhằm giảm nhẹ một số tác động trước mắt, theo báo cáo ĐA - TBD thời Covid-19, là số tháng 4/2020 của ấn phẩm Cập nhật Kinh tế ĐA - TBD của Ngân hàng Thế giới.Dự báo tăng trưởng chính xác là việc rất khó trong một môi trường thay đổi nhanh chóng. Vì vậy, báo cáo này trình bày cả kịch bản cơ sở và kịch bản cho tình huống kém hơn. Tăng trưởng ở các quốc gia đang phát triển ĐÁ - TBD được dự báo theo kịch bản cơ sở sẽ chỉ còn 2,1% và theo kịch bản tình huống thấp sẽ giảm tới mức âm 0,5% cho năm 2020, so với mức dự báo 5,8% vào năm 2019. Tăng trưởng của Trung Quốc được dự báo theo kịch bản cơ sở sẽ giảm còn 2,3% và theo kịch bản tình huống thấp còn 0,1% vào năm 2020, so với 6,1% vào năm 2019. Kiềm chế được đại dịch sẽ giúp các nền kinh tế trong khu vực hồi phục một cách bền vững, mặc dù rủi ro vẫn còn đáng kể do căng thẳng trên thị trường tài chính.Cú sốc Covid-19 cũng tác động nghiêm trọng đến nỗ lực giảm nghèo trên toàn khu vực. Ước tính theo kịch bản cơ sở về tăng trưởng, số người thoát nghèo toàn khu vực giảm 24 triệu người trong năm 2020 so với trường hợp không có đại dịch (theo ngưỡng nghèo 5,50 USD/ngày). Nếu tình hình kinh tế tiếp tục xấu đi và kịch bản tình huống thấp hơn xảy ra, số người nghèo ước tính sẽ tăng khoảng 11 triệu người. Các dự báo trước đó đưa ra ước tính 35 triệu người trong khu vực ĐA - TBD sẽ thoát nghèo vào năm 2020, bao gồm trên 25 triệu người chỉ tính riêng ở Trung Quốc.“Các quốc gia ĐA - TBD trước đó đã gồng mình chống chọi căng thẳng thương mại quốc tế và ảnh hưởng do Covid-19 lan truyền ở Trung Quốc, nay lại phải đối mặt với cú sốc toàn cầu,\" theo bà Victoria Kwakwa, Phó Chủ tịch Khu vực ĐA - TBD của Ngân hàng Thế giới. “Tin mừng là khu vực có những điểm mạnh có thể tận dụng, nhưng các quốc gia phải hành động nhanh chóng ở quy mô chưa từng có”.Một trong những hành động được khuyến nghị trong báo cáo là đầu tư khẩn cấp nhằm tăng cường năng lực hệ thống y tế và dự phòng dài hạn của quốc gia. Báo cáo cũng khuyến nghị phải có cách tiếp cận tích hợp về kiểm soát dịch bệnh và đảm bảo kinh tế vĩ mô. Các biện pháp tài khóa có mục tiêu - chẳng hạn trợ cấp nghỉ ốm và y tế - sẽ giúp kiềm chế và đảm bảo khó khăn tạm thời không biến thành tổn thất dài hạn về vốn nhân lực.“Ngoài những biện pháp mạnh mẽ trong nước, tăng cường chiều sâu hợp tác quốc tế là liều vắc-xin hiệu quả nhất để chống lại nguy cơ do vi-rút gây ra. Các quốc gia Đông Á và Thái Bình Dương cũng như các quốc gia khác phải cùng nhau chống lại dịch bệnh, tiếp tục mở cửa thương mại và phối hợp về chính sách kinh tế vĩ mô,\" theo ý kiến của ông Aaditya Mattoo, chuyên gia Kinh tế trưởng Khu vực Đông Á và Thái Bình Dương của Ngân hàng Thế giới.Báo cáo kêu gọi hợp tác quốc tế và hợp tác công - tư xuyên biên giới kiểu mới để đẩy mạnh sản xuất và cung ứng các mặt hàng và dịch vụ y tế quan trọng trong bối cảnh dịch bệnh, đồng thời đảm bảo ổn định tài chính sau đó. Quan trọng là chính sách mở cửa thương mại phải được duy trì sao cho vật tư y tế và các mặt hàng cung ứng khác phải sẵn sàng đến với mọi quốc gia, đồng thời tạo thuận lợi để khu vực phục hồi kinh tế nhanh chóng.Đối với các quốc gia nghèo, xoá nợ là cần thiếtMột khuyến nghị chính sách nữa là nới lỏng tín dụng để giúp các hộ gia đình bình ổn tiêu dùng đồng thời hỗ trợ các doanh nghiệp sống sót qua cú sốc trước mắt. Tuy nhiên, do khả năng khủng hoảng bị kéo dài, báo cáo nhấn mạnh về nhu cầu phải kết hợp với giám sát chặt chẽ của các cơ quan quản lý nhà nước, đặc biệt trong điều kiện nhiều quốc gia tại ĐA - TBD hiện đã có gánh nặng nợ lớn ở khu vực doanh nghiệp và hộ gia đình. Đối với các quốc gia nghèo hơn, xoá nợ là cần thiết, sao cho nguồn lực quan trọng có thể được tập trung vào quản lý tác động kinh tế và y tế của đại dịch.Báo cáo cũng chỉ ra rủi ro tương đối lớn về khả năng rơi vào nghèo đói ở các hộ gia đình sống phụ thuộc vào các ngành nghề đặc biệt dễ bị tổn thương với tác động của Covid-19, như ngành du lịch ở Thái Lan và các quốc đảo Thái Bình Dương, ngành chế tạo chế biến ở Campuchia và Việt Nam, và cả ở các hộ gia đình phụ thuộc vào việc làm trong khu vực phi chính thức ở tất cả các quốc gia. Tại một số quốc gia, tác động của Covid-19 còn bị trầm trọng hoá thêm bởi những diễn biến đặc thù của quốc gia, như hạn hán (ở Thái Lan) hoặc cú sốc thương phẩm (Mông Cổ). Tại các quốc đảo Thái Bình Dương, triển vọng năm 2020 còn phải chịu rủi ro rất lớn do nền kinh tế của họ phụ thuộc vào viện trợ, du lịch và nhập khẩu.Do đại dịch Covid-19, tình hình kinh tế trong từng quốc gia và trong khu vực trở nên nhạy cảm hơn và có thể thay đổi hàng ngày. Phân tích trong báo cáo này được lập dựa trên dữ liệu mới nhất ở cấp độ quốc gia vào ngày 27/3.Nhóm Ngân hàng Thế giới đang triển khai gói tài chính nhanh trị giá 14 tỷ USD nhằm tăng cường ứng phó Covid-19 và rút ngắn thời gian phục hồi. Các hình thức ứng phó trước mắt là cung cấp tài chính, tư vấn chính sách và hỗ trợ kỹ thuật để giúp các quốc gia đối phó với tác động y tế và kinh tế của đại dịch.IFC (Tổ chức Tài chính quốc tế) đang cung cấp nguồn tài chính 8 tỷ USD hỗ trợ các doanh nghiệp khu vực tư nhân chịu ảnh hưởng của đại dịch và để giữ việc làm.IBRD và IDA (Ngân hàng Tái thiết và Phát triển, và Hiệp hội Phát triển Quốc tế) đang chuẩn bị gói 6 tỷ USD ban đầu để ứng phó về y tế. Khi các quốc gia cần hỗ trợ tổng thể hơn, Nhóm Ngân hàng Thế giới sẽ triển khai đến 160 tỷ USD trong vòng 15 tháng để phòng vệ cho người nghèo và những người dễ bị tổn thương, hỗ trợ các doanh nghiệp và đẩy mạnh phục hồi kinh tế."},
      {
        "message":"Thông tin từ Báo Dân Trí, ngoài kiến nghị miễn/giảm giá điện cho một số đối tượng khách hàng trong giai đoạn đại dịch Covid-19, EVN cũng xem xét để giãn thời gian thu tiền điện 1 tháng. Trong thông cáo vừa phát đi chiều 30/3, Tập đoàn Điện lực Việt Nam - EVN cho biết tình hình dịch bệnh Covid-19 diễn biến phức tạp dẫn đến các ngành dịch vụ, sản xuất công nghiệp bị đình trệ, ngừng sản xuất, đã tác động, ảnh hưởng trực tiếp đến công tác kinh doanh điện, đến tiến độ triển khai các dự án…Đối với yêu cầu, chỉ đạo của Thủ tướng Chính phủ về các nhiệm vụ, giải pháp cấp bách tháo gỡ khó khăn cho sản xuất kinh doanh, bảo đảm an sinh xã hội ứng phó với dịch Covid-19, EVN đã đưa ra một số giải pháp cụ thể.Ảnh báo Dân TríTrong đó, EVN nêu rõ việc đảm bảo cấp điện an toàn, ổn định cho các khu vực cách ly tập trung của Nhà nước, các bệnh viện nói chung và các bệnh viện thực hiện nhiệm vụ cứu chữa bệnh nhân bị nhiễm Covid-19. EVN cũng nghiên cứu, đề xuất báo cáo Thủ tướng Chính phủ, Bộ Công Thương, Bộ Tài chính, Uỷ ban Quản lý vốn Nhà nước tại doanh nghiệp xem xét miễn/giảm giá điện cho một số đối tượng khách hàng trong giai đoạn đại dịch Covid-19.Trong đó, trọng tâm là các khu vực cách ly tập trung, các viện xét nghiệm virus Corona, các bệnh viện đang thực hiện nhiệm vụ chữa trị bệnh nhân bị nhiễm Covid-19. EVN giao các Tổng công ty Điện lực chủ động rà soát, thống kê các đối tượng khách hàng được hỗ trợ tiền điện, đề ra các giải pháp để đảm bảo cấp điện ổn định và an toàn cho các đối tượng này trong thời gian chống dịch.Đồng thời xem xét để giãn thời gian thu tiền điện 1 tháng trong thời gian diễn ra dịch bệnh Covid- 19.Hóa đơn tiền điệnTin từ báo Người Lao Động, Trong bối cảnh dịch Covid-19, EVN sẽ chỉ đạo các Tổng công ty Điện lực chủ động rà soát, thống kê các đối tượng khách hàng được hỗ trợ tiền điện, đề ra các giải pháp để đảm bảo cấp điện ổn định và an toàn cho các đối tượng này trong thời gian chống dịch.Đánh giá về hoạt động công tác của EVN trong quý I/2020, EVN cho biết, tình hình thủy văn diễn biến bất thường, lượng nước về các hồ thủy điện kém, thiếu hụt nghiêm trọng phải huy động chạy dầu cao hơn kế hoạch, tình hình cung cấp nhiên liệu sơ cấp không đảm bảo dẫn đến nhiều tổ máy hạn chế hoạt động; việc tăng chi phí đầu vào như giá bán than, giá khí…làm tăng chi phí sản xuất điện.Theo EVN, tình hình dịch bệnh Covid-19 diến biến phức tạp dẫn đến các ngành dịch vụ, sản xuất công nghiệp bị đình trệ, ngừng sản xuất, đã tác động, ảnh hưởng trực tiếp đến công tác kinh doanh điện, đến tiến độ triển khai các dự án.Thời gian qua, ngành điện đã đẩy mạnh tuyên truyền, giáo dục và kịp thời thông tin đến cán bộ, đảng viên, người lao động về tình hình, diễn biến của dịch bệnh, xây dựng các kịch bản ứng phó đối với dịch bệnh, không để cán bộ, nhân viên bị nhiễm bệnh. Thực hiện họp, làm việc trực tuyến để hạn chế tập trung đông người. Đẩy mạnh ứng dụng công nghệ thông tin trong xử lý công văn, công việc và thực hiện nhiệm vụ.Đồng thời, vận động cán bộ, nhân viên, người lao động toàn Tập đoàn tham gia đóng góp mỗi người 1 ngày lương để ủng hộ Quỹ phòng chống dịch bệnh Covid-19 do Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam phát động.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Để có được gần 200,000 phần quà như thế này, Honda bắt tay vào hành động từ rất sớm. Ngay từ đầu tháng 2, khi tình hình dịch bệnh chưa có những chuyển biến phức tạp như hiện tại, Honda đã thay đổi toàn bộ chương trình cũ thành hoạt động giúp người dân phòng chống dịch, hưởng ứng lời kêu gọi của Chính phủ. Cuối tháng 2, chương trình tặng quà \"Cùng Honda đẩy lùi Corona\" đã chính thức khởi động tại Bà Rịa - Vũng Tàu, trao tặng 32,000 túi bảo bối thiết thực giúp người dân phòng dịch hiệu quả. Từ Vũng Tàu, chuyến xe Honda tiếp tục mang hàng chục ngàn phần quà thiết thực đến với những người dân vùng sâu vùng xa như Lâm Đồng, Phú Yên, Bắc Ninh, Thái Nguyên, Huế… Với Honda, khoảng cách địa lý không phải là vấn đề. Thách thức lớn nhất là huy động một lượng lớn khẩu trang, nước rửa tay, 2 mặt hàng luôn trong tình trạng khan hiếm. Bằng nỗ lực hết mình, Honda đã hoàn thành nhiệm vụ tưởng chừng \"bất khả thi\". Gần 200,000 khẩu trang và nước rửa tay khô được phân phát cho người dân tại 10 tỉnh xa trên mọi miền đất nước chính là minh chứng cho những nỗ lực vì cộng đồng, cho tinh thần \"Luôn vì bạn\" mà Honda hằng tâm niệm và theo đuổi. Trước dịch bệnh, \"Honda – Luôn vì bạn\" là chương trình luôn được các bạn trẻ toàn quốc đón chờ, bởi những trải nghiệm mới mẻ từ \"Sân chơi cá tính\", mang đến cơ hội giao lưu, hát cùng các ca sĩ trẻ trong \"Đêm nhạc đỉnh cao\". Hành trình qua 49 tỉnh thành gián đoạn bởi dịch bệnh nhưng không có nghĩa tinh thần \"Luôn vì bạn\" phải dừng lại. Mùa dịch đến, Honda \"Luôn vì bạn\" theo kiểu mùa dịch. Lúc này, ai cũng cần nước rửa tay và khẩu trang, nhưng không phải ai cũng có điều kiện mua được, đặc biệt là vùng sâu vùng xa. Vậy thì Honda sẽ mang đến cho mọi người. Chính Honda cũng không ngờ rằng chiếc túi đỏ này lại giống như chiếc túi thần kỳ, không chỉ trao đi những \"bảo bối\" thiết thực, mà còn nhận về đầy ắp niềm vui. Bạn Thanh Thủy, nhân viên làm việc tại cửa hàng, đại lý Honda ở Huế, tham gia hỗ trợ chương trình chia sẻ: \"Mỗi lần trao túi quà, dù em không thể thấy hết gương mặt, chỉ thấy ánh mắt rạng ngời của người nhận, em cũng cảm thấy vui lây, như chính mình nhận được quà vậy!\". Sau khi hoàn thành nhiệm vụ ở Tuyên Quang, đoàn nhân viên Honda bất ngờ nhận được một bức thư tay của chị Lê Trang Nhung, người dân vừa được nhận quà. Những chia sẻ chân thành của chị khiến mọi mệt mỏi trong hành trình như tan biến: \"Tôi cảm nhận sâu sắc rằng, đây là những đơn vị đang tự nguyện ghé vai chia sẻ gánh nặng chống dịch với chính phủ và chia sẻ khó khăn với cộng đồng. Cầm trên tay chiếc túi nhỏ xinh màu đỏ tươi tâm huyết với dòng chữ \"Honda - Luôn vì bạn\", tôi rất cảm kích. Thương hiệu Honda đã cao lên hẳn vì việc làm đầy nhân văn của họ. Xin cảm ơn rất nhiều\" – Trích thư chị Lê Trang Nhung, người dân Tuyên Quang. Kết thúc một hành trình dài, gần 200,000 chiếc túi thần kỳ đã đến tay người dân cả nước, sát cánh cùng họ trong công cuộc đẩy lùi dịch bệnh. Trao đi số lượng quà tặng có hạn nhưng Honda lại nhận được món quà vô giá, đó là niềm vui và sự cảm kích ngời lên trong ánh mắt, nụ cười của người dân trong mỗi đoạn đường đi qua. Một hành trình \"Honda – Luôn vì bạn, cùng Honda đẩy lùi Corona\" vừa khép lại, chặng đường phía trước chưa biết còn phải đối mặt với những thử thách nào, nhưng tin rằng, Honda vẫn sẽ vượt qua, với tinh thần \"Luôn vì bạn\" chưa từng thay đổi, để giữ mãi những ánh mắt mãi rạng ngời, để trân quý những nụ cười hạnh phúc.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Quảng Bình đã tiếp nhận số tiền và trang thiết bị y tế trị giá 760 triệu đồng; Ủy ban Mặt trận Tổ quốc Việt Nam các huyện, thị xã, thành phố tiếp nhận và phân bổ số tiền, hàng hóa trị giá 353 triệu đồng; Các tổ chức thành viên như Hội Liên hiệp Phụ nữ, Tỉnh đoàn, Hội Cựu chiến binh, Liên đoàn Lao động, Hội Chữ thập đỏ tỉnh đã tiếp nhận, vận động ủng hộ tiền, hàng hóa trị giá 1.404 triệu đồng.  31/03/2020 08:57Với số tiền và những hàng hóa trên, sẽ góp phần giúp tỉnh Quảng Bình thực hiện  tốt hơn nữa công tác phòng, chống dịch Covid-19, bảo vệ sức khỏe nhân dân.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ông Trần Danh Hưng, Chủ tịch Mặt trận Tổ quốc xã Đông Phú cho biết, ngày 28/3, cơ quan này có phát động người trong xã ủng hộ kinh phí cho chương trình phòng chống dịch bệnh Covid-19. Đầu giờ chiều cùng ngày, cụ Nguyễn Thị Nhuận đến gặp ông, muốn đóng góp tiền chống dịch. Cụ Nhuận ủng hộ 1 triệu đồng chống dịch từ tiền bán rau “Tôi nghĩ mình phải có trách nhiệm với đất nước những lúc như thế này. Tôi mong muốn ủng hộ tiền cho những nơi đang thiếu thiết bị y tế phòng chống dịch bệnh. Số tiền này là tiền bán rau hằng ngày của tôi”, cụ Nhuận thổ lộ. Cụ Nhuận mang rau ra chợ bánCụ Nhuận sinh được 5 người con, hiện cụ ở với con trái út. “Ngày trước, khi còn chiến tranh, mẹ tôi hay nuôi những người sơ tán về vùng quê. Tôi cũng học từ mẹ mình về tinh thần yêu nước, giúp đỡ đồng bào”, cụ Nhuận tâm sự.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Thứ trưởng Lê Văn Thanh cho biết, tại cuộc họp Thường trực Chính phủ chiều 30/3, Thủ tướng Chính phủ Nguyễn Xuân Phúc nhấn mạnh việc bảo đảm an sinh xã hội cần thiết cho người dân. Chính phủ sẽ bàn vấn đề này vào ngày 1/4, trước hết là đối với người thu nhập quá thấp, trên tinh thần ngân sách Trung ương và địa phương cố gắng hỗ trợ. Thủ tướng giao Bộ LĐ-TB&XH xây dựng phương án hỗ trợ, cách thức triển khai. Mức hỗ trợ và đối tượng được hỗ trợ sẽ được thảo luận tại phiên họp Chính phủ.Thứ trưởng Bộ LĐ-TB&XH Lê Văn Thanh chủ trì cuộc họp.\"Do ảnh hưởng của dịch bệnh Covid - 19 khiến đời sống của một bộ phận người dân khó khăn hơn. Có những người lao động bị ảnh hưởng trực tiếp, có người bị ảnh hưởng gián tiếp và có những người bị ảnh hưởng \"kép\". Bộ LĐ-TB&XH tham mưu Chính phủ ban hành phương án hỗ trợ để người dân sớm ổn định cuộc sống. Tuy nhiên, phương án hỗ trợ phải đúng và \"trúng\" đối tượng thật sự bị ảnh hưởng bởi Covid-19\", Thứ trưởng Lê Văn Thanh nhấn mạnh.Được biết, sau cuộc họp này, Bộ LĐ-TB&XH sẽ trình Chính phủ phương án hỗ trợ người dân bị ảnh hưởng bởi dịch bệnh Covid -19. Theo đó, Bộ LĐ-TB&XH đề xuất hỗ trợ cho những người có công đang hưởng trợ cấp hàng tháng, các đối tượng bảo trợ xã hội đang hưởng trợ cấp hàng tháng, hộ nghèo, hộ cận nghèo; hỗ trợ người lao động bị tạm hoãn hợp đồng và không hưởng lương. Đồng thời, tham mưu Chính phủ có chính sách hỗ trợ tín dụng ưu đãi cho người lao động bị chấm dứt hợp đồng lao động.Bộ LĐ-TB&XH cũng đề xuất hỗ trợ người ảnh hưởng bởi hạn hán, xâm nhập mặn ở các tỉnh Đồng bằng sông Cửu Long, Tây Nguyên. Cũng theo Bộ LĐ-TB&XH, những người lao động phi chính thức, buôn bán nhỏ cũng bị ảnh hưởng trực tiếp bởi dịch bệnh Covid-19 cần được hỗ trợ. Bộ cũng kiến nghị Chính phủ sớm ban hành Nghị định nâng mức chuẩn trợ cấp xã hội từ 270 nghìn đồng lên 500 nghìn đồng/người/tháng.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, bắt đầu từ ngày 26/3/2020, mỗi công đoàn viên của VPBank và 03 người thân sẽ được nhận gói bảo hiểm Anti-Covid được thiết kế riêng cho mùa dịch Covid 19. Ông Nguyễn Thanh Bình, Phó Tổng Giám đốc, Chủ tịch Công đoàn VPBank cho biết, dịch bệnh đang có những diễn biến hết sức phức tạp, gây nhiều tác động tiêu cực cho xã hội nói chung và CBNV ngân hàng nói riêng, khiến họ gặp nhiều khó khăn, áp lực trong việc vừa phải đảm bảo hiệu quả công việc, vừa phải chu toàn việc nhà, nhất là những gia đình có người già và trẻ nhỏ. \"Chúng tôi hy vọng đây sẽ là món quà ý nghĩa giúp CBNV phần nào yên tâm công tác, tiếp tục vững bước trên chặng đường dài còn nhiều khó khăn phía trước. Đây cũng sự tri ân của VPBank gửi tới gia đình, những người thân yêu của các CBNV trong mùa dịch\", ông Bình chia sẻ. Quyết định của BCH Công đoàn VPBank đưa ra khi dịch Covid-19 bước vào giai đoạn mới với nhiều rủi ro cho cộng đồng đã chạm đến trái tim của hàng ngàn CBNV. \"Không phải là món quà lớn lao nhưng cũng đủ khiến người ta ấm lòng. VPBank luôn tâm lý với CBNV từ những điều đơn giản nhất. Thật xúc động và tự hào vì được là một phần của Nơi làm việc hạnh phúc nhất Việt Nam!\" một nhân viên của VPBank viết trên trang cá nhân và cho biết, chị và đồng nghiệp đã sẵn sàng \"chia lửa\" cùng ngân hàng. Trước đó, ngay từ đầu mùa dịch, VPBank là một trong những tổ chức quyết liệt, chủ động triển khai hàng loạt các biện pháp phòng dịch đối với CBNV và khách hàng: thành lập Ban chỉ đạo phòng chống dịch bệnh, lập đường dây nóng để tiếp nhận và xử lý các trường hợp rủi ro; thường xuyên phun thuốc khử khuẩn tại các không gian làm việc; trang bị thiết bị đo thân nhiệt, cung cấp nước rửa tay sát khuẩn tại các điểm tập trung đông người; yêu cầu CBNV đeo khẩu trang toàn thời gian làm việc; hạn chế tối đa việc di chuyển tới các vùng dịch; áp dụng triệt để chính sách cách ly đối với CBNV có tiếp xúc với nguồn lây bệnh. Đặc biệt, Ngân hàng đã áp dụng cơ chế phân tán nhân sự ra các tòa nhà khác nhau và bắt đầu từ ngày 23/3, VPBank triển khai giải pháp làm việc tại nhà đối với CBNV. Đồng thời, VPBank đã triển khai chiến dịch tổng thể \"Vui lên Việt Nam\" nhằm lan tỏa sự lạc quan, niềm tin và nghị lực đến người dân Việt để cùng nhau vượt qua đại dịch. Cụ thể, Ngân hàng cùng Công ty con FE Credit đã ủng hộ 15 tỷ đồng cho Ủy ban Mặt trận Tổ quốc Việt Nam phục vụ công tác chống dịch, và tiếp tục triển khai các hoạt động thiện nguyện, hướng tới những cán bộ, chiến sĩ, y bác sĩ, tình nguyện viên đang trực tiếp xử lý nơi tuyến đầu. Ngày 21/3 vừa qua, ngân hàng cũng chính thức ra mắt sự kiện âm nhạc kỹ thuật số (digital music show) trên kênh VTV6 – Đài truyền hình Việt Nam quy tụ những ngôi sao giải trí hàng đầu Việt Nam nhằm mang lại món quà tinh thần quý giá cho cộng đồng trong những ngày dịch bệnh.  14/02/2020 09:46",
        "categories":["An sinh xã hội"]},
      {
        "message":"Sáng sớm 30/3, Đội Cảnh sát giao thông trật tự, Công an quận Hoàn Kiếm (Hà Nội) trong quá trình tuần tra, nhắc nhở người dân đi thể dục sớm đeo khẩu trang đã xử lý 4 trường hợp cố tình không đeo khẩu trang khi ra đường.Các trường hợp không đeo khẩu trang bị xử phạtCụ thể tại ngã tư Lê Thái Tổ - Tràng Thi, tổ công tác đã phát hiện anh Lý Trọng Tùng (sinh năm 1986 ở Hoài Đức, Hà Nội), Nguyễn Thanh Tùng (sinh năm 1985 ở Yên Ninh, Ba Đình, Hà Nội), Cao Sỹ Hoàng (sinh năm 1989 ở Hàng Hành, Hoàn Kiếm, Hà Nội) và anh Trần Mạnh Hùng (sinh năm 1966 ở Hàng Bồ, Hoàn Kiếm, Hà Nội)Tất cả những trường hợp trên đều điều khiển xe máy trên đường, không đeo khẩu trang đã được tổ công tác mời về Công an phường Hàng Trống làm việc.Lực lượng chức năng mời những trường hợp không đeo khẩu trang về phườngTheo Trung tá Dương Bảo Thạch, Đội phó Đội phó Đội Cảnh sát giao thông trật tự, Công an quận Hoàn Kiếm, cơ quan công an kiểm tra chứng minh thư các trường hợp trên sau đó mời Ban chỉ đạo phòng, chống dịch Covid-19 tới để ra quyết định xử phạt hành chính 200 nghìn đồng/1 trường hợp.Sau khi về Công an phường Hàng Trống cả 4 công dân đều ý thức hành vi của bản thân đã gây nguy hiểm cho xã hội, có người đem theo khẩu trang nhưng không sử dụng khi lưu thông trên đường đã tự giác đeo khẩu trang khi làm việc với cơ quan chức năng.Tính đến sáng nay, quận Hoàn Kiếm đã xử phạt 23 trường hợp không đeo khẩu trang tiềm ẩn nguy cơ gây nguy hiểm cho xã hội trong bối cảnh dịch Covid-19 đang có diễn biến phức tạp.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ảnh minh họaTrong công văn hỏa tốc gửi cho Tổng cục Đường bộ ngày 31/3, Bộ GTVT yêu cầu tổng cục chỉ đạo các địa phương trong vòng 15 ngày từ 0h ngày 1/4 phải dừng hoạt động các tuyến vận tải hành khách công cộng liên tỉnh, nội tỉnh, dừng hoạt động các xe hợp đồng, xe du lịch, taxi, xe buýt trong cả nước, trừ trường hợp đặc biệt gồm lý do công vụ, vận chuyển nhu yếu phẩm, xe đưa đón công nhân, chuyên gia của các doanh nghiệp, chuyên chở nguyên vật liệu sản xuất, hàng hóa.Các bến xe khách tại địa phương cũng phải dừng hoạt động các tuyến vận tải hành khách liên tỉnh, nội tỉnh.Bộ GTVT cũng yêu cầu Cục đường sắt Việt Nam trong 15 ngày (từ 0h ngày 1/4) tạm dừng toàn bộ hoạt động của tàu khách địa phương, chỉ được khai thác 1 đôi tàu chặng Hà Nội - TP.HCM - Hà Nội. Không hạn chế khai thác với các chuyến tàu không chở khách.Cục Hàng hải và Cục Đường thủy nội địa chịu trách nhiệm phối hợp với địa phương dừng chở khách từ bờ ra đảo trong 15 ngày. Trường hợp đặc biệt phải phối hợp với sở GTVT địa phương để xem xét, quyết định. Không hạn chế khai thác với các chuyến không chở khách.Chỉ đạo trên của Bộ GTVT căn cứ Chỉ thị số 16/CT-TTg ngày 31/3 của Thủ tướng.Theo Chỉ thị 16, Thủ tướng yêu cầu cách ly toàn xã hội trong vòng 15 ngày kể từ 0h ngày 1/4. Bộ GTVT và UBND các tỉnh, thành phố chỉ đạo cơ bản dừng hoạt động vận chuyển hành khách công cộng. Hạn chế việc di chuyển từ địa bàn, khu vực này sang địa bàn, khu vực khác; dừng việc di chuyển từ vùng có dịch đến các địa phương khác, trừ trường hợp đặc biệt vì công vụ và các trường hợp cung cấp lương thực, thực phẩm, nhu yếu phẩm cần thiết, xe đưa đón công nhân, chuyên gia của các doanh nghiệp, chuyên chở nguyên vật liệu sản xuất.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ngày 31/3/2020, ABBANK đã gửi tặng Bệnh viện Bạch Mai số tiền 2 tỷ đồng nhằm chia sẻ khó khăn với các y bác sĩ, cán bộ y tế của bệnh viện.Hiện số người có mặt tại Bệnh viện Bạch Mai khoảng 3.500 người, trong đó có hơn 1.300 bệnh nhân nặng vẫn đang được các y bác sĩ chăm sóc chu đáo.Tính đến sáng ngày 31/3/2020, Việt Nam ghi nhận 204 ca dương tính với Covid -19, trong đó có 32 ca nhiễm liên quan đến Bệnh viện Bạch Mai. Hiện tại số lượng người có mặt tại Bệnh viện Bạch Mai là khoảng 3.500 người, trong đó có hơn 1.300 bệnh nhân nặng vẫn đang được các y bác sĩ chăm sóc chu đáo. Với số lượng bệnh nhân như vậy cùng tình hình dịch Covid -19 căng thẳng hiện nay, các y bác sĩ và nhân viên y tế trong Bệnh viện Bạch Mai đang rất nỗ lực, cố gắng để vừa đảm bảo chăm sóc tốt cho bệnh nhân, vừa đảm bảo công tác phòng chống dịch và đảm bảo sức khỏe cho chính bản thân mình.Hành động này của ABBANK nhằm chia sẻ một phần nhỏ giúp đỡ Bệnh viện Bạch Mai trong giai đoạn khó khăn này, đồng thời hưởng ứng lời kêu gọi “ Toàn dân ủng hộ phòng, chống dịch Covid -19” của Ủy ban Trung ương mặt trận Tổ quốc Việt Nam.  31/03/2020 06:00Trước đó, ngày 20/3/2020, ABBANK đã trao tặng 3 tỷ đồng hỗ trợ chi phí thực hiện bộ kit xét nghiệm virus Covid-19 cho quỹ phòng chống dịch của TP. Hồ Chí Mình - một trong hai thành phố lớn của cả nước đang phải đối mặt với áp lực rất lớn về nguồn cung và chi phí để mua vật tư, trang thiết bị y tế cho công tác phòng, chống dịch hiện nay.ABBANK cũng đã có nhiều động thái trước diễn biến căng thẳng của dịch Covid -19 như hỗ trợ lãi suất cho khách hàng, doanh nghiệp bị ảnh hưởng bởi dịch bệnh, triển khai nhiều chương trình ưu đãi cho khách hàng… Đối với các CBNV, ABBANK trang bị khẩu trang riêng và đưa ra chính sách bảo vệ CBNV nhằm đảm bảo an toàn sức khỏe cũng như có phương án, kịch bản ứng phó để đảm bảo hoạt động kinh doanh được diễn ra liên tục.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Mới đây trên mạng xã hội lan truyền thông tin một bà cụ lên xã gửi tâm thư cùng số tiền 1 triệu đồng ủng hộ công tác phòng chống dịch bệnh do  COVID-19  gây ra. Hành động đẹp của bà cụ đã nhanh chóng được cộng động mạng chia sẻ và ủng hộ. Nội dung bức tâm thư và số tiền ủng hộ của cụ bà Lê Thị Niệm Nội dung bức thư được cụ viết: \"Lời thư chân thành của cá nhân tôi Kính thưa Ban lãnh đạo các cấp Tỉnh + Huyện + Xã Tôi, Lê Thị Niệm, sinh năm 1942, tại xã Trung Thành, Côn Sơn có nghe lời kêu gọi của Thủ tướng Nguyễn Xuân Phúc \"Chống dịch như chống giặc\". Trong Chiến tranh, gia đình tôi đã hy sinh Chồng+Em + Con + Chị. Trong hòa bình năm 1983, 1984 Nhà nước khó khăn về kinh tế, gia đình tôi cũng hy sinh bán thóc mua công trái. Ngày nay dịch lại đến, tôi tuy đã già rồi không làm được gì, nay con cháu biếu quà, tôi lại cống hiến cho Nhà nước số tiền là 1.000.000 đồng (một triệu đồng). Tuy chưa nhiều nhưng tấm lòng của tôi, mong được Ban Lãnh đạo các cấp nhận cho tôi. Người viết thư Lê Thị Niệm\". Bà Lê Thị Niệm chia sẻ với phóng viên Chia sẻ trong bình luận, một bạn đọc tên N.P.T bình luận: Thật ngưỡng mộ cụ biết bao. Trong khi đó, L.V.T bình luận: Các cụ già Thanh Hóa. Tinh thần vô hạn. Một cụ thì khăng khăng trả hộ nghèo. Giờ lại một cụ đòi góp số ít tiền để chống giặc dịch. Đúng là lũ trẻ cần suy ngẫm… Trao đổi về việc này, ông Đỗ Gia Xuân, Bí thư Đảng ủy xã Trung Thành cho biết:  Thực hiện lời kêu gọi của Thủ tướng Chính phủ và Trung ương mặt trận Tổ quốc, theo kế hoạch, sáng 24/3, xã Trung Thành tổ chức phát động ủng hộ công tác phòng, chống COVID-19. Tuy nhiên, khoảng 17h ngày 23/3, khi tôi đang chuẩn bị về thì cụ Lê Thị Niệm đến. Cụ đưa cho tôi một phong bì rồi bảo: Nghe lời kêu gọi của Chính phủ, tôi không có nhiều, chỉ có 1 triệu đồng tiền con cháu mừng tuổi… để góp chút công sức cùng Nhà nước chống dịch. Dù tôi xin ghi nhận tấm lòng của cụ và sẽ nhận một ít để lấy tinh thần, số tiền còn lại xin gửi cụ để dưỡng già nhưng cụ Niệm một mực từ chối. Lúc đấy, tôi thấy khóe mắt mình bỗng cay cay\", ông Xuân bộc bạch. Chia sẻ tình cảm của mình, bà Lê Thị Niệm, thôn 3, Côn Sơn, xã Trung Thành cho biết: \"Là một cựu Thanh niên xung phong, nghe lời hiệu triệu của Thủ tướng mà tôi cảm thấy sốt ruột lắm. Cả đêm tôi nằm thao thức không ngủ được. Mãi chiều 23/3 tôi mới lên xã và giao lại số tiền ấy cho Bí thư. Với lòng thành tâm quý mến con người, sự giáo dục của Đảng, gia đình chúng tôi nguyện còn sức còn làm. Gia đình tôi có chồng, em chồng là liệt sĩ, con trai, chị gái là tử sỹ. Mặc dù bây giờ tuổi già, sức yếu, không làm ra tiền của. Số tiền ít ỏi là tấm lòng thảo thơm con cháu cho, tặng, giờ đây tôi cũng dành lại để ủng hộ cho công tác phòng chống dịch..\" – bà Niệm chia sẻ. Nói thêm về việc này, ông Đỗ Gia Xuân cho biết thêm: \"Sau khi nhận được bức thư và số tiền của cụ Niệm, lãnh đạo xã đã báo cáo lên huyện, đồng thời đọc cho toàn bộ nội dung cho mọi người cùng nghe. Trước lúc cả nước đang gồng mình chống dịch, một cụ già khắc khổ, lam lũ ở một vùng quê nghèo như Trung Thành mà cầm 1 triệu đồng trong tay để đi ủng hộ chống dịch thì thật đáng quý. Việc làm của cụ thật đáng để cho chúng ta khâm phục và học tập và nhân rộng\" - ông Xuân nói.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Lãnh đạo tỉnh Thừa Thiên - Huế kiểm tra tiến độ xây dựng nhà ở c ho các hộ nghèo thuộc diện di dời dân cư, giải phóng mặt bằng khu vực 1, di tích Kinh Thành Huế Sáng ngày 22/3, ông Phan Ngọc Thọ, Chủ tịch UBND tỉnh Thừa Thiên – Huế cùng lành đạo TP. Huế và các ngành liên quan đã đi kiểm tra tiến độ xây dựng nhà ở tái định cư cho các hộ nghèo thuộc dự án di dời dân cư, giải phóng mặt bằng khu vực 1 Kinh Thành Huế, đồng thời trao giấy phép xây dựng cho các hộ gia đình tại khu vực này. Tính đến nay, hầu hết các hộ thuộc đợt 1 (523 hộ) của giai đoạn 1, dự án di dời dân cư, giải phóng mặt bằng khu vực 1, di tích Kinh Thành Huế cơ bản đã hoàn thành việc tháo dỡ nhà cửa, trả lại mặt bằng cho chính quyền. Các hộ dân cũng đã bốc thăm và nhận lô đất tại Khu tái định cư Bắc Hương Sơ (phường Hương Sơ, TP. Huế); đồng thời tiến hành các thủ tục, triển khai xây dựng nhà ở. Trong đợt này, có 25 hộ nghèo được chính quyền tỉnh Thừa Thiên – Huế hỗ trợ xây dựng nhà ở theo hình thức \"chìa khoá trao tay\". Trị giá mỗi căn hộ khoảng 200 triệu đồng. Đây là số tiền bồi thường, hỗ trợ cho các hộ nghèo và các nguồn đóng góp thông qua UBMTTQ Việt Nam tỉnh cũng như các nhà hảo tâm, tài trợ. Bà Lê Thị Thùy Vân, một trong những hộ được hỗ trợ xây dựng nhà cho biết, bà vẫn chưa tin việc được di dời khỏi nơi ở tạm bộ, chật chội đến nơi ở mới khang trang, đầy đủ hạ tầng thiết yếu cho đến khi chính mắt \"thấy mấy chú thợ đào móng xây nhà\". \"Nhìn thấy bộ móng đúc kiên cố này, không ai nghĩ Nhà nước đang xây nhà cho hộ nghèo mà người dân không tốn một đồng nào. Cả ngàn người khi đi qua đây đều tỏ ra ngạc nhiên không tin đây là nhà của hộ nghèo bởi mẫu thiết kế đẹp, hệ thống móng vững chắc\", bà Vân chia sẻ. Được biết, gia đình bà Lê Thị Thùy Vân trước đây ở khu vực Thượng Thành (đường Xuân 68) trong ngôi nhà khá chật chội, nhưng có tới 8 nhân khẩu thuộc 3 thế hệ. Từ khi bàn giao đất cho nhà nước ra Hương Sơ xây nhà mới, bà cũng xin ban quản lý một khoảng đất trống trước nhà đặt một hàng nước nhỏ buôn bán kiếm thêm thu nhập, trang trải cuộc sống. Ông Thân Văn Hiệp đang trông coi vật liệu xây dựng nhà của dì mình là bà Lê Thị Hồ (gần 90 tuổi, hộ nghèo neo đơn) thì cho biết, nguyện vọng của dì Hồ về việc có một nơi thờ tự lúc cuối đời đã sắp thành hiện thực. \"Thay mặt dì, cho tui cảm ơn và gửi lời chúc sức khỏe đến ông Chủ tịch tỉnh và và chính quyền địa phương\". Trước đó, ngày 22/2/2020, chính quyền các cấp cùng 25 hộ nghèo thuộc giai đoạn 1 dự án di dời dân cư, giải phóng mặt bằng khu vực 1 di tích Kinh Thành Huế đã hân hoan tổ chức lễ khởi công xây dựng nhà ở theo mẫu thiết kế chung. 25 ngôi nhà thuộc diện này được Nhà nước xây dựng nhà ở theo mẫu với diện tích 61,1m2, bao gồm nhà 1 tầng và 1 gác lửng; thời gian dự kiến hoàn thành trong 3 tháng. Đến thời điểm hiện tại, công tác xây dựng đang ở giai đoạn khởi đầu, như: làm móng, đổ trụ bê tông, xây tường,… Ông Phan Ngọc, Chủ tịch UBND tỉnh Thừa Thiên - Huế trao giấy phép xây dựng cho các hộ dân Sau khi thị sát tình hình tiến độ xây nhà cho hộ nghèo, ông Phan Ngọc Thọ, Chủ tịch UBND tỉnh Thừa Thiên – Huế đề nghị, UBND TP. Huế cùng đơn vị thi công tiếp tục đẩy nhanh tiến độ thi công. \"Không vì phòng dịch mà làm chậm tiến độ xây dựng nhà tái định cư cho bà con; phải đẩy nhanh tiến độ, sớm được ngày nào thì tốt cho bà con ngày đó. Trong quá trình thi công, tất cả phải đảm bảo tính công khai, minh bạch, có sự giám sát của nhiều đơn vị và của chính các hộ dân\", ông Thọ yêu cầu. Ngoài ra, trong 25 hộ nghèo được hỗ trợ nhà ở trong đợt này, có những hộ có hoàn cảnh đặc biệt khó khăn, Chủ tịch UBND tỉnh đề nghị UBND TP. Huế phải có những chính sách đặc biệt cho các hộ nghèo đặc biệt, huy động từ các nguồn để hổ trợ thêm cho bà con trong thời gian chờ đợi về nhà mới cũng như sau khi bàn giao nhà, \"Phải làm sao để không có hộ nghèo nào bị bỏ lại phía sau, khi đến nơi ở mới, mọi người đều có cuộc sống tốt đẹp hơn\", vẫn lời ông Thọ. Được biết, hiện nay, TP. Huế cũng đã có chính sách hỗ trợ các hộ di chuyển, bàn giao mặt bằng tiền tạm cư mỗi hộ ít nhất 2 triệu đồng/tháng để thuê nhà trọ trong thời gian chờ đợi các thủ tục giao đất làm nhà. Lãnh đạo tỉnh Thừa Thiên - Huế yêu cầu hỗ trợ, tạo điều kiện thuận lợi để người dân xây dựng nhà ở mới hoàn thành trước mùa mưa bão năm 2020 Trong sáng ngày 22/3, lãnh đạo UBND tỉnh Thừa Thiên – Huế và TP. Huế cũng đã đến thăm hỏi, động viên hàng chục hộ dân khác đang xây nhà mới tại khu vực 1, Khu tái định cư Hương sơ. Tại đây, ông Phan Ngọc Thọ đã trao giấy phép xây dựng cho hàng chục hộ dân; đồng thời chỉ đạo lãnh đạo UBND TP. Huế nghiên cứu, hỗ trợ người dân làm các thủ tục nhanh chóng để việc xây dựng nhà cửa hoàn thiện nhà trước mùa mưa bão 2020.  16/02/2020 16:09"},
      {
        "message":"Thông tin gia đình của tỷ phú Johnathan Hạnh Nguyễn tức bố mẹ Tiên Nguyễn - bệnh nhân số 32, cam kết quyên góp 30 tỷ đồng để chung tay cùng cả nước vượt qua mùa dịch khiến nhiều người chú ý. Không chỉ thế, tỷ phú Johnathan Hạnh Nguyễn tiếp tục hoạt động thiện nguyện bằng cách miễn phí mặt bằng siêu thị miễn thuế Mộc Bài của gia đình làm khu cách ly tránh dịch Covid-19. Siêu thị miễn thuế Mộc Bài có không gian rộng 5.000 m2, rộng rãi, thoáng đãng và rất phù hợp để làm nơi tập trung những ca cần cách ly. Vị trí của siêu thị được đặt ở khu cửa khẩu quốc tế Mộc Bài, huyện Bến Cầu, Tây Ninh và do ông Johnathan Hạnh Nguyễn bàn giao lại cho tỉnh trong 2 ngày qua. Tại đây sẽ nhận những công dân Việt Nam trở về từ Campuchia. Các yêu cầu cần thiết từ lương thực, nhu yếu phẩm, an ninh trật tư, an toàn vệ sinh phòng dịch... đều được siêu thị này đáp ứng. Gia đình tỷ phú Johnathan Hạnh Nguyễn tiếp tục hoạt động thiện nguyện bằng cách miễn phí mặt bằng siêu thị miễn thuế Mộc Bài của gia đình làm khu cách ly tránh dịch Covid-19. Bố Tiên Nguyễn cho biết hiện tại con gái đang được điều trị tại BV Bệnh nhiệt đới TP.HCM, tình trạng sức khoẻ ổn định, đã có kết quả âm tính lần 1 với virus Covid-19.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo đó, tất cả các xã, thị trấn thuộc 8 huyện Diễn Châu, Yên Thành, Quỳnh Lưu, Nam Đàn, Nghi Lộc, Hưng Nguyên, Thanh Chương, Đô Lương được hỗ trợ phí bảo hiểm về cây lúa. Cũng theo quyết định này, tất cả các xã, thị trấn thuộc 6 huyện gồm: Đô Lương, Thanh Chương, Nghĩa Đàn, Tân Kỳ, Quỳ Hợp, Yên Thành và 4 xã của huyện Tương Dương là Tam Quang, Tam Thái, Tam Đình, Thạch Giám được hỗ trợ phí bảo hiểm về trâu, bò. Mức hỗ trợ được áp dụng theo Quyết định số 22/2019 ngày 26/6/2019 của Thủ tướng Chính phủ về chính sách hỗ trợ phí bảo hiểm nông nghiệp. Đọc ngay Mức hỗ trợ phí bảo hiểm nông nghiệp từ ngày 26/6/2019 đến hết ngày 31/12/2020 (gồm cây lúa, trâu, bò, tôm sú, tôm thẻ chân trắng), cụ thể như sau: 90% đối với cá nhân sản xuất nông nghiệp thuộc diện hộ nghèo (bao gồm cả hộ nghèo theo tiêu chí thu nhập và theo tiêu chí đa chiều), hộ cận nghèo theo Quyết định 59/2015/QĐ-TTg ngày 19/11/2015; 20% đối với cá nhân sản xuất nông nghiệp không thuộc diện hộ nghèo, hộ cận nghèo; 20% đối với tổ chức sản xuất nông nghiệp quy định tại Khoản 3 Điều 19 Nghị định 58/2018/NĐ-CP khi đáp ứng đầy đủ quy định.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Huyện Văn Yên, tỉnh Yên Bái có hơn 40.000 ha đất trồng quế, đem lại hơn 600 tỷ đồng mỗi năm.Người dân thu hoạch vỏ quế.Ông Vũ Quang Hải, Chủ tịch UBND huyện Văn Yên, tỉnh Yên Bái cho biết: \"Cây quế ngày xưa là cây xóa đói giảm nghèo, giờ đây có thể coi là cây làm giàu cho bà con nông dân huyện Văn Yên. Hàng năm thu nhập từ quế đóng góp vào thu nhập bình quân đầu người khoảng 4 triệu đồng mỗi người đối với tổng dân số huyện Văn Yên\".Ông Lê Huy, Bí thư Đảng uỷ xã Đại Sơn, huyện Văn Yên cho biết: \"Từ năm 2015 đến nay, xã Đại Sơn đã giảm tỷ lệ hộ nghèo xuống chỉ còn 40%, dự kiến đến năm 2019 sẽ giảm nghèo còn 17,25% nhờ cây quế. Hằng năm, cây quế của xã Đại Sơn đã cho giá trị kinh tế gần 100 tỷ đồng trên toàn xã\".Quế không những góp phần làm thay đổi cuộc sống người dân nghèo mà còn đóng góp đưa tỉ lệ hộ nghèo chung của huyện Văn Yên bình quân mỗi năm giảm trên 6%, dự kiến hết năm 2019 số hộ nghèo của huyện chỉ còn khoảng hơn 17%.Trước đây, người dân huyện Văn Yên chủ yếu trồng ngô, sắn hoặc các loại cây lâm nghiệp như keo, bồ đề cho hiệu quả kinh tế không cao. Khi có chủ trương phát triển cây quế, nhiều hộ đã chuyển sang trồng loại cây này. Hiện cây quế được trồng ở toàn bộ 27 xã, thị trấn của huyện Văn Yên. Cây quế Văn Yên đã được xác lập chỉ dẫn địa lý cho sản phẩm tại 8 xã.Hiện sản lượng quế Văn Yên cho khai thác mỗi năm ước đạt 7.000 tấn vỏ khô, 66.000 tấn lá, trên 60.000m3 gỗ một năm. Cây quế mang về cho người dân trong huyện 600 tỷ đồng mỗi năm, giúp người dân vượt qua đói nghèo, có nhà kiên cố, con em đồng bào dân tộc được học hành đầy đủ.Thời điểm cuối năm, bắt đầu từ tháng 8, nông dân trồng quế trên địa bàn huyện Văn Yên vào mùa thu hoạch để cung cấp nguyên liệu tích trữ cho các nhà máy, cơ sở chưng cất tinh dầu. Từ vỏ, gỗ, lá đến gốc rễ quế đều có giá trị sử dụng nên cây quế được coi là cây trồng đa lợi ích, cho giá trị kinh tế cao, các sản phẩm quế trên thị trường tương đối ổn định.Những năm trở lại đây, với việc quy hoạch bài bản cho vùng trồng quế, các địa phương đã tìm được đầu ra ổn định cho nguyên liệu, sản phẩm được xuất khẩu sang những thị trường khó tính như Nhật Bản, Hàn Quốc, Ấn Độ, Ai Câp, Mỹ, Anh, Hà Lan... Gỗ quế được các cơ sở, hợp tác xã thu mua, sản xuất ván bóc, xẻ thanh bao bì, xẻ nan xuất bán chủ yếu sang các nước: Đài Loan, Trung Quốc và một vài tỉnh thành trong nước.Tất cả các sản phẩm từ cây quế đều có giá trị: thân, cành, ngọn và lá là nguyên liệu sản xuất tinh dầu quế.Chị Đặng Thị Ton, thôn Khe Qué, xã Viễn Sơn, huyện Văn Yên chia sẻ: \"Quế đặc sản thì mười năm cho thu hoạch vỏ; còn quế thâm canh thì trồng dày hơn. Trong thời gian chưa được thu hoạch vỏ thì tỉa thưa quế thâm canh để lấy lá, cành, ngọn bán cho nhà máy tinh dầu quế. Thời gian đó vẫn có thu nhập ổn định\".Đọc ngay Ông Vũ Quang Hải, Chủ tịch UBND huyện Văn Yên, tỉnh Yên Bái cho biết: \"Trong những năm tới, chúng tôi sẽ cố gắng giữ vững diện tích quế, thu hẹp các diện tích cây trồng không có hiệu quả nữa như keo, bồ đề để vận động bà con trồng quế, phát triển kinh tế, xoá đói giảm nghèo\".Cùng với việc nâng cao chất lượng sản phẩm quế, huyện Văn Yên đang quảng bá sản phẩm quế bằng nhiều hoạt động, trong đó có lễ hội quế được tổ chức hàng năm nhằm tăng cường quảng bá sản phẩm quế Văn Yên đến với bạn bè trong và ngoài nước, thu hút đầu tư, nâng cao giá trị sản phẩm.Tinh dầu quế có giá từ 470.000 - 580.000 đồng một kg. Giá quế vỏ qua sơ chế từ 46.000 - 50.000 đồng một kg. Gỗ quế được bán với giá từ 1.200.000 -1.800.000 đồng một m3.",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Thu nhập bình quân tăng nhưng mức trợ cấp vẫn… cũ Số liệu của Cục Bảo trợ xã hội ( Bộ LĐ-TB&XH) cho thấy, tính đến 31/12/2018 cả nước có hơn 11,3 triệu người cao tuổi (chiếm 11,95% dân số), trong đó có gần 2 triệu người từ 80 tuổi trở lên (chiếm 17,5% tổng số người cao tuổi). Trong đó, khoảng 5,7 triệu người cao tuổi nữ (chiếm khoảng 50,7%), khoảng 7,2 triệu người cao tuổi sống ở khu vực nông thôn (chiếm 65%), người cao tuổi, người khuyết tật thuộc diện hộ nghèo cao hơn bình quân chung cả nước. Cũng theo Cục Bảo trợ xã hội, cả nước đã thành lập được 418 cơ sở trợ giúp xã hội (189 cơ sở công lập và 229 cơ sở ngoài công lập). Trong đó, có 86 cơ sở chăm sóc người cao tuổi, 67 cơ sở chăm sóc người khuyết tật. Ngoài ra, còn hàng trăm cơ sở tổng hợp chăm sóc, phục hồi chức năng cho người cao tuổi, người khuyết tật với công suất phục vụ khoảng 20.000 đối tượng. Tuy nhiên, Bộ LĐ-TB&XH cũng nhìn nhận, đời sống người cao tuổi, người khuyết tật còn khó khăn, tỷ lệ hộ nghèo cao so với tỷ lệ hộ nghèo chung của cả nước. Mức trợ cấp xã hội đối với người cao tuổi, người khuyết tật còn thấp, bằng khoảng 30% so với chuẩn nghèo thành thị và 40% chuẩn nghèo nông thôn. Số lượng người cao tuổi, người khuyết tật được chăm sóc trong các cơ sở trợ giúp xã hội còn ít; cơ sở vật chất trợ giúp người cao tuổi, người khuyết tật còn thiếu thốn, chưa được quan tâm đầu tư đúng mức, nhất là trang thiết bị y tế phục hồi chức năng cho người khuyết tật, thiếu các dịch vụ trị liệu tâm lý. Bà Đỗ Thị Lan, Ủy viên Uỷ ban Các vấn đề xã hội (UBCVĐXH) của Quốc hội cho rằng, chính sách trợ cấp xã hội hàng tháng cho người cao tuổi, người khuyết tật đang được nuôi dưỡng, chăm sóc tại các cơ sở trợ giúp xã hội với mức trợ cấp từ 270 đến 810 nghìn đồng/người/tháng là quá thấp. Qua tiếp xúc, nhiều cử tri phản ánh người cao tuổi, khuyết tật đều là những người khó khăn, người nghèo. \"Do đó cử tri đề nghị người dưới 80 tuổi cũng được hưởng chính sách trợ cấp xã hội, đồng thời cần nâng mức trợ cấp lên, vì từ năm 2014 đến nay dù thu nhập bình quân đầu người tăng lên song mức trợ cấp vẫn ở mức cũ\", bà Lan nói. Cùng chung quan điểm, ông Bùi Sỹ Lợi, Phó Chủ nhiệm UBCVĐXH của Quốc hội cũng cho rằng, cần nâng cao mức trợ cấp xã hội để đảm bảo an sinh xã hội. Bởi hiện nay các địa phương đang thực hiện theo kiểu \"cào bằng\", cứ trên 80 tuổi không có lương thì được hưởng trợ cấp, song thực tế có nhiều người 80 tuổi dù không có lương nhưng gia đình lại khá giả, còn có người dưới 80 tuổi nhưng hoàn cảnh gia đình rất khó khăn. Vì vậy theo ông Lợi, cần xem xét vào hoàn cảnh để hỗ trợ, như vậy nguồn lực mới được tập trung. Hạ độ tuổi hưởng trợ cấp xuống 75 tuổi  Đồng thuận, nhiều chuyên gia, người dân, cử tri cũng bày tỏ chung quan điểm cần nâng mức trợ cấp xã hội hiện nay là 270 nghìn đồng/tháng/người và độ tuổi được hưởng trợ cấp xã hội. TS. Nguyễn Văn Hồi, Cục trưởng Cục Bảo trợ xã hội cho biết, tại dự thảo Nghị định Quy định chính sách trợ giúp xã hội, Bộ LĐ-TB&XH đang đề xuất tăng mức chuẩn trợ cấp xã hội so với quy định tại Nghị định số 136/2013/NĐ-CP hiện nay, theo đó sẽ tăng trợ cấp cho người cao tuổi. Theo khoản 5, điều 5 dự thảo Nghị định về chính sách trợ giúp xã hội , người cao tuổi thuộc một trong các trường hợp quy định sau, thì được hưởng trợ cấp xã hội hàng tháng: Người cao tuổi thuộc hiện hộ gia đình nghèo không có người có nghĩa vụ và quyền phụng dưỡng hoặc có nhưng người này đang hưởng trợ cấp xã hội hàng tháng; Người cao tuổi từ đủ 75 tuổi đến đủ 80 tuổi thuộc diện hộ nghèo, hộ cận nghèo không thuộc diện quy định ở điểm a khoản này đang sống ở miền núi, hải đảo, các xã đặc biệt khó khăn, xã bãi ngang; Người từ đủ 80 tuổi trở lên mà không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp xã hội hàng tháng; Người cao tuổi thuộc diện hộ gia đình nghèo không có người có nghĩa vụ và quyền phụng dưỡng, không có điều kiện sống ở cộng đồng, đủ điều kiện tiếp nhận vào cơ sở trợ giúp xã hội nhưng có người nhận nuôi dưỡng, chăm sóc tại cộng đồng. Như vậy, so với quy định hiện nay tại Nghị định số 136/2013, dự thảo Nghị định mới đã bổ sung thêm đối tượng người cao tuổi được hưởng trợ cấp xã hội. Theo đó, người cao tuổi từ đủ 75 tuổi là có thể được hưởng trợ cấp xã hội thay vì đủ 80 tuổi như hiện nay.  22/02/2020 07:17 Bên cạnh đó, dự thảo Nghị định còn bổ sung thêm loạt đối tượng được hưởng trợ cấp xã hội gồm: Trẻ em dưới 3 tuổi thuộc hộ gia đình nghèo hoặc hộ cận nghèo; Người nhiễm HIV, người mắc bệnh mãn tính thuộc hộ nghèo, hộ cận nghèo, không còn khả năng lao động, không có nguồn thu nhập hàng tháng như tiền lương, tiền công, lương hưu, trợ cấp BHXH, trợ cấp khác từ ngân sách nhà nước; Nghệ nhân nhân dân, nghệ nhân ưu tú được Nhà nước phong tặng không có lương hưu, trợ cấp BHXH hàng tháng, trợ cấp ưu đãi người có công hàng tháng; Đối tượng khác do Hội đồng nhân dân cấp tỉnh quy định. Dự thảo cũng quy định thêm, căn cứ điều kiện kinh tế, xã hội địa phương, Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương quy định mức chuẩn trợ giúp xã hội, mức trợ giúp xã hội khác phù hợp và quy định đối tượng thụ hưởng chính sách trợ giúp xã hội khác phù hợp tình hình địa phương… Tăng mức trợ cấp từ 270.000 đồng lên 500.000 đồng Tại Dự thảo Nghị định quy định chính sách trợ giúp xã hội, quy định mức chuẩn trợ giúp xã hội là căn cứ xác định mức trợ cấp xã hội, mức hỗ trợ kinh phí nhận nuôi dưỡng chăm sóc, mức trợ cấp nuôi dưỡng trong cơ sở trợ giúp xã hội và các mức trợ giúp xã hội khác. Hiện mức chuẩn trợ giúp xã hội là 270.000 đồng, theo Dự thảo, từ ngày 1/1/2021 sẽ tăng lên là 360.000 đồng/tháng và từ ngày 1/1/2023 là 500.000 đồng/tháng."},
      {
        "message":"Theo đó, từ ngày 25/3/2020 - 31/5/2020, Tập đoàn Hưng Thịnh quyết định mỗi ngày sẽ trích 300 triệu đồng để đóng góp vào nguồn tài trợ 20 tỷ đồng vì những Y, Bác Sỹ nơi tuyến đầu chống dịch. Đồng thời, dành tặng 100 tỷ đồng cho tất cả Khách hàng đã mua sản phẩm của Tập đoàn để phần nào sẻ chia và cùng nhau vượt qua đại dịch. Cụ thể, tất cả Khách hàng thanh toán theo tiến độ phát sinh trong thời gian này sẽ được tặng khoản tiền mặt tương đương 5%/tổng số tiền thanh toán (áp dụng với bất kỳ khoản thanh toán và không phân biệt số lần thanh toán). Ông Nguyễn Đình Trung - Chủ tịch Tập đoàn Hưng Thịnh cho biết: \"Vào những ngày này, từ dọc tuyến biên giới, cửa khẩu, đến các cảng hàng không quốc tế, các bệnh viện hay những khu cách ly…, tất cả mọi người và đặc biệt là đội ngũ Y, Bác Sỹ đều đang phải căng mình để làm nhiệm vụ. Dù ở những vị trí và công việc khác nhau nhưng tất cả đều chung một mục đích là quyết tâm cùng cả nước chống dịch. C hính vì vậy, là doanh nghiệp, chúng tôi hiểu rằng dù khó khăn nhưng doanh nghiệp vẫn phải luôn đồng hành cùng Đất nước. Tập đoàn Hưng Thịnh sẵn sàng chia sẻ cùng cộng đồng, cùng Quý Khách hàng cũng như luôn nỗ lực để tiếp sức cho đội ngũ Y, Bác Sỹ Việt Nam. Tôi tin rằng, với sự đoàn kết của toàn dân cùng sự quyết liệt của Chính phủ, cuộc sống của chúng ta sẽ sớm trở lại bình thường và tiếp tục phát triển. Mới đây, hưởng ứng phong trào toàn dân chống dịch, Tập đoàn Hưng Thịnh đã ủng hộ kinh phí 5,5 tỷ đồng cho Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và Uỷ ban Mặt trận Tổ quốc Việt Nam TP.Hồ Chí Minh triển khai các hoạt động phòng, chống dịch Covid-19. Tập đoàn Hưng Thịnh cũng là một trong những đơn vị đầu tiên phối hợp với Hội Doanh nhân trẻ Việt Nam và các doanh nghiệp khác huy động 5 tỷ đồng để ủng hộ kinh phí sản xuất 10.000 bộ kit phát hiện virus Covid-19. Trước đó, để góp phần giúp các đối tác vững tâm ổn định kinh doanh, Tập đoàn đã triển khai chương trình hỗ trợ giảm giá thuê mặt bằng trung tâm thương mại tại các dự án do Tập đoàn Hưng Thịnh và các Đơn vị thành viên làm Chủ đầu tư. Theo đó, mức giảm được áp dụng trong 3 tháng (T2 –T4/2020) cho tất cả đơn vị thuê mặt bằng là từ 20% - 80%. Đặc biệt, Tập đoàn còn miễn phí 100% tiền thuê đối với các đơn vị hoạt động trong lĩnh vực giáo dục. Tập đoàn Hưng Thịnh đã ủng hộ kinh phí 5,5 tỷ đồng cho Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và Uỷ ban Mặt trận Tổ quốc Việt Nam TP.Hồ Chí Minh triển khai các hoạt động phòng, chống dịch Covid-19. Theo Bộ Y tế tính đến 9h ngày 24/3, Việt Nam ghi nhận có 123 người mắc COVID-19, trong đó số ca nhiễm bệnh COVID-19 nhập cảnh được quản lý ngay là 45 người, số người nhiễm nhập cảnh có thời gian trong cộng đồng là 76 người. Trong số 106 ca bệnh đang điều trị có: 01 ca đã 3 lần âm tính (BN17); 02 ca xét nghiệm 2 lần âm tính; 04 ca xét nghiệm 1 lần âm tính. Năm địa phương có đông bệnh nhân nhất: Hà Nội: 39; TP Hồ Chí Minh: 28; Vĩnh Phúc: 11; Bình Thuận: 9; Quảng Ninh: 5.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Thực hiện Thông báo số 126/TB-VPCP ngày 25/03/2020 của Văn phòng Chính phủ thông báo ý kiến kết luận của Thủ tướng về các giải pháp tháo gỡ khó khăn, thúc đẩy tăng trưởng kinh tế, bảo đảm an sinh xã hội và đời sống của nhân dân trong bối cảnh tác động của dịch Covid-19; Thực hiện chỉ đạo của Bộ trưởng Bộ Lao động – Thương binh và Xã hội (LĐ-TB&XH) về việc tăng cường các biện pháp phòng, chống dịch Covid-19 gây ra, Cục Bảo trợ Xã hội đề nghị Giám đốc Sở LĐ-TBXH, Thủ trưởng các cơ sở trợ giúp xã hội, cơ sở y tế, chỉnh hình và phục hồi chức năng thuộc Bộ thực hiện nghiêm túc các biện pháp nhằm tăng cường các biện pháp phòng, chống dịch Covid-19 tại các cơ sở trợ giúp xã hội. Thường xuyên phun thuốc khử khuẩn phòng, tránh lây nhiễm dịch bệnh Covid-19 tại các cơ sở trợ giúp xã hội (Ảnh: Chí Tâm) Theo đó, Cục yêu cầu thực hiện nghiêm các chỉ đạo của Ban Bí thư Trung ương Đảng, Thủ tướng Chính phủ; theo dõi, cập nhật các chỉ đạo, hướng dẫn của Ban Chỉ đạo Quốc gia phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút corona gây ra (địa chỉ htps://ncov.moh.gov.vn); Công điện số 01/CĐ-LĐTBXH ngày 02/02/2020 của Bộ và hướng dẫn tại công văn số 41/BTXH-YTLĐXH ngày 04/02/2020 của Cục Bảo trợ Xã hội để ngăn chặn dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona gây ra. Cục bảo trợ Xã hội đề nghị các cơ sở thống kê, nắm chắc tình hình sức khỏe của đối tượng. Cùng với đó, thực hiện khai báo y tế điện tử hoặc hồ sơ điện tử đầy đủ đối với đội ngũ cán bộ, nhân viên và đối tượng trong các cơ sở trợ giúp xã hội nhất là người cao tuổi, người có bệnh lý nền, bệnh không lây nhiễm hoặc các bệnh lý khác. Thực hiện khai báo trên thiết bị (điện thoại thông minh, máy tính bảng) thông qua ứng dụng NCOVI tải từ Google Play hoặc App Store. Trong quá trình khai báo y tế điện tử, nếu có khó khăn, vướng mắc đề nghị các đơn vị liên hệ số điện thoại 0949 760 366. Đồng thời, có giải pháp bảo đảm an toàn cho các đối tượng đang chăm sóc, nuôi dưỡng; tạm ngừng tiếp đón các đoàn đến thăm, tặng quà cho đối tượng tại cơ sở trợ giúp xã hội. Đối với những trường hợp cần sự bảo vệ khẩn cấp như trẻ em mồ côi không còn người chăm sóc, trẻ em bị bỏ rơi và trường hợp đặc biệt khác (nếu có) thì tiếp nhận qua khu cách ly phòng dịch, sau đó phối hợp với cơ sở y tế trên địa bàn kiểm tra, làm rõ tình hình sức khỏe của đối tượng, bảo đảm chắc chắn không nhiễm Covid-19 mới chuyển về các khoa, phòng tại cơ sở. Trường hợp đối tượng tại cơ sở nhiễm Covid-19 thì phối hợp ngay với cơ sở y tế tại địa bàn để thực hiện các biện pháp cách ly và điều trị theo quy định chống dịch của ngành y tế. 30/03/2020 14:59 Bên cạnh đó, báo cáo cơ quan có thẩm quyền bố trí một số trang, thiết bị thiết yếu để chống dịch Covid-19 cho cán bộ, nhân viên và đối tượng tại cơ sở. Khi có nghi ngờ, tổ chức phun khử khuẩn để phòng, chống dịch bảo đảm an toàn cho đối tượng, cán bộ, nhân viên tại cơ sở. Cục Bảo trợ Xã hội đề nghị Giám đốc Sở LĐ-TB&XH các tỉnh, thành phố, Thủ trưởng các cơ sở trợ giúp xã hội, cơ sở y tế lao động xã hội thuộc Bộ triển khai tốt các nội dung trên. Được biết, hiện cả nước có hơn 11,4 triệu người cao tuổi, 6,2 triệu người khuyết tật từ 2 tuổi trở lên, trên 9 triệu người có vấn đề sức khỏe tâm thần, 2 triệu trẻ em có hoàn cảnh đặc biệt...; có 48.423 đối tượng đang được nuôi dưỡng tập trung trong 432 cơ sở bảo trợ xã hội, trong đó có 182 cơ sở công lập. Đây là những đối tượng đa bệnh tật, trẻ nhỏ, người già mắc bệnh mãn tính lại nhiều bệnh nền. Trước diễn biến phức tạp của dịch bệnh Covid-19, các cơ sở trợ giúp xã hội cần phải chủ động phòng ngừa nhằm giảm thiểu thấp nhất nguy cơ lây nhiễm bệnh bằng việc thường xuyên kiểm tra thân nhiệt và sức khỏe của các đối tượng, không tổ chức các hoạt động thăm gặp…",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Qua đó, số lượng đối tượng có hoàn cảnh khó khăn được hưởng trợ cấp xã hội ngày càng tăng; các cá nhân, gia đình bị thiệt hại bởi thiên tai, lũ lụt được hỗ trợ kịp thời. Đến nay, mức độ bao phủ của chính sách trợ giúp xã hội đã tăng lên. Chính sách trợ giúp xã hội: Mức độ bao phủ tăng lên Theo Cục Bảo trợ xã hội, trong năm 2019, với sự quan tâm chỉ đạo của các đồng chí Lãnh đạo Đảng, Nhà nước và Lãnh đạo Bộ, chính sách trợ giúp xã hội đã có kết quả tốt; công tác cứu trợ dịp Tết kịp thời, góp phần bảo đảm an sinh xã hội.  Một số địa phương tự cân đối được ngân sách đã chủ động điều chỉnh nâng mức trợ cấp hàng tháng cho các đối tượng cao hơn mức chuẩn chung của cả nước; phát triển các hình thức trợ giúp phong phú, đa dạng theo hướng xã hội hóa; huy động các hoạt động nhân đạo, từ thiện. Về trợ giúp thường xuyên, đến nay, cả nước đang thực hiện trợ cấp xã hội hàng tháng cho 3.041.731 người, trong đó: 50.929 trẻ em mồ côi, mất nguồn nuôi dưỡng; 1.733.672 người cao tuổi; 1.098.240 người khuyết tật đang hưởng trợ cấp và 158.889 đối tượng khác với tổng kinh phí 17,150 nghìn tỷ đồng.  Hiện đã có 11 tỉnh, thành phố đã chủ động nâng mức chuẩn trợ cấp xã hội cao hơn mức chuẩn quy định tại Nghị định số 136/2013/NĐ-CP như: Hà Giang (320.000đ), Quảng Ninh (350.000đ), Hà Nội (350.000đ), Đà Nẵng (405.000đ), Bình Dương (340.000đ), Đồng Nai (300.000đ), Hồ Chí Minh (380.000đ), Khánh Hòa (300.000đ), Bà Rịa - Vũng Tàu (320.000đ), Vĩnh Phúc (1/3 mức lương cơ sở theo từng thời kỳ), Quảng Nam (405.000đ). Công tác chi trả trợ cấp xã hội hàng tháng cho đối tượng bảo trợ xã hội thông qua cơ quan Bưu điện đã được triển khai tại 59 tỉnh, thành phố. Thực hiện chính sách đối với người cao tuổi, trong năm qua 2019, với chủ đề chung tay vì sức khỏe và hạnh phúc của người cao tuổi, Bộ đã phối hợp các Bộ ngành, hội, đoàn thể và các địa phương đã tích cực chỉ đạo, tổ chức thực hiện tốt các chính sách, chế độ, bảo đảm quyền và phát huy vai trò của người cao tuổi Việt Nam.  Ngân sách Nhà nước đã bố trí nguồn lực phù hợp, bảo đảm thực hiện chính sách an sinh xã hội, chi trả lương hưu hàng tháng cho hơn 3,1 triệu người; đạt 95% người cao tuổi có thẻ BHYT; trợ cấp xã hội hàng tháng cho hơn 1,7 triệu người cao tuổi… Về chính sách đối với người khuyết tật, đến nay đã triển khai xác định mức độ khuyết tật và cấp giấy chứng nhận khuyết tật cho gần 3 triệu người khuyết tật. Có trên 1 triệu người khuyết tật đặc biệt nặng, nặng được trợ cấp xã hội hàng tháng và cấp thẻ bảo hiểm y tế miễn phí.  Phối hợp với Bộ GTVT thực hiện miễn, giảm giá vé cho người khuyết tật tham gia giao thông đường bộ trên 41 ngàn lượt, đường sắt trên 8 ngàn lượt; Bộ Tư pháp trợ giúp pháp lý cho 1.265 lượt người khuyết tật có khó khăn về tài chính; Bộ Y tế triển khai khám sàng lọc khuyết tật, xác định nhu cầu cần phục hồi chức năng tại 36 tỉnh/thành phố; Ngân hàng chính sách xã hội triển khai Chương trình tín dụng cho vay giải quyết việc làm cho người khuyết tật và doanh nghiệp nhận lao động là người khuyết tật đến nay số vốn của chương trình là trên 14 ngàn tỷ đồng… Tầm nhìn xa về công tác trợ giúp xã hội Thứ trưởng Lê Tấn Dũng đánh giá, nhiều địa phương thực hiện công tác bảo trợ xã hội có nhiều sáng tạo, nhiều địa phương chủ động tăng mức hỗ trợ, trợ cấp cho các đối tượng bảo trợ. Bên cạnh đó có sự đồng hành của các Hội, Hiệp hội về trợ giúp xã hội. Tuy nhiên, theo Thứ trưởng, một số chính sách đã ban hành còn chậm đi vào cuộc sống, do thiếu sự quan tâm, đầu tư. Tiếp cận các dịch vụ của các đối tượng bảo trợ còn khó khăn, chưa có sự đồng bộ. Còn tình trạng phân biệt đối xử. Dạy nghề việc làm chưa chú trọng đến tính đặc thù của các đối tượng bảo trợ xã hội… Nhấn mạnh năm nay 2020 là một năm hết sức đặc biệt, có nhiều dấu mốc quan trọng, Thứ trưởng Lê Tấn Dũng cho rằng, Cục Bảo trợ xã hội cần phải có một tầm nhìn xa về công tác trợ giúp xã hội để chuẩn bị cho giai đoạn tiếp theo.  Trên cơ sở đó, Cục Bảo trợ xã hội cho biết, năm 2020, Cục tiếp tục tập trung vào những nhiệm vụ trọng tâm như ưu tiên hàng đầu cho công tác thể chế, xây dựng văn bản chính sách thành kế hoạch, chương trình, đề án; Rà soát quy hoạch hệ thống cơ sở bảo trợ xã hội; Xây dựng cơ sở dữ liệu quốc gia về an sinh xã hội, thực hiện phương thức chi trả trợ cấp xã hội qua dịch vụ bưu điện… Ngoài các lĩnh vực trọng tâm kể trên, cũng sẽ tiếp tục được quan tâm, đẩy mạnh, thì các lĩnh vực khác như: Công tác xã hội; trợ giúp xã hội và phục hồi chức năng cho người tâm thần, rối nhiễu tâm trí, Chăm sóc trẻ em có hoàn cảnh đặc biệt khó khăn dựa vào cộng đồng; Trợ giúp cho người dân di cư tự do từ Campuchia về Việt Nam; triển khai Đề án xây dựng Cơ sở dữ liệu quốc gia về an sinh xã hội, ứng dụng CNTT vào giải quyết chính sách an sinh xã hội, công tác y tế lao động xã hội, hợp tác quốc tế... cũng được Cục Bảo trợ xã hội đẩy mạnh và \"tăng tốc\" để tiếp tục đạt được những kết quả quan trọng trong thời gian tới.  14/03/2020 06:33"},
      {
        "message":"Thông tin trên được Chủ tịch UBND TP. Hồ Chí Minh Nguyễn Thành Phong đưa ra tại buổi họp Ban chỉ đạo Phòng, chống Covid-19 tối 25/3. Trước đó, ông Từ Lương, Phó Giám đốc Sở Thông tin và Truyền thông TP. Hồ Chí Minh cũng cho biết tại kỳ họp HĐND lần này, thành phố sẽ xem xét những chính sách, cơ chế hỗ trợ đối với y, bác sĩ, nhân viên trực tiếp tham gia phòng, chống dịch Covid-19. Đọc ngay Đọc ngay Tại buổi họp Ban chỉ đạo phòng, chống dịch Covid-19 tối 24/3, Bí thư Thành ủy Nguyễn Thiện Nhân đề cập tới việc Nhật Bản đã có chính sách hỗ trợ trả lương cho người lao động nghỉ việc ở nhà chăm con trong dịch Covid-19. Ông Nhân cho rằng, đây là điểm thành phố cần suy nghĩ trong thời điểm dịch bệnh diễn biến phức tạp. Người đứng đầu Đảng bộ TP. Hồ Chí Minh nhận định có thể huy động sức mạnh của xã hội để giảm bớt ảnh hưởng xấu của dịch Covid-19. Nếu ngân sách không thể gánh vác, những nguồn lực, quỹ xã hội cần xem xét tới. Tính đến sáng 26/3, TP. Hồ Chí Minh ghi nhận 36 trường hợp dương tính với Covid-19, 3 người đã khỏi bệnh. Tổng số trường hợp theo dõi là 1.621 người. Trong tối 25/3, TP. Hồ Chí Minh có thêm 4 ca nhiễm mới. Trên toàn Việt Nam đã ghi nhận 149 ca dương tính Covid-19. >",
        "categories":["An sinh xã hội"]},
      {
        "message":"Đẩy mạnh đào tạo nghề cho thanh niên nông thôn. Ông Đinh Văn Duyệt, Giám đốc Trung tâm Dịch vụ việc làm tỉnh Bắc Ninh cho biết, hiện, tỉ lệ thanh niên nông thôn đến các thành phố, khu đô thị, khu công nghiệp để tìm kiếm việc làm là rất lớn. Để xây dựng nguồn lực thanh niên có chất lượng cao, đáp ứng yêu cầu thị trường lao động, Trung tâm Dịch vụ việc làm Bắc Ninh đã thường xuyên tổ chức các hoạt động giao dịch việc làm, luôn chú trọng tổ chức các sàn giao dịch việc làm định kỳ, tạo cơ hội cho người lao động, chủ yếu là thanh niên tiếp cận thông tin việc làm, nghề nghiệp.   Trung tâm Dịch vụ việc làm Bắc Ninh thường xuyên tổ chức các phiên giao dịch việc làm với tần suất ngày càng tăng (bình quân một phiên giao dịch thu hút từ 15 - 20 doanh nghiệp, 200 - 250 lao động tham gia (trong đó 80 - 90% là thanh niên). Để đẩy mạnh công tác hỗ trợ, tư vấn giới thiệu việc làm cho thanh niên trong thời gian tới, Trung tâm dịch vụ việc làm Bắc Ninh đã đưa ra những giải pháp như: Tăng cường ứng dụng công nghệ thông tin trong hoạt động dịch vụ việc làm.  Hỗ trợ kết nối cung – cầu lao động bằng nhiều hình thức phù hợp và thiết thực; tăng cường sự phối hợp giữa Trung tâm dịch vụ việc làm với cơ sở giáo dục nghề nghiệp và các doanh nghiệp về tình hình việc làm, nhu cầu của thị trường lao động, giúp người lao động và người học có cơ sở định hướng nghề nghiệp, lựa chọn ngành học và công việc, hạn chế tình trạng thất nghiệp sau đào tạo.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Cụ thể, Tổng công ty Bưu điện Việt Nam vừa có văn bản gửi Cục Bảo trợ xã hội, và Cục Người có công (Bộ Lao động -Thương binh và Xã hội) về việc chi trả chế độ cho đối tượng hưởng bảo trợ xã hội và người có công trong thời điểm dịch Covid-19. Ngành bưu điện đề xuất Bộ LĐ-TB&XH chỉ đạo Uỷ ban nhân dân các tỉnh, thành trên cả nước bố trí kinh phí kịp thời, hướng dẫn bưu điện chi trả tiền cho đối tượng hưởng trợ cấp bảo trợ xã hội và người có công hai tháng/lần (trong tháng 4 và tháng 5). Mục đích của việc trả gộp trên nhằm hạn chế số lần đối tượng hưởng đi lĩnh tiền và tiếp xúc với bên ngoài. Bên cạnh đó, Tổng công ty Bưu điện Việt Nam cũng đề xuất Bộ hướng dẫn các Sở LĐ-TB&XH trên toàn quốc thay đổi thời gian quyết toán, thực hiện quyết toán tiền tháng 4 và tháng 5 một lần vào cuối tháng 5. Ngoài ra, ngành bưu điện cũng sẽ chuyển tối đa các điểm chi trả về bưu cục, điểm bưu điện văn hóa xã, không tổ chức các điểm chi trả tập trung để tránh tình trạng tập trung đông người vào một thời điểm và có điều kiện thực hiện các biện pháp an toàn đối với người hưởng. Tổng công ty Bưu điện Việt Nam cũng cho biết, người hưởng có thể đến lĩnh tiền vào bất cứ thời gian nào trong hai tháng 4 và 5 tại các bưu cục, điểm bưu điện văn hóa xã. Do đó, ngành bưu điện đề nghị chính quyền địa phương khuyến cáo người hưởng hạn chế ra khỏi nhà, chỉ lĩnh tiền khi thực sự có nhu cầu, có thể nhận tiền hai tháng để tránh đi lại nhiều lần. Mặt khác, khi đi nhận tiền người hưởng phải tuân thủ các quy định về phòng, chống dịch như đeo khẩu trang, giữ khoảng cách tối thiểu 2m. Tại các địa bàn, khu vực bị cách ly, chính quyền địa phương sẽ hướng dẫn bưu điện tổ chức chi trả cho đối tượng hưởng ngay sau khi hết thời gian cách ly.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Đây là việc làm có ý nghĩa hết sức quan trọng trong bối cảnh dịch Covid-19 diễn biến phức tạp trên thế giới và tại Việt Nam. Buổi lễ bàn giao với sự tham dự của đại diện lánh đạo (Bộ Y tế) và ông Tan Weiming - Phó Đại sứ Singapore, bà Lee Zhu'ai Siân - Bí thư thứ hai; cùng nhiều đại diện các cơ quan, bộ ngành của Việt Nam. Ông Nguyễn Công Sinh, Phó Vụ trưởng Vụ Kế hoạch - Tài chính đã gửi lời cảm ơn sâu sắc tới Quỹ Temasek Foundation. Trước đó, ngày 26/3, Văn phòng Chính phủ đã có công văn số 2324/VPCP-QTQT về việc tiếp nhận viện trợ từ Quỹ Temasek, Singapore phục vụ việc phòng, chống dịch bệnh Covid-19, trong đó chỉ đạo Bộ Y tế làm đầu mối tiếp nhận ngay khoản viện trợ này và phân bổ các máy thở đảm bảo hiệu quả.Thứ trưởng Bộ Y tế Nguyễn Thanh Long đã có thư gửi Chủ tịch Quỹ Temasek (Singapore) về việc đồng ý tiếp nhận lô hàng viện trợ Khẩn cấp gồm 10 máy thở (06 máy thở Philips Respironics V60; và 04 máy thở Medtronic Puritan BennettTM 980). Ngày 28.3, Bộ trưởng Bộ Y tế đã có Quyết định số 1427/QĐ-BYT về việc phê duyệt tiếp nhận khoản viện trợ khẩn cấp 10 máy thở để phòng chống dịch Covid-19 do Quỹ Temasek Foundation, Singapore viện trợ. 21/03/2020 13:11Ông Phan Chí Thành, Tổng thư ký Hội đồng Quốc gia về Phát triển bền vững và nâng cao năng lực cạnh tranh (Văn phòng Chính phủ) nhấn mạnh: \"Với tấm lòng \"tương thân tương ái\" giữa lúc dịch bệnh diễn biến phức tạp là biểu hiện của tình đoàn kết giữa hai nước Việt Nam – Singapore và Việt Nam với khối ASEAN\".Được biết, trong thời gian sắp tới, Quỹ Temasek sẽ có thư thông báo chính thức về việc viện trợ tiếp cho Bộ Y tế 100 bộ test kit (tương đương 20.000 test - xét nghiệm), và hỗ trợ 20 máy tạo Oxy. Thứ trưởng Bộ Y tế đã có thư gửi Chủ tịch Quỹ Temasek về việc tiếp nhận số test kit nói trên. Sắp tới, Bộ Y tế sẽ khẩn trương triển khai các thủ tục để tiếp nhận lô hàng này.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Đẩy mạnh đào tạo nghề cho thanh niên nông thôn. Ông Đinh Văn Duyệt, Giám đốc Trung tâm Dịch vụ việc làm tỉnh Bắc Ninh cho biết, hiện, tỉ lệ thanh niên nông thôn đến các thành phố, khu đô thị, khu công nghiệp để tìm kiếm việc làm là rất lớn. Để xây dựng nguồn lực thanh niên có chất lượng cao, đáp ứng yêu cầu thị trường lao động, Trung tâm Dịch vụ việc làm Bắc Ninh đã thường xuyên tổ chức các hoạt động giao dịch việc làm, luôn chú trọng tổ chức các sàn giao dịch việc làm định kỳ, tạo cơ hội cho người lao động, chủ yếu là thanh niên tiếp cận thông tin việc làm, nghề nghiệp.   Trung tâm Dịch vụ việc làm Bắc Ninh thường xuyên tổ chức các phiên giao dịch việc làm với tần suất ngày càng tăng (bình quân một phiên giao dịch thu hút từ 15 - 20 doanh nghiệp, 200 - 250 lao động tham gia (trong đó 80 - 90% là thanh niên). Để đẩy mạnh công tác hỗ trợ, tư vấn giới thiệu việc làm cho thanh niên trong thời gian tới, Trung tâm dịch vụ việc làm Bắc Ninh đã đưa ra những giải pháp như: Tăng cường ứng dụng công nghệ thông tin trong hoạt động dịch vụ việc làm.  Hỗ trợ kết nối cung – cầu lao động bằng nhiều hình thức phù hợp và thiết thực; tăng cường sự phối hợp giữa Trung tâm dịch vụ việc làm với cơ sở giáo dục nghề nghiệp và các doanh nghiệp về tình hình việc làm, nhu cầu của thị trường lao động, giúp người lao động và người học có cơ sở định hướng nghề nghiệp, lựa chọn ngành học và công việc, hạn chế tình trạng thất nghiệp sau đào tạo.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Để giúp tỉnh Nghệ An có thêm nguồn lực chống dịch bệnh Covid-19, doanh nhân Đỗ Quang Hiển, Chủ tịch HĐQT, Tổng Giám đốc Tập đoàn T&T Group đã ủng hộ 5 tỷ đồng để triển khai các biện pháp nâng cao hiệu quả phòng chống dịch Covid-19. Ngày 30/3, đại diện Tập đoàn T&T Group đã tiến hành trao số tiền 5 tỷ đồng thông qua Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Nghệ An.  15/03/2020 19:00Theo thống kê của cơ quan chức năng tỉnh Nghệ An, tính đến ngày 29/3, tỉnh đã tiếp nhận 3.714 người trở về từ Lào, Thái Lan để cách ly tập trung. Hiện tỉnh Nghệ An đã chuẩn bị sẵn sàng để tiếp nhận khoảng từ 10.000 công dân. Trong đó, mỗi huyện lên phương án tổ chức một cơ sở có từ 150 - 250 chỗ, đến nay đã hoạt động 14 cơ sở.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Trước những diễn biến mới của dịch, khi nước bạn Lào đã có những trường hợp mắc mới COVID-19, lượng lao động Việt Nam tại Lào trở về qua cửa khẩu Nậm Cắn và cửa khẩu Cầu Treo (Hà Tĩnh) gia tăng nhanh, đặc biệt là tình trạng đi nhỏ lẻ gây khó khăn cho việc tổ chức tiếp nhận. Việc di chuyển công dân từ cửa khẩu Nậm Cắn trở về khu cách ly tuyến tỉnh xa; phương tiện vận chuyển khó khăn đòi hỏi chi phí cao. Tính đến ngày 29/03, Nghệ An đã tiếp nhận 3.714 người trở về từ Lào, Thái Lan để cách ly tập trung. Hiện nay, Nghệ An đã chuẩn bị sẵn sàng để tiếp nhận được 10.000 công dân. Trong đó, mỗi huyện lên phương án tổ chức một cơ sở có từ 150 - 250 chỗ, đến nay đã hoạt động 14 cơ sở. Tuy nhiên, thực tế ở Nghệ An các điều kiện cơ sở vật chất, trang thiết bị còn thiếu thốn, ngân sách địa phương hạn chế bởi đây vẫn là một tỉnh nghèo.Đại diện Tập đoàn T&T Group trao 5 tỷ đồng ủng hộ cuộc chiến chống dịch COVID-19 của tỉnh Nghệ AnHiểu được sự khó khăn của Nghệ An, doanh nhân Đỗ Quang Hiển, Chủ tịch HĐQT kiêm Tổng Giám đốc Tập đoàn T&T Group đã quyết định ủng hộ số tiền 5 tỷ đồng để hỗ trợ cho tỉnh triển khai các biện pháp nâng cao hiệu quả phòng chống dịch COVID-19. Sáng 30/03, đại diện Tập đoàn T&T Group đã tiến hành trao số tiền này thông qua Ủy ban MTTQ Việt Nam tỉnh Nghệ An. Tiếp nhận khoản hỗ trợ, bà Võ Thị Minh Sinh, Chủ tịch Ủy ban MTTQ tỉnh Nghệ An khẳng định số tiền sẽ được chuyển kịp thời đến các đơn vị, tổ chức đang trực tiếp làm công việc phòng, chống dịch Covid-19 và những người trong khu vực cách ly.Doanh nhân Đỗ Quang Hiển (ở giữa) trao ủng hộ, đồng hành cùng chương trình “Cả nước chung tay vì người nghèo” năm 2019.Trước đó, ngày 19/03, Tập đoàn T&T Group và Ngân hàng TMCP Sài Gòn – Hà Nội (SHB) của \"bầu Hiển\" đã ủng hộ 10 tỷ đồng (mỗi đơn vị ủng hộ 5 tỷ đồng) nhằm chung tay cùng cả nước phòng chống dịch COVID-19. Tại T&T Group và SHB, công tác phòng chống dịch đã được triển khai sâu rộng, nghiêm túc trên toàn hệ thống; mỗi cán bộ nhân viên tại hai đơn vị được xác định là một \"pháo đài chống dịch\" vững chắc, thường xuyên cập nhật thông tin, thực hiện nghiêm các chỉ đạo, quy định, khuyến cáo của Chính phủ, Bộ Y tế và chính quyền các cấp, triển khai các biện pháp bảo vệ bản thân, cộng đồng. Trong giai đoạn cao điểm hiện nay, các doanh nghiệp của doanh nhân Đỗ Quang Hiển cũng đã nghiên cứu áp dụng các giải pháp làm việc luân phiên, làm việc trực tuyến từ xa… để bảo đảm yêu cầu giãn cách cộng đồng, góp phần hiệu quả cho công tác phòng chống dịch.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Theo báo cáo, từ năm 2019 đến nay, các đơn vị quân đội đứng chân trên địa bàn tỉnh Gia Lai như Quân đoàn 3, Binh đoàn 15, Bộ chỉ huy quân sự tỉnh Gia Lai, Bộ chỉ huy Bộ đội Biên phòng tỉnh Gia Lai, Sư đoàn 2…đã phối hợp tổ chức triển khai thực hiện công tác dân vận với nhiều nội dung, hình thức và đạt hiệu quả thiết thực. Cụ thể, các đơn vị đã tham mưu giúp cấp ủy, chính quyền các địa phương triển khai thực hiện tốt nhiệm vụ Quốc phòng an ninh, góp phần giữ vững tình hình an ninh chính trị trật tự trên địa bàn, củng cố xây dựng hệ thống chính trị cơ sở vững mạnh.  Ảnh quang cảnh hội nghị tổng kết công tác dân vận các đơn vị quân đội đứng chân trên địa bàn tỉnh Gia Lai Thông qua các hình thức kết nghĩa , giao lưu văn hóa văn nghệ, thể dục thể thao, tọa đàm trao đổi, tổ chức các hội thi báo cáo viên giỏi …, các đơn vị trên đã tổ chức tuyên truyền được 791 buổi với 115.611 lượt người nghe. Bộ chỉ huy Bộ đội Biên phòng tỉnh Gia Lai đã điều động 7 cán bộ tăng cường các xã biên giới, 49 đảng viên tham gia sinh hoạt tại thôn làng, 211 đảng viên phụ trách 1.024 hộ. Với nhiều nội dung, biện pháp cụ thể, phù hợp, Bộ chỉ huy quân sự tỉnh đã củng cố, kiện toàn nâng cao chất lượng sức chiến đấu của 222 chi bộ quân sự xã, phường, thị trấn; 152 tổ chức đoàn cơ sở, góp phần xây dựng hệ thống chính trị cơ sở ngày càng vững mạnh. Đơn vị cũng phối hợp tổ chức 65 lượt tuần tra kiểm soát địa bàn nội địa, biên giới với trên 1.927 lượt người tham gia, kịp thời phát hiện ngăn chặn 5 vụ vượt biên trái phép, đấu tranh ngăn chặn các hoạt động trái phép... Bên cạnh đó, các đơn vị đã phối hợp tổ chức nhiều hoạt động giúp dân phát triển kinh tế xã hội, xóa đói giảm nghèo, xây dựng nông thôn mới, phòng chống khắc phục hậu quả thiên tai, đã giúp nhân dân hơn 3.790 ngày công lao động, sửa chữa và nâng cấp 26,5km đường giao thông liên thôn, đổ 14,9km đường bê tông; nạo vét 15km kênh mương thủy lợi, di dời 246 căn nhà, 74 kho thóc, 13 chuồng bò… xây và tặng 98 căn nhà đại đoàn kết, mái ấm công đoàn, nghĩa tình đồng đội. Nhiều mô hình và cách làm hay tiếp tục được duy trì và nhân rộng như hoạt động kết nghĩa, gắn kết hộ của Binh đoàn 15; mô hình \"Trình diễn lúa nước\", \"Bếp ăn tình thương\", \"nâng bước em đến trước\" của Biên phòng Gia Lai, Chủ trương \"xóa một hộ đói giảm một hộ nghèo\" của Sư đoàn 2, Bộ chỉ huy quân sự tỉnh Gia Lai, Chương trình \"Vì em hiếu học\" của Chi nhánh Viettel Gia Lai, Ngôi nhà 100 đồng của Quân đoàn 3. Ảnh đại diện chỉ huy đồn Biên phòng 721 (Bộ chỉ huy BĐBP Gia Lai) trao học bổng cho học sinh vùng biên giới Gia Lai vượt khó vươn lên Cùng với cấp ủy, chính quyền địa phương, Quân đoàn 3, Binh đoàn 15, Bộ chỉ huy quân sự, Biên phòng tỉnh Gia Lai, Sư đoàn 2… đã phối hợp triển khai nhiều hoạt động hướng về cơ sở. Các dịp lễ, tết đã tổ chức thăm hỏi, tặng quà cho các đối tượng chính sách, người có công với cách mạng, người có uy tín và các hộ đồng bào nghèo với kinh phí hơn 28,4 tỉ đồng. Qua đó, góp phần giúp địa phương và nhân dân giảm bớt khó khăn, củng cố tăng cường mối quan hệ đoàn kết quân dân. Trong dịp này, UBND tỉnh Gia Lai đã trao bằng khen cho 19 tập thể, 20 cá nhân có thành tích xuất sắc trong thực hiện công tác dân vận từ năm 2019 đến nay.  23/12/2019 08:31  13/11/2019 17:49",
        "categories":["An sinh xã hội"]},
      {
        "message":"Thành lập khu cách ly phòng, chống dịch Covid-19 tại khu ký túc xá Trường Đại học FPT Nhiệm vụ của khu cách ly này là tổ chức, bảo đảm cơ sở vật chất cách ly cho những đối tượng cách ly y tế theo Quyết định số 878/QĐ-BYT ngày 12-3-2020 của Bộ Y tế về việc ban hành “Hướng dẫn cách ly y tế tại cơ sở cách ly tập trung phòng, chống dịch Covid-19”. Khu ký túc xá Trường Đại học FPT có quy mô 2.000 chỗ lưu trú, sẽ tiếp nhận các đối tượng vào cách ly từ ngày 23-3-2020 đến khi hết dịch Covid-19. UBND thành phố giao các sở, ngành, chính quyền địa phương tổ chức bộ máy quản lý, vận hành, bảo đảm an ninh trật tự, vệ sinh môi trường, y tế… tại các khu cách ly y tế tập trung, đồng thời, tổ chức tuyên truyền, làm tốt công tác tư tưởng để người dân quanh khu vực cách ly tập trung đồng thuận.  22/03/2020 06:22",
        "categories":["An sinh xã hội"]},
      {
        "message":"Ngoài ra, liên quan đến việc thực hiện Chiến dịch thanh tra với chủ đề “Tuân thủ pháp luật bảo hiểm xã hội là thực hiện an sinh xã hội, bảo đảm tiến bộ và công bằng xã hội”, Bộ nêu rõ: - Dừng tổ chức lễ phát động chiến dịch thanh tra năm 2020 do dịch Covid-19 diễn biến phức tạp; - Các cơ quan, đơn vị thuộc Bộ không tổ chức các hội nghị, hội thảo đông người để triển khai chiến dịch thanh tra; - Thay vào đó là thực hiện tuyên truyền các sai phạm thường gặp trong việc thực hiện quy định của pháp luật bảo hiểm xã hội, các gương điển hình về công tác bảo hiểm xã hội; - Vẫn tiến hành hoạt động thanh tra theo kế hoạch đã phê duyệt đối với các doanh nghiệp nợ đọng bảo hiểm xã hội đã được nhắc nhở nhưng vẫn không khắc phục.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Lãnh đạo Sở Xây dựng tỉnh Gia Lai đã xác nhận về quyết định điều động trên, đồng thời cho biết ông Nguyễn Kim Đại bắt đầu nhận nhiệm vụ tại Sở này từ ngày 1/4.Ông Đại được cho là có liên quan, làm phá vỡ quy hoạch thành phố Pleiku, vụ việc được báo chí phanh phui và Chủ tịch UBND tỉnh Gia Lai – ông Võ Ngọc Thành đích thân giao cho công an tỉnh điều tra nhưng đến nay vẫn chưa có kết luận.Một vị trí bị đổ hàng triệu m3 đất san lấp để phân lô bán nềnĐây là điều khá bất ngờ và gây dư luận đặt câu hỏi, tại sao một người đang bị điều tra và đang thực thi quyết định kỷ luật lại được điều về làm Phó giám đốc một sở. Theo kết luận của Thanh tra tỉnh Gia Lai, khi làm Phó chủ tịch UBND TP Pleiku, ông Đại đã mắc nhiều sai phạm khi ký 3 tờ trình đề xuất UBND tỉnh Gia Lai phê duyệt kế hoạch sử dụng đất năm 2016, 2017, 2018 của thành phố. Nhiều vị trí không phù hợp với quy hoạch sử dụng đất đã được phê duyệt.Một sai phạm khác là, ông Nguyễn Kim Đại cũng ký ban hành 13 quyết định thu hồi đất cho cá nhân mở đường không đúng quy định. Tạo điều kiện cho các tổ chức, cá nhân thuận lợi cho việc phân lô, bán đất nền.Hậu quả có tới 1.523 thửa đất tách không đúng quy định để phân lô, bán nền với 21 vị trí tại 10 phường, xã với diện tích với 33 ha. Chính vì vậy đã làm ảnh hưởng nghiêm trọng đến quy hoạch đô thị TP Pleiku năm 2030, tầm nhìn đến năm 2050.Ngoài ra, trong chỉ đạo, điều hành còn chưa kịp thời, thiếu sâu sát, để một số xã, phường, phòng, ban chức năng buông lỏng lãnh đạo, quản lý trong lĩnh vực đất đai, xây dựng, dẫn đến sai phạm…Vào tháng 3-2019, UBKT Tỉnh uỷ Gia Lai đã quyết định thi hành kỷ luật ông Nguyễn Kim Đại bằng hình thức cảnh cáo.",
        "categories":["An sinh xã hội"]},
      {
        "message":"Nhằm góp phần tuyên truyền, nâng cao nhận thức, trách nhiệm của toàn dân trong thực hiện phòng, chống và quyết tâm đầy lùi dịch bệnh Covid-19, Bộ Thông tin và Truyền thông phối hợp với Bộ Y tế và Tổng công ty Bưu điện Việt Nam phát hành bộ tem \"Chung tay phòng, chống dịch Covid-19\", bộ tem được phát hành ngày 31/3/2020.Bộ tem gồm 2 mẫu được thiết kế theo phong cách đồ họa, trong đó, mẫu tem giá mặt 4000đ thể hiện hình ảnh đại diện của các lực lượng: y tế, quân đội, công an… đang ngày đêm tham gia chống dịch. Họ chính là lá chắn để bảo vệ sự bình yên cho tổ quốc, bảo vệ sức khỏe cho nhân dân. Mỗi người một nhiệm vụ, một công việc, một tấm lòng cùng chung tay phòng, chống dịch bệnh. Chính những hy sinh thầm lặng của các lực lượng nơi tuyến đầu chống dịch đã tạo thêm sức mạnh, niềm tin, tạo động lực lớn để mỗi người Việt Nam đoàn kết, cùng nhau vượt qua khó khăn, hướng đến một cuộc sống khỏe mạnh, an toàn và hạnh phúc.Mẫu tem giá mặt 15000 đồng thể hiện hình ảnh các bác sĩ của Việt Nam đang ngày đêm nỗ lực để nghiên cứu, tìm ra các phác đồ điều trị tốt nhất để cứu chữa kịp thời cho bệnh nhân và quyết tâm nghiên cứu vắc xin để đẩy lùi đại dịch Covid-19, được coi là một sứ mệnh cao cả.Bộ tem có thời hạn cung ứng trên mạng Bưu chính công cộng từ ngày 31/3/2020 đến ngày 31/12/2021.Đọc ngay Việc phát hành bộ tem trong thời điểm hiện nay mang ý nghĩa lớn trong cộng đồng, thể hiện trách nhiệm và quyết tâm của Việt Nam đồng hành cùng các nước trong khu vực và thế giới chung tay đẩy lùi dịch bệnh Covid-19\">Covid-19.Đến nay, có 3 nước trên thế giới đã có ý tưởng và thiết kế các bộ tem chủ đề về phòng, chống dịch bệnh Covid-19. Cụ thể: ngày 17/3/2020, Iran đã phát hành bộ tem gồm 1 mẫu. Dự kiến trong tháng 4/2020, Trung Quốc sẽ phát hành bộ tem gồm 2 mẫu và Sri Lanka sẽ phát hành bộ tem gồm 1 mẫu mang biểu trưng của WHO.Thông tin liên hệ:Ban Tuyên giáo Truyền thông, Tổng công ty Bưu điện Việt NamĐịa chỉ: 5 Phạm Hùng, Mỹ Đình 2, Nam Từ Liêm, Hà Nội;Điện thoại: +84 (4) 37689349Email: truyenthong@vnpost.vn",
        "categories":["An sinh xã hội"]},
      {
        "categories":["An sinh xã hội"],
        "message":"Theo đó, cơ quan Bưu điện thực hiện chi trả lương hưu tại các cơ sở Bưu điện trong thời gian phòng chống dịch Covid-19 theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ bắt đầu từ kỳ chi trả lương hưu, trợ cấp BHXH tháng 4/2020; người hưởng cần chủ động lựa chọn thời gian phù hợp theo thông báo của cơ quan Bưu điện, mang theo Thẻ chi trả đến các Bưu cục để nhận tiền. Đối với những người hưởng thuộc địa bàn cách ly do dịch bệnh, Bưu điện phối hợp với chính quyền địa phương, Ban Chỉ đạo phòng chống dịch Covid-19 và cơ quan BHXH có phương án chi trả kịp thời, an toàn cho người hưởng, phù hợp với điều kiện cụ thể của địa bàn… Ngoài ra, cơ quan Bưu điện cũng sẽ tổ chức chi trả lương hưu, trợ cấp BHXH, BH thất nghiệp hằng tháng tận nhà đối với người hưởng lương hưu, người hưởng trợ cấp BHXH từ 80 tuổi trở lên; người hưởng dưới 80 tuổi ốm đau, đi lại khó khăn, không tự đến hoặc không ủy quyền cho người khác; người hưởng bị bệnh mãn tính đang được điều trị ngoại trú… Thời gian chi trả sẽ được thực hiện theo quy định và tùy theo tình hình thực tế của từng địa phương. Nhân viên Bưu điện tỉnh Thừa Thiên - Huế chi trả lương hưu tại các điểm phục vụ của Bưu điện tỉnh (Nguồn buudienhue.vn). BHXH Việt Nam đề nghị BHXH các tỉnh, thành phố chủ động phối hợp với Bưu điện báo cáo UBND các tỉnh, thành phố về phương án chi trả lương hưu, trợ cấp BHXH tháng 4/2020 và các tháng tiếp theo trong thời gian phòng chống dịch Covid-19 theo hướng dẫn và đề xuất giải pháp, thời gian chi trả phù hợp với tình hình thực tế của địa phương, tránh tập trung đông người, đảm bảo an toàn cho người hưởng theo đúng chỉ đạo của Chính phủ, Thủ tướng Chính phủ; chỉ đạo các cấp, ngành ở địa phương phối hợp, tạo điều kiện thuận lợi cho công tác chi trả, đảm bảo an toàn cho người hưởng; truyền thông trên các phương tiện thông tin đại chúng về phương án chi trả lương hưu, trợ cấp BHXH trong thời gian phòng chống dịch Covid-19 theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ. Phối hợp với Bưu điện rà soát danh sách người hưởng từ 80 tuổi trở lên; người hưởng dưới 80 tuổi ốm đau, đi lại khó khăn, người hưởng bị bệnh mãn tính đang được điều trị ngoại trú để có thông báo cho cơ quan Bưu điện để tổ chức chi trả tại nhà. Tiếp tục truyền thông cho người hưởng biết các nội dung thay đổi về phương thức, thời gian và địa điểm chi trả để người hưởng biết, thực hiện và yêu cầu người hưởng đến điểm chi trả nhận tiền phải đeo khẩu trang, tránh tập trung đông người để đảm bảo an toàn cho người hưởng trong thời gian phòng chống dịch. Bên cạnh đó, kiểm tra việc tổ chức chi trả của cơ quan Bưu điện; phối hợp xử lý, giải quyết, phản ánh kịp thời vướng mắc trong quá trình tổ chức thực hiện. Tăng cường, vận động, khuyến khích người hưởng nhận chế độ BHXH, BH thất nghiệp qua tài khoản cá nhân theo Quyết định số 241/QĐ-TTg của Thủ tướng Chính phủ và Nghị quyết số 02/NQ-CP của Chính phủ. Đối với Tổng Công ty Bưu điện Việt Nam, chỉ đạo Bưu điện các tỉnh, thành phố phối hợp với BHXH tỉnh đề xuất, báo cáo UBND tỉnh, Ban Chỉ đạo phòng chống dịch Covid-19 về phương án chi trả lương hưu, trợ cấp BHXH tháng 4/2020 và các tháng tiếp theo trong thời gian phòng chống dịch Covid-19. Thực hiện nghiêm các biện pháp phòng chống dịch Covid-19 tại điểm chi trả như: Tổ chức phun khử khuẩn tại tất cả các điểm chi trả trước và trong thời gian cơ quan Bưu điện tổ chức chi trả; thực hiện đeo khẩu trang tại tất cả các điểm chi trả; yêu cầu nhân viên Bưu điện, người hưởng đeo khẩu trang trong suốt quá trình chi trả; trang bị nước rửa tay sát khuẩn tại tất cả các điểm chi trả; trường hợp người hưởng không đeo khẩu trang đến điểm chi trả, Bưu điện cần phát khẩu trang miễn phí cho người hưởng. Bên cạnh đó, tăng cường nhân viên chi trả, bố trí thêm bàn chi trả để giảm thời gian chờ đợi của người hưởng, không để người hưởng tập trung đông. Thực hiện nghiêm túc việc phòng chống dịch Covid-19, bảo đảm nhân lực, an toàn tiền mặt khi tổ chức chi trả tại nhà cho người hưởng. Đặc biệt, Bưu điện có phương án chi trả đảm bảo an toàn cho người hưởng trong trường hợp người hưởng đến nhận lương hưu, trợ cấp BHXH tập trung đông trong cùng một thời điểm. Tăng cường công tác truyền thông để nâng cao ý thức, trách nhiệm của nhân viên Bưu điện và người hưởng."},
      {
        "message":"Cụ thể, Tổng công ty Bưu điện Việt Nam vừa có văn bản gửi Cục Bảo trợ xã hội, và Cục Người có công (Bộ Lao động -Thương binh và Xã hội) về việc chi trả chế độ cho đối tượng hưởng bảo trợ xã hội và người có công trong thời điểm dịch Covid-19. Ngành bưu điện đề xuất Bộ LĐ-TB&XH chỉ đạo Uỷ ban nhân dân các tỉnh, thành trên cả nước bố trí kinh phí kịp thời, hướng dẫn bưu điện chi trả tiền cho đối tượng hưởng trợ cấp bảo trợ xã hội và người có công hai tháng/lần (trong tháng 4 và tháng 5). Mục đích của việc trả gộp trên nhằm hạn chế số lần đối tượng hưởng đi lĩnh tiền và tiếp xúc với bên ngoài. Bên cạnh đó, Tổng công ty Bưu điện Việt Nam cũng đề xuất Bộ hướng dẫn các Sở LĐ-TB&XH trên toàn quốc thay đổi thời gian quyết toán, thực hiện quyết toán tiền tháng 4 và tháng 5 một lần vào cuối tháng 5. Ngoài ra, ngành bưu điện cũng sẽ chuyển tối đa các điểm chi trả về bưu cục, điểm bưu điện văn hóa xã, không tổ chức các điểm chi trả tập trung để tránh tình trạng tập trung đông người vào một thời điểm và có điều kiện thực hiện các biện pháp an toàn đối với người hưởng. Tổng công ty Bưu điện Việt Nam cũng cho biết, người hưởng có thể đến lĩnh tiền vào bất cứ thời gian nào trong hai tháng 4 và 5 tại các bưu cục, điểm bưu điện văn hóa xã. Do đó, ngành bưu điện đề nghị chính quyền địa phương khuyến cáo người hưởng hạn chế ra khỏi nhà, chỉ lĩnh tiền khi thực sự có nhu cầu, có thể nhận tiền hai tháng để tránh đi lại nhiều lần. Mặt khác, khi đi nhận tiền người hưởng phải tuân thủ các quy định về phòng, chống dịch như đeo khẩu trang, giữ khoảng cách tối thiểu 2m. Tại các địa bàn, khu vực bị cách ly, chính quyền địa phương sẽ hướng dẫn bưu điện tổ chức chi trả cho đối tượng hưởng ngay sau khi hết thời gian cách ly.",
        "categories":["An sinh xã hội"]}]
  }}
