{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":0,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"categories:\"Người có công\"",
      "rows":"2000"}},
  "response":{"numFound":77,"start":0,"docs":[
      {
        "message":"Về kế hoạch tổ chức kỷ niệm Ngày Thương binh - Liệt sĩ, Bộ trưởng cho biết, thực hiện Nghị quyết của Chính phủ trong tháng 5 và chỉ đạo của Thủ tướng Chính phủ, Bộ trưởng Bộ LĐ-TB&XH đã có kế hoạch hướng dẫn các địa phương triển khai. Bộ trưởng đề nghị các địa phương bám sát hướng dẫn để triển khai. Chủ tịch Quốc hội Nguyễn Thị Kim Ngân và Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung trao Bằng Tổ quốc ghi công cho thân nhân các gia đình liệt sĩ năm 2019. Ảnh TTXVN Bộ trưởng cũng đề nghị các địa phương chú ý rà soát lại 4 chỉ tiêu được quy định trong Chỉ thị 14 của Ban Bí thư: Thứ 1, quan tâm, tặng quà cho các gia đình chính sách; rà soát và có chính sách hỗ trợ, kiên quyết không để người có công thuộc diện hộ nghèo, hiện cả nước còn 9.000 hộ nghèo có thành viên là người có công với cách mạng. Thứ 2 là tập trung giải quyết dứt điểm hồ sơ tồn động trước ngày 27/7. Thứ 3 là triển khai xong việc khắc lại bia mộ liệt sĩ không để \"vô danh\". Nguồn kinh phí để thực hiện được lấy từ ngân sách Trung ương và một phần ngân sách địa phương. Thứ 4 là tập trung giải quyết dứt điểm hỗ trợ nhà ở theo Quyết định 52 của Thủ tướng. Về một số hoạt động quy mô lớn nhân dịp 27/7, Bộ trưởng cho hay, bên cạnh hoạt động lãnh đạo Đảng, Nhà nước đến thăm, tặng quà cho gia đình người có công với cách mạng, năm nay sẽ tổ chức gặp mặt trao Bằng Tổ quốc ghi công cho thân nhân gia đình liệt sĩ . Đây là những hồ sơ tồn đọng nhiều năm. Cũng nhân dịp này sẽ tổ chức gặp mặt Mẹ Việt Nam anh hùng trên quy mô cả nước. \"Riêng cấp Trung ương sẽ tổ chức gặp mặt 350 Mẹ Việt Nam anh hùng và đây sẽ là một cuộc gặp lịch sử. Hiện cả nước còn 4.968 Mẹ trong tổng số 140 nghìn Mẹ. Nhiều địa phương hiện không còn Mẹ Việt Nam anh hùng và các Mẹ hiện đã \"như chuối chín cây\". Vì thế, nếu không tổ chức gặp mặt thì sẽ không còn cơ hội\", Bộ trưởng thông tin. Liên quan đến giải quyết các vấn đề liên quan đến hỗ trợ người có công và thân nhân người có công với cách mạng, Bộ trưởng Đào Ngọc Dung cho biết, theo Quyết định 22 của Chính phủ, hiện vẫn còn 2 tỉnh là Vĩnh Long và Hải Dương do cập nhật số liệu muộn nên chưa được nhận tiền hỗ trợ nhà ở cho người có công với các mạng. Vì thế, Bộ trưởng kiến nghị Thủ tướng và Bộ Tài chính bổ sung nguồn kinh phí hỗ trợ cho 2 địa phương này. Vấn đề thứ 2 là hiện có 7 địa phương đã được Chính phủ cấp tiền để hỗ trợ nhà ở cho gia đình người có công với cách mạng. Tuy nhiên, địa phương đã vận động các nguồn hỗ trợ khác để hỗ trợ các gia đình chính sách này. Vì thế xin chuyển số tiền này để hỗ trợ cho các gia đình người có công khác, tránh tình trạng đang có kế hoạch thu về.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Theo Ban chấp hành Trung ương Đoàn, hoạt động kỷ niệm 70 năm ngày truyền thống lực lượng thanh niên xung phong Việt Nam (15/07/1950- 15/07/2020) sẽ có nhiều hoạt động ý nghĩa như triển lãm ảnh, gặp mặt nhân chứng lịch sử... tại nhiều tỉnh như Thái Nguyên, Sơn La... Tham dự chương trình có các đồng chí Vũ Trọng Kim, Đại biểu quốc hội khoá 14, Chủ tịch Trung ương Hội cựu Thanh niên xung phong Việt Nam; đồng chí Nguyền Anh Tuấn, Bí thư Thường trực Ban chấp hành Trung ương Đoàn, Chủ tịch Hội Liên hiệp Thanh niên Việt Nam; đồng chí Nguyễn Hồng Hải, Trưởng ban Thanh niên xung phong Trung ương Đoàn... và các khách mời, phóng viên các báo. Thiết thực kỷ niệm 70 năm Ngày truyền thống Lực lượng Thanh niên xung phong Việt Nam (15/7/1950 - 15/7/2020); Trung ương Đoàn TNCS Hồ Chí Minh, Trung ương Hội cựu TNXP Việt Nam tổ chức nhiều hoạt động ý nghĩa tại Thủ đô Hà Nội và các địa phương Đồng chí Nguyễn Hồng Hải, Trưởng ban Thanh niên xung phong Trung ương Đoàn cho biết, sự ra đời trong khói lửa của cuộc kháng chiến chống thực dân Pháp, được Chủ tịch Hồ Chí Minh sáng lập và rèn luyện, Lực lượng thanh niên xung phong là những người trẻ tuổi đi đầu, không ngại khó khăn gian khổ, sẵn sảng hy sinh vì Tổ quốc, vì nhân dân. Bằng niềm tin, lòng trung thành vô hạn với Đảng, với Bác Hồ, Lực lượng thanh niên xung phong đã không quân sự hy sinh, có mặt ở những nơi khó khăn nhất để chiến đấu, phục vụ chiến đấu, xây dựng, bảo vệ Tổ quốc và phát triển kinh tế xã hội. Không chỉ có sự gan dạ, tinh thần lao động bền bỉ mà còn những sáng kiến, những suy nghĩ táo bạo của tuổi trẻ, đã giúp cho lực lượng thanh niên xung phong lập nên những kỳ tích, xứng đáng với những phần thưởng cao quý như Huân chương Độc lập tặng Lực lượng TNXP chống Mỹ cửu nước, Huân chương Hồ Chí Minh, Huân chương Sao vàng, Danh hiệu Anh hùng Lực lượng vũ trang nhân dân, Huân chương Lao động Hạng Ba. Chặng đường 70 năm xây dựng, phần đấu và trưởng thành, Lực lượng thanh niên xung phong đã góp phần viết nên trang sử vẻ vang, oanh liệt của thế hệ trẻ Việt Nam và Đoàn TNCS Hồ Chí Minh. Thiết thực kỷ niệm 70 năm Ngày truyền thống Lực lượng Thanh niên xung phong Việt Nam (15/7/1950 - 15/7/2020); Trung ương Đoàn TNCS Hồ Chí Minh, Trung ương Hội cựu TNXP Việt Nam tổ chức nhiều hoạt động ý nghĩa tại Thủ đô Hà Nội và các địa phương. Cụ thể: Lễ Kỷ niệm 70 năm Ngày truyền thống Lực lượng TNXP Việt Nam và tôn vinh điển hình tiên tiến TNXP các thời kỳ ngày 14/7/2020, Triển lãm ảnh \"Săng mãi ngọn lữa Thanh niên xung phong Việt Nam\" diễn ra tại Hà Nội, Trao giải \"Cuộc vận động sảng tác ca khúc về TNXP\" nhân kỷ niệm 70 năm Ngày truyền thống Lực lượng TNXP tại TP.Hồ Chí Minh; Chương trình Giao lưu gặp mặt nhân chứng lịch sử, tặng quà cho cựu TNXP tỉnh Tây Ninh; Tổ chức Hành trình về nguồn thăm các di tích lịch sử TNXP tại Thái Nguyên; Phối hợp tổ chức các hoạt động kỷ niệm tại tỉnh Sơn La... Và đặc biệt, trong thời gian này Trung ương Đoàn TNCS Hồ Chí Minh trao tặng 21 Nhà nhân ái trao tặng cựu TNXP có hoàn cảnh khó khăn, trị giá 1.250 triệu đồng. 90 Sổ tiết kiệm trao tặng cựu TNXP có hoàn cảnh khó khăn, trị giá 450 triệu đồng: 700 phần quà trao tậng cựu TNXP và con em cựu TNXP có hoàn cảnh khó khăn, trị giá 840 triệu đồng. Đồng thời chỉ đạo các tinh, thành đoàn, đoàn trực thuộc xây dựng, sửa chữa 116 Nhà tình nghĩa, trị giá 5.100 triệu dông: trao tặng 15.570 suất quà trị giá 8750 triệu đông. Tông giá trị quà tặng hỗ trợ 16,190 tỷ đồng. Trung ương Hội cựu Thanh niên xung phong Việt Nam trao tặng 10 nhà tinh nghĩa trị giá 700 triệu đồng 1.239 phần quà trị giá 748,9 triệu đồng, đồng thời chỉ đạo Hội Cựu TNXP các tỉnh, thanh phố trao tặng 20.070 phân quả trị giá 6.035 triệu đồng 68 nhà tình nghĩa trị giá 3,830 triệu đồng và 170 số tiết kiệm trị giá 555 triệu đồng. Tổng giá trị quà tặng hỗ trợ trên 11,868 tỷ đồng. -Lễ Kỷ niệm 70 năm Ngày truyền thống Lực lượng TNXP Việt Nam và tôn vinh điển hình tiên tiến TNXP các thời kỳ: 1. Thời gian: từ 09h00 đến 11h00 ngày 14/7/2020 (thứ Ba). (Các đại biểu thăm quan Triển lãm ảnh \"Sáng mãi ngọn lửa Thanh niên xung phong Việt Nam\" từ 08h00) 2. Địa điểm: Hội trường Học viện Thanh Thiếu niên Việt Nam, số 3 Chùa Láng, Đống Đa, Hà Nội. -Triển lãm ảnh \"Sáng mãi ngọn lửa Thanh niên xung phong Việt Nam\" 1. Thời gian, địa điểm : - Từ ngày 11/7 - 12/7/2020 (thứ Bảy, chủ nhật) tại Khu tượng đài vua Lý Thái Tổ, Phố đi bộ bờ hồ Hoàn Kiếm, Hà Nội. K hai mạc 8h00 ngày 11/7/2020 (thứ Bảy). - Từ 08h00, ngày 14/7/2020 (thứ Ba): tại Học viện Thanh Thiếu niên Việt Nam, số 3 Chùa Láng, Đống Đa, Hà Nội. 2 . Nội dung: Triển lãm ảnh: \"Sáng mãi ngọn lửa Thanh niên xung phong Việt Nam\". - Trao giải \"Cuộc vận động sáng tác ca khúc về TNXP\" nhân kỷ niệm 70 năm Ngày truyền thống Lực lượng TNXP 1. Thời gian: 08h00 ngày 15/7/2020 (thứ Tư) . 2. Địa điểm: Trụ sở Báo Thanh niên, số 268 - 270 Nguyễn Đình Chiểu, Quận 3, TP.Hồ Chí Minh. - Chương trình Giao lưu gặp mặt nhân chứng lịch sử, tặng quà cho cựu TNXP tỉnh Tây Ninh. 1. Thời gian: 14h00 ngày 15/7/2020 (thứ Tư) . 2. Địa điểm: tỉnh Tây Ninh. - V. Tổ chức Hành trình về nguồn thăm các di tích lịch sử TNXP tại Thái Nguyên 1. Thời gian: Ngày 05/7 - 08/7/2020. 2. Địa điểm: tỉnh Thái Nguyên - Phối hợp tổ chức các hoạt động kỷ niệm tại tỉnh Sơn La 1. Thời gian: ngày 09/7/2020 (thứ Năm) . 2. Địa điểm: Di tích lịch sử TNXP Ngã ba Cò Nòi, huyện Mai Sơn và tại Thành phố Sơn La, tỉnh Sơn La. - Hoạt động kỷ niệm 70 năm Ngày truyền thống Lực lượng TNXP Việt Nam tại các tỉnh, thành đoàn, đoàn trực thuộc 1. Thời gian: từ ngày 01/01/2020 đến hết tháng 7/2020; Thời gian cao điểm từ ngày 01/7/2020 đến 15/7/2020. 2. Địa điểm: tại các tỉnh, thành đoàn, đoàn trực thuộc."},
      {
        "message":"Hà Nội đẩy mạnh tuyên truyền các hoạt động ngày Thương binh - Liệt sĩ Theo đó, nội dung tuyên truyền khẳng định ý nghĩa lịch sử, chính trị, xã hội và giá trị nhân văn của Ngày Thương binh - Liệt sĩ, trong đó nhấn mạnh: Truyền thống tốt đẹp \"Uống nước nhớ nguồn\", \"Ăn quả nhớ người trồng cây\" của dân tộc; thể hiện lòng biết ơn của Đảng, Nhà nước và nhân dân ta đối với các thương binh, liệt sĩ và người có công với cách mạng. Khẳng định và tôn vinh sự cống hiến, hy sinh của các thương binh, liệt sĩ và người có công với cách mạng là vô giá; việc chăm sóc các đối tượng này là vinh dự, là trách nhiệm của các cấp, các ngành, các tổ chức xã hội, của thế hệ hôm nay và mai sau. Bên cạnh đó, tuyên truyền các chỉ thị, nghị quyết của Đảng, chính sách, pháp luật của Nhà nước đối với công tác thương binh, liệt sĩ và người có công với cách mạng; những kết quả và hạn chế, bất cập trong các chủ trương, chính sách cần phải bổ sung, hoàn thiện để đáp ứng với yêu cầu của thực tiễn. Những thành tựu nổi bật trong công tác thương binh, liệt sĩ, người có công trong cả nước và Thủ đô Hà Nội. Tuyên truyền công tác tìm kiếm, quy tập hài cốt liệt sĩ ; việc khơi dậy và phát huy tinh thần tự lực, tự cường của các thương binh, bệnh binh, người có công với cách mạng...; đấu tranh, phê phán những biểu hiện tiêu cực trong thực hiện chính sách, chế độ ưu đãi đối với thương binh, liệt sĩ và người có công; chủ động rà soát và đề xuất những kiến nghị, giải pháp nhằm thực hiện có hiệu quả công tác thương binh, liệt sĩ và các chế độ, chính sách đối với người có công với cách mạng...  04/06/2020 17:08 Biểu dương những thương binh, bệnh binh, gia đình liệt sĩ, người có công với cách mạng vượt khó vươn lên, tích cực tham gia các phong trào thi đua yêu nước, xây dựng quê hương; phát hiện, nhân rộng các điển hình tiên tiến trong phong trào \"Đền ơn đáp nghĩa\", giúp đỡ các gia đình chính sách khắc phục khó khăn, cải thiện cuộc sống. Giáo dục thế hệ trẻ lòng biết ơn sâu sắc và sự hy sinh to lớn của các anh hùng liệt sĩ, thương binh, bệnh binh, người có công với cách mạng trong sự nghiệp đấu tranh giải phóng dân tộc và bảo vệ Tổ quốc; tích cực tham gia phong trào \"Đền ơn đáp nghĩa\" bằng những việc làm thiết thực, cụ thể, hiệu quả, bồi đắp lòng tự hào, giữ gìn và phát huy truyền thống yêu nước của dân tộc; các hoạt động thăm hỏi, tặng quà thương binh, bệnh binh, gia đình liệt sĩ, người có công với cách mạng và công tác quản lý, cải tạo, nâng cấp, trùng tu các khu di tích, các công trình ghi công liệt sĩ trên địa bàn thành phố.",
        "categories":["Người có công"]},
      {
        "message":"Lãnh đạo Sở LĐ-TB&XH Quảng Trị và lãnh đạo thị xã Quảng Trị thả hoa đăng trên sông Thạch Hãn tri ân các anh hùng liệt sĩ Nhân kỷ niệm 73 năm Ngày Thương binh Liệt sĩ, chiều tối 4/7, Sở Lao động-Thương binh và Xã hội tỉnh Quảng Trị phối hợp với Thị ủy, HĐND, UBND, UBMTTQVN thị xã Quảng Trị tổ chức chương trình \"Đêm hoa đăng\" trên sông Thạch Hãn tri ân, tưởng niệm các anh hùng liệt sĩ. Chương trình đêm Hoa đăng trên sông Thạch Hãn là hoạt động có ý nghĩa nhân văn sâu sắc, thể hiện đạo lý \"uống nước nhớ nguồn\"; nhằm tri ân, tưởng niệm các anh hùng liệt sĩ đã anh dũng chiến đấu, hy sinh, nằm lại trên mảnh đất Quảng Trị anh hùng; những người con ưu tú của đất nước đã chiến đấu, anh dũng hi sinh trong chiến dịch giải phóng Quảng Trị và bảo vệ Thành cổ Quảng Trị năm 1972. Dâng hương, hoa tại Thành cổ Quảng Trị Tại chương trình, lãnh đạo Sở Lao động – Thương binh và Xã hội Quảng Trị, lãnh đạo thị xã Quảng Trị, cán bộ, công nhân viên chức ngành LĐ-TB&XH Quảng Trị đã dâng hương, hoa trước anh linh các anh hùng liệt sĩ; cùng người dân tổ chức thả hơn 8.100 hoa đăng trên sông Thạch Hãn để tri ân, tưởng nhớ công ơn những người đã nằm xuống vì nền độc lập, tự do của dân tộc, cho sự nghiệp thống nhất đất nước. Đoàn viên thanh niên Sở LĐ-TB&XH Quảng Trị thả hoa đăng trên sông Thạch Hãn Ông Hoàng Tuấn Anh, Phó Bí thư Đảng uỷ, Phó Giám đốc Sở Lao động – Thương binh và Xã hội tỉnh Quảng Trị khẳng định, để đất nước Việt Nam có hòa bình, độc lập, thống nhất ngày hôm nay, dân tộc ta đã phải trải qua các cuộc kháng chiến trường kỳ, gian khổ chống giặc ngoại xâm, phải chịu đựng biết bao hy sinh, mất mát to lớn. Hơn ai hết, chúng ta hiểu rõ giá trị của độc lập, tự do và sẽ quyết tâm giữ gìn nền độc lập, tự do đó cho muôn đời sau. \"Uống nước nhớ nguồn\", \"Ăn quả nhớ người trồng cây\" là đạo lý truyền thống nghìn đời của dân tộc ta. Thấm nhuần đạo lý tốt đẹp đó và thấu hiểu sâu sắc giá trị của sự hy sinh, cống hiến to lớn của bậc Cách mạng tiền bối, các anh hùng liệt sĩ đối với đất nước, hôm nay, chúng tôi xin thắp những nén hương, thả hoa đăng bày tỏ lòng tri ân, tưởng niệm, ôn lại truyền thống của các thế hệ cha anh đi trước, qua đó góp phần giáo dục truyền thống Cách mạng, khơi dậy lòng yêu nước, tự hào dân tộc, phát huy trách nhiệm của các thế hệ trong sự nghiệp xây dựng và bảo vệ Tổ quốc\", ông Tuấn Anh nhấn mạnh. Cán bộ, viên chức, người lao động ngành LĐ-TB&XH Quảng Trị cùng người dân tham gia thả hơn 8.100 hoa đăng tri ân các anh hùng liệt sĩ Bên cạnh tri ân các anh hùng liệt sĩ, Ban tổ chức cũng mong muốn thông qua việc tổ chức lần này, chương trình đêm hoa đăng tri ân các anh hùng liệt sĩ trên sông Thạch Hãn ngày càng được chú trọng, quảng bá rộng rãi, nâng tầm phát triển. Qua đó, tạo thành sản phẩm du lịch tâm linh đặc sắc và cùng với các di tích lịch sử trên địa bàn góp phần xây dựng thị xã Quảng Trị trở thành thành phố vì hòa bình với không gian văn hóa đặc trưng có tính lịch sử, tưởng niệm và tâm linh trong tương lai.  03/07/2020 20:21",
        "categories":["Người có công"]},
      {
        "message":"Hôi nghị tổng kết 6 tháng đầu năm và triền khai nhiệm vụ tiếp theo Triển khai chỉ thị 14-CT/TW, quyết định 773/QĐ-TTg của thủ tướng chính phủ và kế hoạch số 90/KH-TU của tỉnh ủy thực hiện về người có công , tổ chức chu đáo việc dâng hương, hỏi thăm tặng quà người có công trong dịp tết, tổ chức trang nghiêm lễ cầu siêu, truy điệu, an táng 9 hài cốt liệt sỹ, quân tình nguyện và chuyên gia Việt Nam hy sinh tại Lào về đất mẹ, hướng tới thực hiện các hoạt động kỷ niệm 73 năm ngày Thương binh- Liệt sĩ (27/7/1947-27/7/2020). Tiếp tục thực hiện chế độ trợ cấp 1 lần, BHYT, trợ cấp mai táng phí cho đối tượng chuyên gia Lào, Campuchia. Trong 6 tháng đầu năm 2020 đơn vị đã giải quyết trợ cấp 1 lần cho 5 trường hợp (từ 2015 đến nay tiếp nhận hồ sơ, kiểm tra thẩm định và tham mưu UBND tỉnh giải quyết chế độ trợ cấp 1 lần cho 574 trường hợp), ngoài ra đơn vị đã thực hiện tốt chế độ đối với quân nhân tham gia kháng chiến chống Mỹ cứu nước có dưới 20 năm công tác trong quân đội đã phục viên xuất ngũ về địa phương. Trong năm nay đơn vị cũng đã phối hợp với ban liên lạc chuyên gia Lào, Campuchia, lãnh đạo tỉnh Bolykhamxay hỗ trợ 2 gia đình người có công xây nhà tình nghĩa. Các phòng Lao động - Thương binh và xã hội các huyện, thị, thành phố chi trả trợ cấp hàng tháng cho hơn 45.000 người có công, thực hiện trợ cấp vợ liệt sĩ lấy chồng khác (vợ liệt sĩ tái giá), giải quyết vướng mắc các hộ gia đình được tặng huân huy chương nhưng sai lệch thông tin gia đình cá nhân. Ngoài ra, đơn vị thực hiện tốt nghị quyết số 42/NQ-CP ngày 9/4/2020 của chính phủ về hỗ trợ người dân gặp khó khăn do đại dịch Covid-19. Trong 6 tháng đầu năm đơn vị đã xác nhận và giải quyết chế độ chính sách ưu đãi người có công với cách mạng và thân nhân của họ cho 2.623 trường hợp, trong đó đã giải quyết 2.378 trường hợp đúng hạn, còn 172 trường hợp đang thụ lý, không đủ điều kiện giải quyết 73 trường hợp (chuyển các cơ quan đơn vị phối hợp 69 trường hợp, trả hồ sơ không đủ điều kiện 4 trường hợp). 6 tháng cuối năm Sở LĐ-TB&XH Hà Tĩnh tiếp tục bám sát các chủ trương, chính sách, nhiệm vụ phát triển KT-XH, thực hiện đồng bộ các chỉ thị, nghị quyết, chương trình, kế hoạch đề án về lao động, người có công và xã hội. Thực hiện tốt chế độ, chính sách ưu đãi người có công với cách mạng, tiếp tục đẩy mạnh phong trào \"đền ơn đáp nghĩa\" các hoạt động thăm hỏi, tặng quà cho người có công, nhân ngày kỷ niệm 73 năm ngày thương binh liệt sỹ, thực hiện tốt chương trình giảm nghèo, tập trung triển khai nghị quyết đại hội Đảng các cấp.",
        "categories":["Người có công"]},
      {
        "message":"Bộ trưởng và Đoàn công tác đã đến thăm và tặng quà thương binh Lê Văn Tám (sinh năm 1967, thương tật 81%) ở xã Tam Hiệp, huyện Châu Thành và thương binh Lê Thị Hiếu (sinh năm 1957, thương tật 61%) ở ấp Giáp Nước, xã Phước Thạnh, huyện Châu Thành. Bà Hiếu có con nhưng bị bại liệt đang hưởng trợ cấp chất độc hóa, hoàn cảnh gia đình rất khó khăn. Bộ trưởng Đào Ngọc Dung ân cần thăm hỏi sức khỏe thương binh Lê Văn Tám. Tại các gia đình thương binh, Bộ trưởng ân cần thăm hỏi sức khỏe, động viên tinh thần và chúc các thương binh sống trường thọ để con cháu phụng dưỡng, báo hiếu. Đồng thời Bộ trưởng khẳng định, Đảng, Nhà nước và nhân dân mãi mãi biết ơn sự hy sinh mất mát của các anh hùng liệt sĩ, các thương bệnh binh và gia đình chính sách vì đất nước. Cùng đi với Bộ trưởng Đào Ngọc Dung có lãnh đạo tỉnh Tiền Giang. Báo cáo với Bộ trưởng về công tác chăm sóc người có công của tỉnh Tiền Giang, ông Phạm Minh Trí, Giám đốc Sở LĐ-TB&XH tỉnh Tiền Giang cho biết, tỉnh đang quản lý 120.834 hồ sơ, gồm: 11.625 thương binh, 2.425 bệnh binh, 35.382 liệt sĩ, 5.963 Bà mẹ Việt Nam Anh hùng (trong đó có 299 Mẹ còn sống), 1.934 người hưởng chế độ chất độc hóa học, 2.307 người hưởng chế độ tù đày và 61.189 là các đối tượng còn lại. Trong 120.834 hồ sơ, tỉnh đang chi trợ cấp hàng tháng cho 20.118 người, với gần 900 tỷ đồng/năm; chi trợ cấp 1 lần là 9 tỷ đồng/năm.  Ngoài ra, Quỹ Đền ơn đáp nghĩa của tỉnh hàng năm vận động từ nguồn xã hội hóa đạt trên 12 tỷ đồng. Theo đó, đã hỗ trợ xây dựng và sửa chữa được 250 nhà tình nghĩa/năm. Thương binh Lê Văn Tám \"tàn nhưng không phế\" 24/04/2019 18:20",
        "categories":["Người có công"]},
      {
        "message":"Trải qua sự nghiệp đấu tranh giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc, tỉnh Thanh Hóa hiện có 4.573 Bà mẹ Việt Nam anh hùng, trong đó có 128 Mẹ đang còn sống; hơn 56.000 liệt sĩ; gần 46.000 thương binh; hơn 16.000 bệnh bình; hơn 18.000 người hoạt động kháng chiến và con đẻ của họ bị nhiễm chất độc hóa học; gần 2.000 cán bộ lão thành cách mạng… Giám đốc Sở LĐ-TB&XH tỉnh Thanh Hóa trao giấy khen cho các đại biểu là người có công tiêu biểu Cùng với cả nước, những năm qua tỉnh  Thanh Hóa  đã không ngừng thực hiện chăm lo đời sống vật chất, tinh thần cho người có công. Đời sống của các đối tượng chính sách cơ bản ổn định, có trên 98,8% hộ gia đình chính sách có mức sống bằng hoặc cao hơn mức sống trung bình của dân cư nơi cư trú. 100% xã phường làm tốt công tác \"Đền ơn đáp nghĩa\". 100% các Mẹ Việt Nam anh hùng đã được các cơ quan, ban, ngành, đơn vị, tổ chức, doanh nghiệp trong và ngoài tỉnh nhận phụng dưỡng, chăm sóc suốt đời. Các đại biểu là người có công tiêu biểu nhận giấy khen tại buổi lễ Cùng với việc chăm sóc, tri ân những người còn sống, công tác tìm kiếm, quy tập và xác định danh tính hài cốt liệt sĩ còn thiếu thông tin, xây dựng, tu bổ nghĩa trang, công trình tưởng niệm liệt sĩ cũng đã được chú trọng. Đặc biệt công tác tìm kiếm, quy tập hài cốt liệt sĩ còn thiếu thông tin luôn được đẩy mạnh. Trong 2 năm 2018 và 2019 đã huy động sự đóng góp của nhân dân được hơn 38 tỷ đồng, hỗ trợ xây dựng mới 338 căn nhà tình nghĩa, sửa chữa 555 nhà với kinh phí hơn 7,3 tỷ đồng và hàng vạn xuất quà thăm hỏi gia đình người có công với cách mạng; tặng 408 sổ tiết kiệm cho người có công với cách mạng; thực hiện chính sách hỗ trợ người có công với cách mạng về nhà ở theo Quyết định số 22/QĐ-TTg ngày 26/4/2013 của Thủ tướng Chính phủ toàn tỉnh có hơn 26.389 hộ thuộc diện được hỗ trợ, đến nay cơ bản đã hoàn thành xây mới và sữa chữa. Đọc ngay Đọc ngay Quý IV năm 2019 toàn tỉnh có 666 hộ nghèo là thành viên người có công đến nay đã xóa nghèo được 354 hộ đạt 53,15%. Đến quý II năm 2020 trên địa bàn tỉnh còn 312 hộ nghèo, phấn đấu đến hết năm 2020, 100% gia đình người có công có mức sống cao hơn mức sống trung bình của nhân dân nơi cư trú; không còn hộ người có công thuộc diện hộ nghèo. Các hoạt động \"Đền ơn đáp nghĩa\", chăm sóc người có công đã thật sự trở thành một phong trào rộng khắp trong các tầng lớp nhân dân, các tổ chức xã hội, các cấp, các ngành, các địa phương và doanh nghiệp trên địa bàn với nhiều hình thức tổ chức, nhiều việc làm cụ thể, thiết thực, hết sức phong phú, sáng tạo, trở thành nét đẹp văn hóa trong đời sống xã hội… Tại buổi gặp mặt, nhiều ý kiến thảo luận cũng được các đại biểu người có công tiêu biểu đưa ra, chia sẻ những kiến nghị, đề xuất, những khó khăn trong cuộc sống và sự nỗ lực vươn lên không ngừng nghỉ của bản thân. Nhân dịp này, 73 đại biểu người có công tiêu biểu, đó là những tấm gương tiêu biểu về sự phấn đấu bền bỉ với ý chí và nghị lực phi thường rất đáng khâm phục của các anh hùng các đồng chí thương binh, bệnh binh, đã vượt lên trên những khó khăn, thương tật để tiếp tục mang sức lực, trí tuệ góp phần xây dựng quê hương đất nước, là gương sáng cho con cháu noi theo đã vinh dự nhận giấy khen của Giám đốc Sở LĐ-TB&XH.",
        "categories":["Người có công"]},
      {
        "message":"Tham dự Lễ tiếp nhận có Cục trưởng Cục Người có công, Chánh văn phòng Quỹ Đền ơn đáp nghĩa Trung ương Đào Ngọc Lợi; Phó Cục trưởng Cục Người có công Nguyễn Xuân Long. Công đoàn Bộ Ngoại giao ủng hộ Quỹ Đền ơn đáp nghĩa Trung ương 30 triệu đồng.  Ông Trần Đức Hùng, Phó Chủ tịch Thường trực Công đoàn Bộ Ngoại giao cho biết: thực hiện công tác \"Đền ơn đáp nghĩa\" của Công chức, viên chức và người lao động Bộ Ngoại giao trong thời gian qua và trao tặng số tiền 30 triệu đồng vào Quỹ Đền ơn đáp nghĩa Trung ương, góp phần tri ân những anh hùng đã chiến đấu, hy sinh vì nền độc lập, tự do của dân tộc. Ông Đào Ngọc Lợi, Cục trưởng Cục Người có công, Chánh văn phòng Quỹ Đền ơn đáp nghĩa Trung ương phát biểu tại Lễ tiếp nhận. Thay mặt Ban Quản lý Quỹ Đền ơn đáp nghĩa Trung ương, Chánh Văn phòng Quỹ Đào Ngọc Lợi đã ghi nhận và cảm ơn những nghĩa cử cao đẹp, uống nước nhớ nguồn của Công đoàn Bộ Ngoại giao và mong muốn sự phối kết hợp giữa hai Bộ ngày càng tốt hơn, tiếp tục có những hành động thiết thực chia sẻ khó khăn với các gia đình thương binh, liệt sỹ, người có công với cách mạng. Ông khẳng định, sẽ cố gắng tổ chức và thực hiện tốt công tác hỗ trợ của Quỹ đối với các đối tượng chính sách, góp phần động viên, chăm lo tốt hơn đời sống vật chất và tinh thần của thương binh, bệnh binh, gia đình liệt sĩ và người có công với cách mạng trên khắp cả nước.",
        "categories":["Người có công"]},
      {
        "message":"Lãnh đạo Tp Hải Phòng tặng quà Bà mẹ VNAH. Thành ủy Hải Phòng đã có văn bản đồng ý với chủ trương tặng quà người có công nhân dịp kỷ niệm 73 năm Ngày Thương binh, liệt sĩ theo đề xuất của Ban cán sự đảng UBND thành phố tại Tờ trình số 177/TTr-BCS ngày 8/5/2020, giao Ban cán sự đảng UBND thành phố chỉ đạo thực hiện theo quy định. Theo đó, trong dịp này, thành phố tặng quà tổng số 47.650 cá nhân; 3 cơ sở sản xuất kinh doanh tiêu biểu của thương binh, bệnh binh; 28 gia đình người có công và 3 Trung tâm điều dưỡng thương binh, bệnh binh nặng ở các tỉnh: Ninh Bình , Bắc Ninh, Hà Nam có người Hải Phòng đang điều trị, điều dưỡng với tổng mức quà tặng trên 191,2 tỷ đồng từ nguồn ngân sách thành phố năm 2020.  11/07/2020 14:20 Trong đó, quà tặng dành cho 47.650 người trong 11 nhóm đối tượng gồm Bà mẹ Việt Nam anh hùng đang hưởng trợ cấp ưu đãi hàng tháng; thân nhân liệt sĩ đang hưởng trợ cấp ưu đãi hàng tháng và người thờ cúng liệt sĩ; thương binh, người hưởng chính sách như thương binh; người hoạt động kháng chiến bị nhiễm chất độc hóa học đang hưởng trợ cấp ưu đãi hàng tháng; người hoạt động cách mạng hoặc hoạt động kháng chiến bị địch bắt, tù đày đang hưởng trợ cấp ưu đãi hàng tháng… được tặng quà trị giá 4.000.000 đồng/người, trong đó tiền mặt là 3.800.000 đồng/người, quà bằng hiện vật trị giá 200.000 đồng/người. Mức quà tặng này bằng với mức quà thành phố đã tặng người có công nhân dịp Tết Nguyên đán 2020. Số quà tặng này được chuyển tới các tập thể, cá nhân, gia đình trước ngày 15/7/2020.",
        "categories":["Người có công"]},
      {
        "message":"Sáng 13/7, Tỉnh đoàn Nghệ An và Ban Chỉ huy lực lượng Thanh niên xung phong - Xây dựng kinh tế tỉnh Nghệ An đã tổ chức dâng hương, dâng hoa, báo công với Bác tại Khu Di tích Quốc gia đặc biệt Kim Liên (Nam Đàn). Tại đây đoàn đã báo cáo những kết quả đạt được trong thời gian qua. Trong đó khẳng định, lực lượng Thanh niên xung phong - Xây dựng kinh tế tỉnh Nghệ An luôn kế thừa và phát huy truyền thống vẻ vang của các thế hệ TNXP đi trước, phấn đấu hoàn thành mọi nhiệm vụ của Đảng, Nhà nước giao. Nhờ đó trở thành một trong những địa phương đi đầu cả nước về tổ chức và hoạt động của lực lượng Thanh niên xung phong trong thời kỳ mới. Tại Khu Di tích lịch sử Quốc gia Truông Bồn (Đô Lương), đoàn công tác đã dâng hoa, dâng hương tưởng niệm 13 thanh niên xung phong thuộc Tổng đội Thanh niên xung phong Nghệ An đã hy sinh khi đang làm nhiệm vụ vào rạng sáng 31/10/1968 và dâng hương tại đền thờ 1.240 anh hùng liệt sỹ tại Khu Di tích Truông Bồn. Dịp này Tỉnh đoàn và Ban Chỉ huy lực lượng Thanh niên xung phong - Xây dựng kinh tế tỉnh Nghệ An đã trao tặng 12 suất quà cho 12 cựu thanh niên xung phong có hoàn cảnh khó khăn trên địa bàn tỉnh.",
        "categories":["Người có công"]},
      {
        "message":"Phát huy truyền thống lực lượng Thanh niên xung phong, trong những năm qua các thế hệ cán bộ, hội viên Cựu Thanh niên xung phong Thanh Hóa đã luôn nỗ lực vượt khó, đoàn kết cùng nhau xây dựng tổ chức hội vững mạnh và tổ chức tốt các hoạt động vì nghĩa tình đồng đội. Lễ trao tặng quà tri ân cán bộ hội và những người có nhiều đóng góp cho tổ chức hội Do làm tốt công tác tư tưởng, bồi dưỡng kiến thức và sự vươn lên tự khẳng định mình, cán bộ hội các cấp ngày càng làm tốt công tác chuyên môn, chăm lo đời sống, bảo vệ quyền, lợi ích hợp pháp chính đáng cho hội viên.  Đọc ngay Tổ chức hội được củng cố, xây dựng và phát triển, đồng thời làm tốt vai trò nhân chứng lịch sử, đảm bảo quyền lợi cho hội viên. Đặc biệt, những năm gần đây, các hoạt động vì nghĩa tình đồng đội và xây dựng quỹ Nghĩa tình Thanh niên xung phong được các cấp hội cơ sở đẩy mạnh, giúp nhiều hội viên khó khăn về vốn, con giống sản xuất, xây nhà tình nghĩa, tặng sổ tiết kiệm… thoát nghèo bền vững. Trong không khí thân mật, ấm cúng và thể hiện sự tri ân trước những đóng góp, hy sinh to lớn của đồng đội, các đại biểu và đông đảo cán bộ, hội viên cựu Thanh niên xung phong trên địa bàn tỉnh Thanh Hóa đã ôn lại truyền thống ra đời, những chặng đường hoạt động của các thế hệ Thanh niên xung phong Việt Nam nói chung, cựu Thanh niên xung phong Thanh Hóa nói riêng phục vụ các chiến trường trong giai đoạn chống thực dân Pháp, đế quốc Mỹ và hàn gắn vết thương chiến tranh... Tri ân những đóng góp của các thế hệ cựu  Thanh niên xung phong , nhân dịp này, Hội Chữ Thập đỏ tỉnh Thanh Hóa đã trao tặng 30 suất quà cho 30 nữ hội viên có hoàn cảnh đặc biệt khó khăn; Hội Cựu Thanh niên xung phong tỉnh Thanh Hóa, Công ty Huỳnh Khang Thịnh tặng quà tri ân của cho các cán bộ Hội Cựu thanh niên xung phong qua các thời kỳ.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Các Mẹ \"như chuối chín cây\" Bộ trưởng Đào Ngọc Dung chủ trì cuộc họp triển khai các hoạt kỷ niệm 73 năm Ngày Thương binh – Liệt sĩ. Năm 2020, thực hiện Nghị quyết của Chính phủ trong tháng 5 và chỉ đạo của Thủ tướng Chính phủ, Bộ LĐ-TB&XH đã có kế hoạch hướng dẫn các địa phương triển khai kỷ niệm Ngày Thương binh, Liệt sĩ. Một trong những điểm nhấn của các hoạt động kỷ niệm đó là chương trình \"Gặp mặt đại biểu Bà mẹ VNAH toàn quốc năm 2020\", dự kiến diễn ra từ ngày 23 đến 25-7 tại thành phố Hà Nội; Lễ trao Bằng Tổ quốc ghi công, dự kiến diễn ra ngày 21-7 tại tỉnh Quảng Nam. Cùng trong buổi Lễ trao Bằng Tổ quốc ghi công lãnh đạo Đảng, Nhà nước sẽ tặng quà cho gia đình chính sách, thân nhân liệt sĩ, lão thành cách mạng, anh hùng lực lượng vũ trang; trao tặng 20 căn nhà tình nghĩa cho gia đình người có công, thân nhân liệt sĩ tỉnh Quảng Nam và trao tặng 100 suất học bổng cho học sinh nghèo vượt khó tỉnh Quảng Nam. Đặc biệt, vào 7h30 ngày 27-7, lãnh đạo Đảng, Nhà nước, Quốc hội, Chính phủ, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và các bộ, ngành, đoàn thể trung ương (theo quy định của Đảng, Nhà nước) sẽ dâng hương, tưởng niệm các Anh hùng liệt sĩ tại Đài tưởng niệm các Anh hùng liệt sĩ và viếng Chủ tịch Hồ Chí Minh. Ngoài ra, lãnh đạo Đảng, Nhà nước đến thăm, tặng quà cho gia đình người có công với cách mạng. Phát biểu tại cuộc họp, Bộ trưởng Đào Ngọc Dung cho biết: Hiện, cả nước có 4.968 Mẹ còn sống trong tổng số 140.000 Mẹ VNAH . Các Mẹ đều đã \"như chuối chín cây\", nhiều địa phương hiện không còn Mẹ VNAH . \"Sau 25 năm thực hiện Pháp lệnh ưu đãi người có công với cách mạng chúng ta chưa từng tổ chức một cuộc gặp mặt các Mẹ VNAH nào. Chương trình gặp mặt các Bà mẹ VNAH lần này có ý nghĩa rất sâu sắc, thể hiện chính sách nhất quán của Đảng, Nhà nước đối với người có công nói chung và Mẹ VNAH nói riêng nhất là trong hoàn cảnh tuổi tác các Mẹ cao, không còn nhiều thời gian\" – Bộ trưởng nhấn mạnh. Do đó, Bộ trưởng yêu cầu, các đơn vị tổ chức phối hợp xây dựng chương trình, kịch bản cho Chương trình gặp mặt cần chi tiết, bố trí thời gian mềm mại, không tạo áp lực để đảm bảo các Mẹ được nghỉ ngơi, dưỡng sức. Việc đưa, đón các Mẹ \"đi đến nơi về đến chốn\" đảm bảo an toàn tuyệt đối sức khỏe cho các mẹ. Bộ trưởng Đào Ngọc Dung cho biết thêm: \"Trong ngày mai Bộ LĐ-TB&XH sẽ có văn bản gửi Bộ trưởng Bộ Công an đề xuất tất cả các địa phương có Bà mẹ VNAH còn sống, trong dịp 27/7 công an tỉnh sẽ tổ chức thăm hỏi, động viên tặng quà các mẹ trong đó tặng mỗi mẹ một bộ áo dài nhung. Đồng thời Bộ sẽ phối hợp Bệnh viện Vinmec tổ chức khám, cấp phát thuốc cho các đại biểu Bà mẹ VNAH\". Về việc giải quyết hồ sơ người có công tồn đọng, Bộ trưởng cho biết, sau 5 năm tiến hành giải quyết hồ sơ người có công còn tồn đọng tính nay việc giải quyết đã cơ bản xong theo tinh thần Chỉ thị 14-CT/TW của Ban Bí thư. Từng hồ sơ tồn đọng đã được xem xét, giải quyết công khai, minh bạch, thấu tình đạt lý. Đây là một việc làm có ý nghĩa quan trọng trong thực hiện chính sách ưu đãi người có công, tạo được niềm tin của nhân dân đối với Đảng, Nhà nước. Bộ trưởng yêu cầu công tác chuẩn bị cho các hoạt động kỷ niệm 73 năm Ngày T hương binh - Liệt sĩ phải thiết thực, ý nghĩa, hiệu quả. Hoạt động kỷ niệm thiết thực, hiệu quả Để tiếp tục thực hiện hiệu quả Chỉ thị số 14-CT/TW của Ban Bí thư và Kế hoạch tổ chức kỷ niệm 73 năm ngày T hương binh - Liệt sĩ (27/7/1947 - 27/7/2020), Bộ trưởng Bộ LĐ-TB&XH đã đề nghị Chủ tịch Ủy ban nhân dân các tỉnh, thành phố quan tâm, chỉ đạo, thực hiện hoàn thành các nội dung, yêu cầu trong năm 2020. Cụ thể: Tiếp tục thực hiện có hiệu quả mục tiêu, yêu cầu và các giải pháp về công tác người có công với cách mạng theo Chỉ thị số 14-CT/TW, trong đó đặc biệt quan tâm, ưu tiên bố trí nguồn lực, huy động sự tham của toàn xã hội để thực hiện tốt hơn nữa công tác chăm sóc thương binh, gia đình liệt sĩ, người có công với mục tiêu đến hết năm 2020, 100% gia đình người có công với cách mạng có mức sống bằng hoặc cao hơn mức trung bình của cộng đồng dân cư nơi cư trú. Thứ trưởng Lê Tấn Dũng báo cáo công tác chuẩn bị các hoạt động kỷ niệm. Tiếp tục nâng cao hiệu lực, hiệu quả quản lý nhà nước đối với công tác người có công với cách mạng, nhất là việc giải quyết dứt điểm hồ sơ đề nghị xác nhận người có công với cách mạng còn tồn đọng; đồng thời tiếp tục hướng dẫn giải quyết đối với các đối tượng người có công với cách mạng còn vướng mắc tại địa phương. Hoàn thành hỗ trợ người có công với cách mạng về nhà ở theo Quyết định số 22/2013/QĐ-TTg ngày 26/4/2013 của Thủ tướng Chính phủ và việc xóa nghèo đối với hộ nghèo có thành viên là người có công với cách mạng. Hoàn thành việc sửa thông tin trên bia mộ: Đối với những mộ liệt sĩ chưa có đủ các thông tin thì bia mộ chỉ ghi thông tin đã rõ vào dòng tương ứng; đối với những mộ liệt sĩ không có thông tin hoặc đang khắc chữ \"Liệt sĩ vô danh\" hoặc \"Liệt sĩ không xác định được danh tính\",... thì trên bia mộ ghi \"Liệt sĩ chưa xác định được thông tin\". Các địa phương cần chỉ đạo triển khai các hoạt động kỷ niệm 73 năm ngày Thương binh - Liệt sĩ (27/7/1947 - 27/7/2020) theo hướng trang trọng, thiết thực, hiệu quả và tiết kiệm; đảm bảo các điều kiện đưa các Mẹ Việt Nam anh hùng tham dự Gặp mặt đại biểu Mẹ Việt Nam anh hùng toàn quốc được tổ chức tại thủ đô Hà Nội. Đồng thời các địa phương tổ chức các hoạt động thiết thực gặp mặt, thăm, tặng quà các Mẹ Việt Nam anh hùng còn lại ở địa phương không có điều kiện ra dự Gặp mặt ở thủ đô Hà Nội, phù hợp với tình hình và điều kiện cụ thể của địa phương."},
      {
        "categories":["Người có công"],
        "message":"II - \"Đò xuôi Thạch Hãn xin chèo nhẹ\" Ngày chia tay cô bạn gái bên bến Pha Lô ở thị xã Tuyên Quang, tôi hứa với em rằng: Nếu chiến tranh kết thúc, còn sống trở về \"Anh sẽ để một đêm thức suốt, kể em nghe chuyện chiến đấu miền Nam\". Vãn hồi cuộc chiến, anh đã trở về bên bến sông xưa, nhưng em đã \"bỏ thuyền, bỏ bến bỏ dòng sông, cô lái đò kia đi lấy chồng\" mất rồi! Nhưng lời hứa của người lính còn đó, em đi rồi, anh sẽ kể cho con sông Lô quê mình nghe về cuộc chiến ấy vậy. Đêm nay anh chỉ kể một chuyện thôi, chuyện liên quan đến những dòng sông trên đất nước này, trong đó có chuyện con đò và dòng sông Thạch Hãn, nơi đó có bạn anh, chiến sĩ Hà Huy Thành và bao đồng đội đã vĩnh viễn nằm lại đáy sông này. Sau này anh Lê Bá Dương trước là đồng đội, sau là đồng nghiệp của anh ở báo Quân giải phóng Trung Trung Bộ quặn lòng khi thấy những con đò qua khúc sông này cứ vô tình khỏa mạnh mái chèo, làm thức giấc chú Thành và bao đồng đội của anh và Dương nằm dưới đáy sông kia, anh Dương đã kêu trời lên thế này \"Đò xuôi Thạch Hãn xin chèo nhẹ/Nơi đó đáy sông bạn tôi nằm\"! Ngày còn nhỏ, biết bao lần em thấy anh làm con rái cá trên sông Lô quê mình mà khiếp phải không, con sông hiền lành ấy cứ vỗ về anh, có lúc nó nổi giận với mọi trò nghịch ngợm tinh quái của anh mà kéo anh xuống đáy sông. Nhưng sông Mẹ không bao giờ giết hại con mình, Mẹ đã dạy anh mọi cách bơi ngang, bơi ngửa, bơi đứng, bơi nằm, giả chết bơi, lặn ngụp nơi đáy sông... để anh mang vào đời mà đi đến tận cùng đất nước. Anh đã vượt sông nơi đầu nguồn sông Bến Hải, vượt sông ở khúc cuối của cầu Hiền Lương; vượt sông Hiếu chạy dọc Cam Lộ - Đông Hà; qua sông Tranh của Quảng Nam gầm gào thác dữ; qua sông Côn Bình Định máu đỏ nhuộm dòng; cùng Lương Hồng Thao con cô Ngà vượt qua sông Vu Gia vùng Thượng Đức trôi đầy xác giặc; rồi sông Thu Bồn, Trà Khúc của Quảng Nam địch phục kích đêm đông, để khi anh thoát chết, anh đã lấy tên hai con sông anh đặt tên cho cô con gái yêu quý của anh; anh cũng đã vượt sông Đồng Nai, sông Vàm Cỏ mênh mang sóng nước... nhưng con sông Thạch Hãn của Quảng Trị nếu anh không nhắc đến thì thôi, nhắc đến thì lòng anh quặn đau như cắt. Bao năm qua, không biết và cũng không ai biết có cơ quan nào tính được trong suốt 81 ngày đêm bom đạn làm dòng sông này suốt ngày đêm sôi sùng sục ấy đã có bao chiến sĩ bộ binh, đặc công cạn, trinh sát pháo binh, lính công binh, lính hậu cần... hy sinh trên sông này hay không? Đó là những người mới chỉ đôi mươi, mười tám giống như bao đồng đội của Hà Huy Thành và Lê Bá Dương, vào bộ đội mới 17 tuổi thời đó. Anh sống, Dương sống, đồng đội các anh nằm lại đáy sông, hoa của Dương, của bao đồng đội khác và của nhân dân cả nước thả xuống sông này cũng chỉ làm vợi chút nào nỗi đau mất đồng đội thôi em ơi! Trong số hàng ngàn chiến sĩ nằm dưới đáy sông Thạch Hãn ngày đó có Hà Huy Thành, lính K3, mới 18 tuổi đã vĩnh viễn nằm lại dưới đáy sông Thạch Hãn trong một ngày ác liệt như mọi ngày ác liệt nhất trong 81 ngày đêm trong Thành cổ em ạ. Đêm nay anh sẽ kể cho em nghe về việc hai lần Hà Huy Thành lừa địch trên sông Thạch Hãn để đưa anh qua sông, rồi chú ấy đã hy sinh như thế nào em nhé! Giữa tháng 8/1972 mặt trận Quảng Trị sôi sùng sục như dầu trên vạc được đun sôi vài ngàn độ. Từ chiến trường Thành cổ, những lời thề \"Quang Sơn còn, Thành cổ còn\" \"K3 còn, Thành cổ còn\" ầm vang dãy trường Sơn. Bộ Tư lệnh B5 trên trạm T70 cũng sôi sùng sục. Các câu hỏi của Bộ Tổng Tư lệnh từ Hà Nội vào khiến Tư lệnh chiến trường bị quay như chong chóng. Tổng Tư lệnh gọi thẳng vào tiền phương mặt trận Thành cổ, dây điện thoại ưu tiên số 1 đứt, tổ thông tin của Mai Ngọc Thoảng thuộc Trung đoàn 48 liều mình cầm dây để dòng điện chạy qua thân, kệ cho điện giật tung người tưởng chết. Hậu phương, tiền phương cần câu trả lời bằng hình ảnh từ chiến trường. Đại đội phóng viên tiền phương được lệnh cử người vào Thành cổ. Đích thân Thượng tá Hồng Cư ra trạm khách giao nhiệm vụ cho trung úy Trần Huy Vĩnh Ổn phụ trách nhóm phóng viên tiền phương ở lại T70 phải thi hành mệnh lệnh này với nguyên tắc \"Tuyệt đối bí mật và an toàn\". Anh và nhà báo Nguyễn Đức Thiện chuyên viết nhận lệnh thi hành nhiệm vụ này. Lúc đó Thiện không biết nhiệm vụ của anh, anh cũng không biết nhiệm vụ của Thiện, chiến tranh là thế! Trước khi anh vào Thành cổ, anh và Thiện trao nhau mảnh giấy ghi rõ địa chỉ của từng thằng, để nếu thằng này chết, thằng kia sống về báo tin nơi nó chết cho gia đình để sau này họ đi tìm xác con mình. Anh đã để địa chỉ của anh trai anh cho Thiện, mà không để địa chỉ cho em chỉ vì sợ em không chịu nổi khi nghe tin anh đã chết! Gần 17 giờ ngày 27/7/1972 sau khi ăn bữa cơm cuối cùng với mấy anh bảo vệ hậu cứ của K3 bộ đội địa phương Quảng Trị, tổ 3 người gồm Hà Huy Thành dân Hương Sơn, Hà Tĩnh, Ngô Văn Đợi dân Hải Dương và anh lên đường. Thành mang súng AK và 3 băng đạn, Đợi chỉ thích đánh nhau bằng lựu đạn nên thắt lưng đeo đầy lựu đạn mỏ vịt của Mỹ. Anh của em được giao một khẩu súng ngắn côn 45 và đặc biệt được trao một quả lựu đạn nổ tức thì chỉ nhỏ bằng ngón chân cái. Anh biết, anh không có quyền được sống khi sa vào tay giặc, nếu bị chúng bắt, anh phải rút chốt lựu đạn tự sát không được để lộ bất cứ thứ gì về nhiệm vụ và nơi đóng quân của Bộ Tư lệnh tiền phương trên trạm T70. Anh chỉ biết hai chú làm bảo vệ cho anh, còn hai chú cũng không được biết nhiệm vụ của anh. Mãi 37 năm sau khi tìm được Đợi, bắt Đợi đến nhà anh hạ bàn thờ thờ sống nó và Thành tại nhà anh xuống, anh mới biết, hai chú được giao nhiệm vụ: Nếu anh bị thương hay hy sinh, họ phải mang bằng được phim anh chụp về Bộ Tư lệnh. Sau khi nghe chú Đợi nói anh đã rùng mình, chiến tranh khủng khiếp thật. Bữa ăn đó quá ngon, vì thế anh gọi bữa cơm đó là bữa cơm vĩnh biệt những người cảm tử vậy. Bữa cơm đó ngon nhất trần đời, suốt nhiều tháng dòng trên T70 anh không được ăn rau, không được ăn thịt tươi sống, chỉ có rau khô ép, ruốc B mặn chát và thịt hộp. Bữa cơm đó ở cứ K3 có cả một đĩa rau lang tú ụ do chú Vược thông tin K3 đi hái về; mâm đầy ắp thịt bắp bò, gan bò và cả thứ lòng bò khoái khẩu uống với bia lon của Mỹ, anh em K3 đi lấy thịt bò trúng bom chết trên đường 1 mang về, vì hôm đó địch ném bom đường 1, bò của dân bỏ hoang chết nhiều lắm. Hơn thế, lần đầu tiên trong đời lính anh còn được uống cả nước xoài hộp. Vừa ăn, uống vừa thầm nghĩ, các bạn sợ mình làm ma đói, ma khát hay sao mà cho mình ăn ngon thế? Đằng nào cũng chết, giờ chưa chết, hãy chén cái đã! Thành và Đợi nhìn anh ái ngại lắm, họ có kinh nghiệm chiến trường hơn anh mà nên họ ăn uống rất dè dặt. Sau bữa ăn này, không bao giờ đi các chiến dịch ở khu 5 anh dám ăn no và ăn ngon nữa đâu em ạ, mà ở khu 5 đói quay đói quắt, ăn no và ăn ngon là điều lý tưởng, vì thế em đừng ước ao nấu cho anh một bữa ăn thật ngon nữa em nhé! 19 giờ, 3 anh em lò dò ra bến vượt ở thôn Nham Biều huyện Triệu Phong, đối diện với bên kia sông là Thành cổ chiến địa. Vừa chạm chân vào mép nước thì pháo sáng địch bừng lên, tất cả rõ như ban ngày. Không chạy là chết, Thành hô chạy. Lúc này pháo biển có tọa độ, cứ thi nhau rót xuống sông, chặn trước, chặn sau lưng 3 anh em. Cắm đầu cắm cổ mà chạy, thở ra đằng tai cũng chạy. Gai tre đâm thủng dép đúc đâm vào gan bàn chân lúc nào không biết vẫn cắm cổ chạy. Cánh lính bộ binh 48 đã có lần nói tếu tục với anh \"đứng nó cối, ngồi nó cối, nằm nó càng cối\", giờ thì \"chạy nó cũng ra sức cối\", ù tai, hoa hết cả mắt. Đang chạy thì một quả pháo lóe sáng trước mặt, Thành lao đến đè lên mình anh che cho anh sống. Thoát quả đạn pháo chú hổn hển hỏi: Anh sao, máy sao? Anh chỉ nói mỗi câu: ổn! Thế là lại vùng dậy chạy lên bờ sông. Tưởng 3 cán binh cộng sản đã chết, địch thôi không bắn pháo nữa. Đang lò dò qua các bụi tre chỉ còn thân cây trơ chỏng, bất ngờ cả 3 bị một nhóm người từ đâu xuất hiện quật ngã rồi đấm túi bụi vào mặt, vào bụng không thể đỡ nổi. Đánh chán bên ngoài họ lôi vào hầm thi nhau dùng cạnh dép cao su đúc tẩn bọn anh vào đầu, vào mặt, vào lưng như kiểu đánh kẻ thù vậy. Kêu là bộ đội, họ hỏi, tại sao trả lời mật khẩu Tam Đảo? Vì đêm đó mật khẩu đã đổi thành Trường Sơn không ai trong nhóm biết. Đưa giấy giới thiệu của B5 ra, họ càng đánh. Thôi thì kệ các ông đánh, cứ lấy tay che mặt, che đầu cho khỏi vỡ đầu vỡ mặt để còn chụp được ảnh là được. Một lúc sau có ông cán bộ vào kêu cánh lính dừng tay và nói: Chúng tôi đã điện lên trên, đúng anh là nhà báo. Xin lỗi anh, chúng tôi là đặc công mặt trận, tưởng thám báo nên chúng tôi bắt, ai ngờ, thành thật xin lỗi anh. Cáu quá anh phải nói: - Bố thẩm tra chậm tý nữa thì lính đặc công của bố chắc chắn sẽ xả thịt con làm trăm mảnh. Đau quá! - Các anh ăn tạm gói gạo sấy rồi ngủ, mai tôi chỉ bến vượt mới cho các anh. Hơn 4 giờ sáng, cánh đặc công dẫn chúng tôi đến một mô đất cao hối thúc chúng tôi vượt sông ngay. Vừa lúc đó, pháo sáng của địch lại sáng rực mặt sông. Thành vừa nhô đầu khỏi ụ đất thì đạn đại liên địch từ chỗ đầu cầu bắn sang khiến chú phải thụp xuống. Lần thứ 2, thứ 3 như thế, chú ấy bảo chúng ta bị lộ. Ngửa mặt lên trời nhìn pháo sáng một lúc, chú Thành bảo anh: - Các anh cho hết đồ đạc vào bao ni lông đựng gạo, rồi tôi sẽ ném từng bao xuống sông. Khi ném như vậy địch sẽ bắn, bắn hết đạn, tôi hô nhảy là nhảy. Tôi, anh Chiến, anh Đợi nhảy sau bảo vệ. Thi hành ngay! Đồ đạc được túm gọn và quấn chặt theo lệnh của chú em kém mình 5 tuổi, nhưng lệnh là lệnh phải thi hành! Dứt tiếng đại liên, Thành ném bao thứ nhất. Địch xiết cò. Bao thứ hai đại liên găm vào ụ đất. Bao thứ 3, điên lên địch néo cò, cả băng đạn sổ ra rồi im bặt. Thành ra lệnh: - Nhảy! Theo quy định, 3 anh em bám nhau mà nhảy, rồi nhanh chóng bơi xuôi dòng bám lấy phao bơi. Lắp xong băng đạn, thằng bắn đại liên trên bờ cứ thế xiết cò, nhưng cả 3 anh em anh đã quá tầm đạn, nên chẳng hề hấn gì. Lúc này cái tài bơi trên sông Lô của anh so với tài bơi trên sông Ngàn Phố của Thành chả kém nhau là mấy. Cả 3 vừa đẩy phao, vừa ra sức bơi sải để nhanh đến bờ. Thấy không làm gì được, địch gọi máy bay OV10 đến bắn pháo khói xuống sông, chỉ vài phút sau, mấy máy bay A37 nấp ở đâu trên mây liền lao đến ném bom. Sóng dồi lên tức hết cả ngực. Thành vẫn dẫn đầu, khẩu AK đã được Thành đeo vào cổ từ lúc nào, lúc này vẫn hếch lên phao bơi. Anh và Đợi vẫn cách Thành từ 5 -10m. Loạt bom thứ 2 ném xuống sông Thạch Hãn đẩy 3 anh em xuôi xa hơn, cách bờ ngày càng xa hơn. Thành ngoái lại chỉ tôi bơi xuôi nữa, còn chú ấy đẩy phao ngược dòng Thạch Hãn. Nhìn vào bờ đã thấy cánh bộ binh đang cầm thùng đạn gỗ trực nhảy xuống sông cứu Thành, thì A37 lại cắt tiếp 2 quả bom nữa. Bom không rơi trúng bọn anh, nhưng chỉ cách chỗ chú Thành đang bơi ngược sông Thạch Hãn mươi mét. Anh thấy rõ sóng tung chú ấy lên khỏi mặt nước, rồi nhấn chú ấy xuống dòng sông sâu. Anh đã vào được bờ, còn chú ấy nằm lại ở đáy sông Thạch Hãn phía bên này của Thành cổ. Những ngày trong Thành cổ, đêm đến anh cũng ra bờ sông đón anh em, đón đạn dược. Có những đêm thuyền cao su của công binh đưa thương binh ra giữa sông, trúng pháo, cả xuồng chìm dưới đáy sông. Có đêm bộ binh tăng cường, ào ào vượt sông vào Thành cổ, chưa kịp đến bờ, trúng pháo, không thể nào tìm được xác. Bảy đêm trong Thành cổ là bảy đêm anh tận mắt thấy các chiến sĩ ta hy sinh nhiều kiểu trên sông Thạch Hãn như thế. Đến ngày 16/9/1972, ngày toàn bộ các đơn vị rút quân khỏi Thành cổ, trợ lý tác chiến tên Sửu cùng quê Hà Tây với anh cũng bị trúng pháo, chú Thể vệ binh nói với anh như thế! Anh đã nói với em rằng, không có một thống kê nào cho thấy trong hàng vạn chiến sĩ, trong đó có nhiều lính sinh viên đã hy sinh tại mặt trận Thành cổ 81 ngày đêm, thì có bao chiến sĩ đã hy sinh trên sông  Thạch Hãn  như Hà Huy Thành? Không ai biết được, nhưng đáy sông Thạch Hãn vẫn còn nhiều anh em nằm dưới đó lắm, đó là điều chắc chắn! Vì thế em ơi, nếu đến đây, nếu em bơi thuyền trên sông này thì trước hết hãy thắp hương, rải gạo và muối cho anh em, và nhớ lời Lê Bá Dương nhé: \"Đò xuôi Thạch Hãn xin chèo nhẹ Nơi đó đáy sông bạn tôi nằm...\" Nơi đó có chú Hà Huy Thành 18 tuổi, quê Hương Sơn (Hà Tĩnh), chưa một lần được cầm tay bạn gái cùng làng, đã hai lần lừa địch để cứu sống anh đó em ơi. Hãy nhớ mãi Hà Huy Thành và đồng đội của anh, vì họ là những ân nhân cứu mạng anh trong Thành cổ Quảng Trị đấy em ạ!"},
      {
        "message":"Công tác sửa chữa, xây mới nhà ở cho người có công với cách mạng ở TP Đà Nẵng huy động được sự tham gia của cả hệ thống chính trị. Trong 854 nhà ở này, đến nay các địa phương đã hoàn thành xây mới, sửa chữa 647 nhà (gồm xây mới: 162; sửa chữa: 485 nhà), số còn lại đã hoàn thành hơn 70%.  Nhằm chăm lo đời sống cho người có công với cách mạng trên địa bàn, những năm qua, công tác sửa chữa, xây mới nhà ở cho các đối tượng chính sách được TP Đà Nẵng đặc biệt quan tâm, huy động sự tham gia của cả hệ thống chính trị vào cuộc. Theo đó, từ năm 1997, TP Đà Nẵng đã ban hành chính sách hỗ trợ tiền sử dụng đất đối với gia đình chính sách thuộc diện giải tỏa đền bù bố trí đất tái định cư, tặng nhà tình nghĩa, hỗ trợ sửa chữa nhà ở... Thực hiện Quyết định số 22 ngày 26/4/2013 của Thủ tướng Chính phủ về hỗ trợ người có công với cách mạng cải thiện nhà ở, tính đến năm 2019, TP Đà Nẵng đã hỗ trợ sửa chữa, xây mới cho 8.178 nhà (xây mới: 1.902 nhà; sửa chữa: 6.276 nhà) cho gia đình người có công với cách mạng với tổng kinh phí trên 250 tỷ đồng. Mức hỗ trợ xây mới: 60 triệu đồng/nhà và sửa chữa từ 20 triệu đến 30 triệu đồng/nhà.  Mặc dù năm 2019, Trung ương không còn hỗ trợ kinh phí cho chương trình hỗ trợ cải thiện nhà ở người có công với cách mạng, nhưng TP Đà Nẵng vẫn tiếp tục triển khai chương trình hỗ trợ cải thiện nhà ở bằng nguồn ngân sách địa phương. Trong năm, đã hoàn thành việc triển khai hỗ trợ sửa chữa, xây mới cho 755 gia đình chính sách với tổng kinh phí trên 25 tỷ đồng.",
        "categories":["Người có công"]},
      {
        "message":"Lực lượng chức năng cất bốc hài cốt liệt sĩ. Nguồn: Giao thông Báo Sài Gòn giải phóng đưa tin, qua tin báo của người dân thôn Tân Mỹ, xã Hải Lệ, thị xã Quảng Trị, Đội quy tập hài cốt liệt sĩ 584 (thuộc Bộ Chỉ huy Quân sự tỉnh Quảng Trị) đã tổ chức tìm kiếm và quy tập được 2 hài cốt liệt sĩ tại một khu rừng trồng ở vùng Động Mít (lòng hồ Đập Trấm, thôn Tân Mỹ). 2 hài cốt liệt sĩ nằm ở độ sâu hơn 1m so với mặt đất và được bao bọc trong võng và tăng ni lông, có nhiều di vật kèm theo như: giày, dép, khuy áo, các lọ thuốc, bật lửa, hộp cao sao vàng, túi bông băng cá nhân... Căn cứ vào di vật và thông tin liên quan, các liệt sĩ được xác định là bộ đội ta hy sinh trong cuộc chiến tranh chống Mỹ, nhưng chưa thể xác định được danh tính. Hiện 2 hài cốt liệt sĩ đang được quản tại Nhà bia tưởng niệm các anh hùng liệt sĩ xã Hải Lệ. Đội quy tập 584 đang tiếp tục mở rộng phạm vi tìm kiếm tại khu vực này. Một số di vật được phát hiện cùng 2 hài cốt liệt sĩ tại thị xã Quảng Trị. Nguồn: SGGP Cũng theo báo Giao thông, trước đó, Đội quy tập hài cốt liệt sĩ 584 cũng đã tìm kiếm và quy tập được 2 hài cốt liệt sĩ chưa xác định được danh tính, tại địa bàn thôn An Nha (xã Gio An, huyện Gio Linh, tỉnh Quảng Trị), với nhiều di vật kèm theo như: hộp tiếp đạn súng AK, khuy áo, búp thắt lưng bộ đội, bình tông nhôm, bật lửa, gương…  Ngày 13/7, hai hài cốt liệt sĩ đã được bàn giao cho huyện Gio Linh làm lễ truy điệu, an táng.",
        "categories":["Người có công"]},
      {
        "message":"Phó trưởng ban Tuyên giáo Trung ương Lê Mạnh Hùng đang hương tại khu mộ 10 cô gái Ngã ba Đồng Lộc Nhân dịp kỷ niệm 73 năm ngày Thương binh - Liệt sĩ (27/7/1947 - 27/7/2020), 52 năm Chiến thắng Ngã ba Đồng Lộc (24/7/1968 - 24/7/2020), 70 năm ngày truyền thống lực lượng TNXP Việt Nam (15/7/1950 - 15/7/2020), Phó trưởng Ban Tuyên giáo Trung ương Lê Mạnh Hùng cùng đoàn công tác đã tới đặt vòng hoa và dâng hương tại Khu di tích lịch sử Ngã ba Đồng Lộc. Cùng đi với đoàn có Tổng Biên tập Báo điện tử Đảng Cộng sản Việt Nam Trần Doãn Tiến, Chủ tịch UBND tỉnh Hà Tĩnh Trần Tiến Hưng và Trưởng ban Tuyên giáo Tỉnh ủy Hà Tĩnh Võ Hồng Hải. Tặng sổ tiết kiệm cho thân nhân 10 cô gái Ngã ba Đồng Lộc Tại lễ dâng hương, Phó trưởng Ban Tuyên giáo Trung ương cùng đoàn công tác đã bày tỏ lòng tiếc thương vô hạn trước những hy sinh to lớn của các anh hùng liệt sĩ đã ngã xuống tại Ngã ba Đồng Lộc vì sự nghiệp giải phóng dân tộc và thống nhất Tổ quốc, trong đó có 10 liệt nữ đã anh dũng hy sinh, hiến trọn tuổi thanh xuân để nối liền mạch máu giao thông “hậu phương lớn” với “tiền tuyến lớn”. Sau lễ dâng Hương, Phó trưởng Ban Tuyên giáo Trung ương Lê Mạnh Hùng và Tổng Biên tập Báo điện tử Đảng Cộng sản Việt Nam Trần Doãn Tiến đã trao 20 suất quà (mỗi suất trị giá 5 triệu đồng) cho thân nhân của 10 nữ anh hùng liệt sĩ TNXP Ngã ba Đồng Lộc và các gia đình chính sách tại huyện Can Lộc (Hà Tĩnh). Được biết, hoạt động tặng sổ tiết kiệm tình nghĩa nằm trong chương trình “Màu Hoa Đỏ” do Báo điện tử Đảng Cộng sản Việt Nam tổ chức thường niên nhằm tri ân các anh hùng liệt sĩ, thương binh, Mẹ Việt Nam anh hùng, người có công với cách mạng. Cũng nhân dịp này, Phó trưởng Ban Tuyên giáo Trung ương Lê Mạnh Hùng, đã trồng cây lưu niệm tại Khu di tích lịch sử Ngã ba Đồng Lộc.",
        "categories":["Người có công"]},
      {
        "message":"Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng tặng quà người có công với cách mạng tại Hà Nội. Theo đó, mức quà tặng được chia thành 2 loại: 400.000 đồng và 200.000 đồng. - Mức 400.000 đồng để tặng quà cho: + Bà mẹ Việt Nam anh hùng đang hưởng trợ cấp ưu đãi hàng tháng và những cá nhân đã có quyết định phong tặng danh hiệu Bà mẹ Việt Nam anh hùng trước ngày 28/7/2020 nhưng chưa hoàn tất thủ tục hưởng trợ cấp ưu đãi hàng tháng; + Thương binh , người hưởng chính sách như thương binh , thương binh loại B, bệnh binh suy giảm khả năng lao động từ 81% trở lên đang hưởng trợ cấp ưu đãi hàng tháng; + Người hoạt động kháng chiến bị nhiễm chất độc hóa học suy giảm khả năng lao động từ 81% trở lên đang hưởng trợ cấp ưu đãi hàng tháng; + Thân nhân liệt sĩ đang hưởng trợ cấp tuất nuôi dưỡng hàng tháng; thân nhân của 2 liệt sĩ trở lên đang hưởng trợ cấp tuất hàng tháng. - Mức 200.000 đồng để tặng quà cho: + Thương binh, người hưởng chính sách như thương binh, thương binh loại B, bệnh binh suy giảm khả năng lao động từ 80% trở xuống đang hưởng trợ cấp ưu đãi hàng tháng; Thương binh đang hưởng chế độ mất sức lao động; + Người hoạt động kháng chiến bị nhiễm chất độc hóa học suy giảm khả năng lao động từ 80% trở xuống đang hưởng trợ cấp ưu đãi hàng tháng; + Đại diện thân nhân liệt sĩ. + Người thờ cúng liệt sĩ (trường hợp liệt sĩ không còn thân nhân).",
        "categories":["Người có công"]},
      {
        "message":"Nhằm tri ân những gia đình chính sách, người có công với cách mạng, Thường trực Tỉnh ủy, Sở Lao động - Thương binh xã hội tỉnh An Giang, Thành ủy, HĐND, UBND, UBMTQ Việt Nam TP. Long Xuyên do Bí thư Tỉnh ủy Võ Thị Ánh Xuân dẫn đầu đoàn đã đến thăm hỏi sức khỏe, tặng quà cho các Mẹ Việt Nam anh hùng trên địa bàn TP. Long Xuyên nhân kỷ niệm 73 năm Ngày thương binh liệt sĩ (27/7/1947 - 27/7/2020). Tại các nơi đến thăm, Bí thư Tỉnh ủy Võ Thị Ánh Xuân bày tỏ sự biết ơn sâu sắc của lãnh đạo tỉnh đối với các mẹ. Bí thư Tỉnh ủy Võ Thị Ánh Xuân ân càn thăm hỏi, tặng quà Việt Nam anh hùng Bùi Thị Hai. (Ảnh: UBND tỉnh An Giang). Bí thư Tỉnh ủy cũng đã ân cần hỏi thăm tình hình đời sống và chúc các mẹ sức khỏe, sống trường thọ để tận hưởng và chứng kiến những đổi thay của quê hương đất nước. Nhân dịp này, Bí thư Tỉnh ủy và các đơn vị cũng đã tặng mỗi mẹ Việt Nam Anh hùng một món quà, tiền mặt. Đồng thời cũng chỉ đạo chính quyền địa phương cần quan tâm hơn nữa đến việc chăm sóc, phụng dưỡng các mẹ Việt Nam Anh hùng. 18/07/2020 22:41",
        "categories":["Người có công"]},
      {
        "message":"Thăm hỏi, động viên Mẹ VNAH Nguyễn Thị Tới cùng 30 thương, bệnh binh và gia đình chính sách tại xã Phú Túc (huyện Định Quán), Ths.Nguyễn Cảnh Tuyến- Phó Bí thư chi bộ, Phó trưởng cơ sở Học viện Tư pháp tại TP.HCM bày tỏ: \"Uống nước nhớ nguồn\" \" ăn quả nhớ người trồng cây\" là đạo lý tốt đẹp và cao cả của dân tộc ta. Hằng năm mỗi khi hướng tới kỷ niệm ngày 27/7, cùng với cả dân tộc, Học viện tư pháp thường có những nghĩa cử tri ân thiết thực và ý nghĩa để tưởng nhớ tới sự hy sinh , mất mát của các thế hệ cha anh. Đoàn đến thăm và dâng hương tại Tượng đài chiến thắng La Ngà. Nhân dịp này, Học viện tư pháp cơ sở TP.HCM và các học viên đã tặng 30 phần quà cho Mẹ VNAH và gia đình chính sách ỡ xã Phú Túc. Thay mặt chính quyền địa phương, Bà Đỗ Thị Minh Trang - Phó chủ tịch xã Phú Túc đã gửi lời cảm ơn tới Học viện tư pháp cơ sở TP.HCM đã có tấm lòng tri ân bằng việc làm rất ý nghĩa. Điều đó sẽ tạo nên sự lan tỏa sâu rộng và góp phần thực hiện tốt công tác đền ơn đáp nghĩa trên địa bàn. Cùng ngày đoàn \"về nguồn\" của Học viện tư pháp cơ sở TP. HCM cũng đã tới thăm và dâng hương tưởng nhớ tại Tượng đài chiến thắng La Ngà (Đồng Nai). 16/07/2020 16:20",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Ngày Thương binh – Liệt sỹ 27/7 đang đến rất gần, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nhấn mạnh như vậy tại buổi sơ kết của ngành lao động, người có công và xã hội, diễn ra sáng 16/7. Sửa bia mộ liệt sĩ \"vô danh\": Làm vì lương tâm, trách nhiệm Về việc tổ chức lễ kỷ niệm 73 năm Ngày Thương binh Liệt sĩ, Bộ trưởng khẳng định Chính phủ đã ban hành Nghị quyết, và Bộ cũng có kế hoạch triển khai gửi lãnh đạo các địa phương. Vì vậy, ông yêu cầu các địa phương không được quan niệm ngày 27/7 là \"năm chẵn, hay năm lẻ\". \"Đối với người có công với cách mạng không có khái niệm năm chẵn hay năm lẻ, mà lúc nào cũng phải làm tốt nhất công tác tri ân\", lãnh đạo Bộ nói. Đáng chú ý, ông Đào Ngọc Dung yêu cầu các địa phương khẩn trương hoàn thành việc sửa nội dung ghi trên bia mộ liệt sĩ, không để từ \"Liệt sĩ vô danh\" nữa, mà  sửa lại là \"Liệt sĩ chưa xác định được thông tin\". Sửa như vậy sẽ chính xác hơn, vì tất cả liệt sĩ đều có tên, có tuổi, có quê quán, chỉ có điều chưa xác định được danh tính. \"Việc ghi tên bia mộ cần nghiêm túc thực hiện theo quy định tại Thông tư liên tịch số 13/2014/TTLT-BLĐTBXH-BTC, thống nhất tên trên những tấm bia này là \"Liệt sĩ chưa xác định được thông tin\", không nên để \"vô danh\" - Bộ trưởng nhấn mạnh thêm. Về việc điều chỉnh mộ ghi \"Liệt sĩ vô danh\", tại Hội nghị, ông Phan Văn Linh, Giám đốc Sở LĐ-TB&XH tỉnh Quảng Trị \"than\" khó. Ông Linh thông tin, tỉnh hiện có 20.000 bia mộ liệt sĩ đang đề \"không có thông tin\", \"chưa biết tên\". Riêng bia mộ ghi \"vô danh\" có 6.000 mộ. Với số lượng lớn và không có kinh phí, tỉnh không thể hoàn thành điều chỉnh thông tin bia mộ đúng tiến độ như yêu cầu của Bộ. \"Ngân sách địa phương hiện rất khó, cần sự hỗ trợ của Trung ương\", ông Linh nói. Bộ trưởng Đào Ngọc Dung tới thăm và tặng quà mẹ Việt Nam anh hùng tại Thái Bình (Ảnh tư liệu) Về băn khoăn này của tỉnh, Bộ trưởng Đào Ngọc Dung nêu rõ: \"Riêng Quảng Trị còn 6.000 ngôi mộ chưa sửa nội dung trên bia mộ, tôi yêu cầu Cục Người có công bàn với địa phương giải quyết dứt điểm từng nghĩa trang trong năm nay\". Bộ trưởng chỉ đạo tất cả những bia mộ có chữ \"Liệt sĩ vô danh\" hay \"Vô danh\" các địa phương phải xử lý xong trong năm 2020. Trường hợp các bia mộ đang ghi, như: \"Tên anh sống mãi cùng tên núi sông\", hay \"Chưa biết tên\" do số lượng nhiều thì trước mắt để lại sau. Về nguồn kinh phí, Bộ trưởng chỉ đạo sử dụng chủ yếu từ nguồn kinh phí địa phương để tu sửa các bia mô \"vô danh\". Bên cạnh đó là kinh phí của Bộ đã hỗ trợ trong 2020, trường hợp thiếu sẽ báo cáo Bộ để có phương án xử lý sau. \"Chúng ta làm việc này vì lương tâm, vì trách nhiệm, và vì danh dự của mình , không phải vì bệnh thành tích hay bất cứ một vấn đề gì hết…\", người đứng đầu ngành LĐ-TB&XH nhấn mạnh. Vẫn còn để hộ nghèo người có công: Day dứt lắm Trước dịp lễ, Bộ trưởng Đào Ngọc Dung yêu cầu các địa phương phải hoàn thành xong việc xóa nghèo cho hộ nghèo có thành viên thuộc đối tượng người có công với cách mạng. Lãnh đạo Bộ nhắc nhở một số địa phương triển khai còn chậm, chỉ sau khi có thư của Bộ trưởng gửi Bí thư Chủ tịch tỉnh, có công điện thì nhiều địa phương mới triển khai rất nhanh. Ông nêu, thậm chí có địa phương, chỉ còn một hộ thôi mà vẫn báo cáo về Trung ương là còn 1 hộ nghèo người có công. \"Thế mà vẫn cứ để một hộ này là hộ nghèo. Tôi hơi kỳ lạ\", ông nói. Với trường hợp không thể thoát nghèo được do bất khả kháng như vì lý do bệnh tật, \"địa phương cần sử dụng đồng bộ các chính sách khác để hỗ trợ\", ông lưu ý. Đến nay, hơn 99,5% là người có công với cách mạng có mức sống bằng và cao hơn mức trung bình của người dân nơi cư trú rồi, còn lại ít hộ, chúng ta phải tập trung giải quyết, không thể để sau bao nhiêu năm giải phóng rồi, mà người có công lại có mức sống thấp hơn trung bình thì coi sao được. Ai nghe được các đồng chí. Day dứt lắm…\", ông trăn trở. Về việc giải quyết hồ sơ người có công tồn đọng , theo tinh thần chỉ thị 14-Ct/TƯ đặt ra, \"trong năm nay phải xong căn bản\", ông yêu cầu. Sau 5 năm tiến hành giải quyết hồ sơ người có công còn tồn đọng, tính đến nay việc giải quyết đã cơ bản hoàn thành theo tinh thần Chỉ thị 14-CT/TW của Ban Bí thư về tiếp tục tăng cường sự lãnh đạo của Đảng đối với công tác người có công với cách mạng. Từng hồ sơ tồn đọng đã được xem xét, giải quyết công khai, minh bạch, thấu tình đạt lý. Đây là một việc làm có ý nghĩa quan trọng trong thực hiện chính sách ưu đãi người có công, tạo được niềm tin của nhân dân đối với Đảng, Nhà nước. K hó khăn đến mấy cũng phải đưa các Mẹ Việt Nam anh hùng về Thủ đô dự lễ Cũng tại Hội nghị, Bộ trưởng Đào Ngọc Dung đề nghị, Lễ \"Gặp mặt đại biểu Bà mẹ Việt Nam anh hùng toàn quốc năm 2020\" nhân Kỷ niệm 73 năm Ngày Thương binh - Liệt sĩ (27/7/1947 - 27/72020), \"các địa phương khó khăn đến mấy, tốn kém đến mấy cũng phải đưa các Mẹ Việt Nam Anh hùng về Thủ đô dự lễ…\" - ông Dung nói. Bộ trưởng cho biết, Hiện, cả nước có 4.968 Mẹ Việt Nam anh hùng còn sống trong tổng số hơn 139.000 mẹ Việt Nam anh hùng. Các mẹ đều đã \"như lá vàng trước gió\", nhiều địa phương hiện không còn Mẹ Việt Nam anh hùng. Được biết, cuộc gặp mặt các mẹ Việt Nam anh hùng lần đầu tiên được tổ chức, sẽ nhận được sự quan tâm đặc biệt của lãnh đạo Đảng, Nhà nước. \"Chương trình gặp mặt có ý nghĩa rất sâu sắc, thể hiện chính sách nhất quán của Đảng, Nhà nước đối với người có công nói chung và Mẹ Việt Nam anh hùng nói riêng\", ông Dung nhấn mạnh.  25/07/2017 13:38"},
      {
        "message":"Theo đó, các cơ sở Đoàn, Hội và đoàn viên, thanh niên sẽ đăng ký chăm sóc, phụng dưỡng Bà mẹ Việt Nam Anh hùng, mẹ liệt sĩ ; động viên, thăm hỏi, tặng quà các thương binh, gia đình liệt sĩ , các cựu thanh niên xung phong, cựu chiến binh, người có công với cách mạng, người nhiễm chất độc da cam có hoàn cảnh khó khăn. Đoàn TNCS Hồ Chí Minh Bộ LĐ-TB&XH tổ chức viếng mộ liệt sỹ tại Tuyên Quang. Các cơ sở Đoàn, Hội sẽ tổ chức các hoạt động giao lưu, thăm hỏi, tặng quà tại trung tâm điều dưỡng và chăm sóc người có công; chăm sóc sức khỏe, khám, chữa bệnh, cấp phát thuốc miễn phí cho các gia đình chính sách và các gia đình tại vùng căn cứ cách mạng, vùng sâu, vùng xa, vùng khó khăn, biên giới, hải đảo. Ngoài ra, tuổi trẻ cả nước sẽ tổ chức các hoạt động tình nguyện vệ sinh môi trường, tu sửa, chỉnh trang, làm vệ sinh các bia, đài tưởng niệm liệt sĩ , các công trình ghi công liệt sĩ , phần mộ các liệt sĩ; khảo sát, vận động hỗ trợ, đóng góp ngày công xây mới và sửa chữa nhà tình nghĩa, các công trình phục vụ đời sống, sinh hoạt cho các gia đình chính sách, gia đình thương binh, liệt sĩ, gia đình có công với cách mạng, thương, bệnh binh có hoàn cảnh khó khăn. Đặc biệt, các cơ sở Đoàn, Hội sẽ chăm lo, biểu dương, tuyên dương, khen thưởng, tặng học bổng cho con em thương binh, liệt sĩ có thành tích học tập, lao động tốt; nhận đỡ đầu cho con thương binh, liệt sĩ... Đặc biệt, dịp này, Trung ương Đoàn sẽ phối hợp với Bộ Lao động - Thương binh và Xã hội, các bộ, ngành, địa phương liên quan tổ chức chương trình Gặp mặt đại biểu Bà mẹ Việt Nam Anh hùng toàn quốc năm 2020. Các cấp bộ đoàn cũng sẽ đồng loạt tổ chức \"Lễ thắp nến tri ân các Anh hùng liệt sĩ\" tại các nghĩa trang liệt sĩ, đài tưởng niệm liệt sĩ, các công trình ghi công liệt sĩ, phần mộ các liệt sĩ vào ngày 26-7-2020.",
        "categories":["Người có công"]},
      {
        "message":"Theo đó, Sở Lao động - Thương binh và Xã hội (LĐ-TB&XH) phối hợp với các ngành có liên quan xem xét giải quyết nhanh chóng, kịp thời hồ sơ người có công với cách mạng phát sinh trong năm 2020; phối hợp với Sở Xây dựng và các đơn vị có liên quan hoàn thành kế hoạch hỗ trợ xây dựng, sửa chữa nhà ở đối với người có công với cách mạng có hoàn cảnh khó khăn; tiếp tục vận động các đơn vị, tổ chức, doanh nghiệp và cá nhân trong và ngoài tỉnh nhận phụng dưỡng các Mẹ Việt Nam anh hùng mới được công nhận. Sở LĐ-TB&XH cũng đã tham mưu UBND tỉnh ban hành kế hoạch tổ chức thăm hỏi và tặng quà cho người có công với cách mạng có hoàn cảnh khó khăn và tổ chức Đoàn đi thăm Thương bệnh binh đang nuôi dưỡng tập trung tại Trung tâm Điều dưỡng thương binh và người có công Long Đất; tổ chức viếng nghĩa trang liệt sĩ tỉnh vào ngày 27/7; phối hợp với Bộ Chỉ huy Quân sự tỉnh chuẩn bị tổ chức lễ cải táng hài cốt liệt sĩ quân tình nguyện Việt Nam hy sinh tại chiến trường Campuchia về Nghĩa trang liệt sĩ Tam Nông; tổ chức cúng giỗ, tổ chức thắp nến, dâng hương các anh hùng liệt sĩ tại 02 nghĩa trang liệt sĩ của tỉnh. UBND huyện, thị xã thành phố chỉ đạo các cơ quan chuyên môn, các ngành, tổ chức đoàn thể, ủy ban nhân dân cấp xã tổ chức các phong trào đền ơn đáp nghĩa thiết thực bằng các hình thức như: Thăm hỏi và tặng quà, nhận phụng dưỡng Bà mẹ Việt Nam anh hùng , hỗ trợ xây, sửa nhà ở các hộ gia đình chính sách có hoàn cảnh khó khăn về nhà ở... nhằm động viên và giúp cho người có công có cuộc sống vật chất và tinh thần ngày một tốt hơn. Cùng với cả nước, trong những năm qua, tỉnh Đồng Tháp luôn quan tâm, đẩy mạnh công tác chăm sóc, đền ơn đáp nghĩa và thực hiện đầy đủ các chính sách ưu đãi của Nhà nước đối với người có công và thân nhân của họ, nhằm giúp cho đời sống vật chất và tinh thần của người có công và thân nhân của họ ngày một tốt hơn. 20/07/2020 06:39",
        "categories":["Người có công"]},
      {
        "message":"Nhân kỷ niệm ngày Thương binh, liệt sỹ 27/7, trong khuôn khổ chuyến công tác tại Tỉnh Bến Tre, ngày 19/7, ông Nguyễn Văn Bình, Uỷ viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng ban kinh tế trung ương cùng Ban Thường vụ tỉnh Uỷ Bến Tre đã đến viếng nghĩa trang, thăm một số gia đình chính sách trên địa bàn. Đoàn đã đến thắp hương, đặt vòng hoa tại Nghĩa trang liệt sỹ tỉnh Bến Tre.  Trong 2 cuộc kháng chiến chống Pháp và chống Mỹ, Bến Tre được xem là cái nôi của nhiều phong trào cách mạng. Ghi nhớ công ơn của những chiến sỹ đã hy sinh giành độc lập cho dân tộc, tỉnh đã lập 17 nghĩa trang quy tập hơn 18.000 ngôi mộ của các liệt sỹ. Cùng ngày, đoàn cũng đã đến thăm và tặng quà Mẹ Việt Nam anh hùng Lê Thị Khanh, ở Khóm 4, Thị Trấn Châu Thành, huyện Châu Thành, tỉnh Bến Tre. Mẹ có 1 người chồng hy sinh trong kháng chiến chống Mỹ và 1 người con hy sinh trong chiến tranh biên giới Tây Nam.  Đoàn cũng đến thăm và tặng quà gia đình bà Đinh Thị Dung, thương binh 3/4 ở ấp Qưới Nội, xã Tân Thạch, huyện Châu Thành. Chiều cùng ngày, Đồng chí Nguyễn Văn Bình và đoàn công tác cũng đến viếng khu lưu niệm bà Nguyễn Thị Định ở huyện Giồng Trôm, tỉnh Bến Tre. Trong kháng chiến chống Mỹ, bà đã lãnh đạo đội quân tóc dài lập nhiều chiến công hiển hách.  Bà cũng từng được Đảng và Nhà nước giao giữ nhiều trọng trách như Thiếu tướng Quân đội nhân dân Việt Nam, Phó Tư lệnh quân giải phóng, Chủ tịch Hội liên hiệp Phụ nữ Việt Nam, Phó Chủ tịch hội đồng nhà nước. Bày tỏ lòng tri ân sâu sắc với những hy sinh cao cả của các Bà mẹ Việt Nam anh hùng, ông Nguyễn Văn Bình chúc các mẹ, các chị luôn là tấm gương cho các thế hệ con, cháu noi theo.  Thay mặt đoàn, ông Nguyễn Văn Bình chúc các mẹ, các chị mạnh khoẻ, sống vui, góp phần cùng với Đảng bộ tỉnh Bến Tre giáo dục truyền thống yêu nước cho thế hệ trẻ của tỉnh nhà.",
        "categories":["Người có công"]},
      {
        "message":"Ảnh minh họa Các quận, huyện, thị xã đã hỗ trợ xây dựng, sửa chữa 292 nhà ở cho người có công với cách mạng, tổng kinh phí hỗ trợ là hơn 11 tỷ đồng, đạt hơn 130% kế hoạch; tặng gần 2.600 sổ tiết kiệm với số tiền trung bình 1,3 triệu đồng/sổ; tu sửa, nâng cấp 63 công trình ghi công liệt sĩ… Dịp kỷ niệm 73 năm Ngày Thương binh - Liệt sĩ, ngoài phần quà của Chủ tịch nước và của thành phố Hà Nội, 30/30 quận, huyện, thị xã bố trí nguồn kinh phí, tổ chức các đoàn thăm hỏi, tặng quà các đơn vị, gia đình người có công tiêu biểu. Các cơ quan chức năng chuẩn bị tốt mọi điều kiện để đón hơn 200 Bà mẹ Việt Nam Anh hùng về dự chương trình “Gặp mặt đại biểu Bà mẹ Việt Nam Anh hùng toàn quốc”, diễn ra từ ngày 23 đến 25-7, tại Hà Nội.  24/07/2016 14:48  15/07/2020 11:28  27/05/2018 11:39  25/11/2016 05:42",
        "categories":["Người có công"]},
      {
        "message":"Trung tâm điều dưỡng người có công với cách mạng Nghệ An (đóng tại Thị xã Của Lò) là đơn vị trực thuộc Sở Lao động – Thương binh và xã hội tỉnh Nghệ An, làm nhiệm vụ điều dưỡng và chăm sóc thương, bệnh binh, các đồng chí lão thành cách mạng, chiến sỹ bị địch bắt và tù đày, thương binh mất sức từ 81% trở lên. Từ những ngày đầu thành lập đến nay, Trung tâm là mái ấm quen thuộc cho các thương bệnh binh về đây gặp mặt và chăm sóc sức khỏe. Tính đến nay đã có hàng chục ngàn lượt người có công với cách mạng về đây điều dưỡng. Các cán bộ, nhân viên luôn tâm huyết, tận tụy làm nhiệm vụ mang đậm tính nhân văn song lại khá thầm lặng nơi thị xã biển thân yêu. Người có công đang điều dưỡng tại Trung tâm với các thiết bị điều dưỡng hiện đại mới được mua về. Cán bộ, nhân viên tại trung tâm luôn tâm niệm thương, bệnh binh, người có công như người nhà, không quản ngại khó khăn để chăm lo từng bữa ăn, giấc ngủ, đảm bảo chăm sóc sức khoẻ, tạo tâm lý tốt nhất cho những người đến điều dưỡng. Mỗi khi đón tiếp đoàn về điều dưỡng, trung tâm đều lên kế hoạch các hoạt động cụ thể, hợp lý sao cho các cụ cảm thấy gần gũi, thoải mái nhất, phù hợp với độ tuổi và tình trạng sức khoẻ từng người. Cán bộ, nhân viên điều dưỡng luôn cố gắng đáp ứng tối đa nhu cầu của các cụ để các cụ thấy thoải mái như ở nhà, chăm chút từng bữa ăn, để ý đến cả chế độ ăn uống riêng của từng người, cụ nào ăn kiêng vào trung tâm tiếp tục được duy trì chế độ ăn kiêng để đảm bảo sức khỏe. Trong thời gian điều dưỡng, cụ nào bị ốm nhẹ thì được chăm sóc tận tình ngay tại trung tâm, cụ nào ốm nặng phải nhập viện trung tâm cử cán bộ túc trực cùng người nhà ở bệnh viện đến khi nào các cụ khỏi bệnh. Bên cạnh các hoạt động chăm sóc sức khoẻ, trung tâm còn tổ chức cho các cụ tham gia hoạt động văn hoá, thể thao như: cầu lông, cờ thẻ, bóng bàn, bóng chuyền hơi, đọc báo, nghe nói chuyện thời sự, tổ chức tham quan du lịch các di tích danh thắng như quê Bác, Ngã ba Đồng Lộc, đền thờ vua Quang Trung,... tạo không khí vui tươi, phấn khởi. Trung tâm hiện có cơ sở vật chất điều dưỡng khang trang với hệ thống phòng nghỉ đầy đủ tiện nghi, thoáng mát về mùa hè, ấm áp về mùa đông. Thời gian nghỉ dưỡng, mọi sinh hoạt đều được thực hiện điều độ, hợp lý. Để đáp ứng tốt hơn nhu cầu điều dưỡng. Vẫn còn đó những khó khăn trước mắt như cơ sở vật chất hạn chế, giá cả thị trường tăng vọt... nhưng đội ngũ cán bộ, nhân viên của trung tâm luôn quyết tâm phấn đấu hoàn thành xuất sắc mọi nhiệm vụ, để trung tâm xứng đáng là nơi nghỉ dưỡng lý tưởng cho những người có công với cách mạng. Để có được thành quả như ngày hôm nay, ngoài sự nỗ lực của trung tâm, phải kể đến sự quan tâm, giúp đỡ của các cơ quan, ban, ngành thị xã, tỉnh và Trung ương.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Vừa viết xong câu cuối của bài viết \"Đêm bên dòng Lô\" cho Tuyên Quang nỗi nhớ , trong đó tôi có nhại lại thơ của Xuân Diệu với mấy câu thế này: \"Đêm nay ta về nằm trên bến Pha Lô Nằm với dưới kia là phố Tam Cờ Nằm với trên này là Xuân Hòa phố Nghe đâu đây tiếng vọng gọi đò\" thì tiếng chuông điện thoại reo vang: - A lô em Hiền đây! Anh đi Tuyên Quang về thì sức khỏe anh thế nào? - Anh khỏe! Sao hôm nay chú quan tâm đến sức khỏe của anh ghê thế? Có chuyện gì đấy? - Em hỏi về sức khỏe để xem anh có hành quân về mặt trận thành cổ Quảng Trị được không? - Đi với ai? - Đi với 48 Thạch Hãn. - Được, đăng ký ngay! Tôi tắt máy và không thể nào viết được nữa. Từ trong sâu thẳm của ký ức bỗng vang lên tiếng hô khẩu lệnh của Đại đội trưởng Phan Tấn Trang, người Quảng Bình, là đại đội trưởng đại đội 28 phóng viên tiền phương của tôi ngày nào: - Tiểu đội hàng ngang, trung đội hàng dọc, hai hàng dọc tập hợp! Rồi ông hô: - Mệnh lệnh hành quân: Phía Nam! Tốc độ hành quân: 4km/giờ! Cự ly hành quân: Cách nhau nửa mét, đi thường: bước! Và thế là ngày mai, tôi tạm biệt Tuyên Quang nỗi nhớ ít ngày để hành quân về lại chiến trường Quảng Trị theo tiếng gọi của đồng đội và lệnh hành quân như thế! Đêm nay là một đêm sẽ không tài nào ngủ được, tất cả lại trào sôi trong trí óc người lính già thích \"Kể chuyện Nguyên phong\" như tôi đêm nay. Ôi tình đồng đội là thế, tình yêu cũng là thế. I - Trường Sơn đông nắng tây mưa Rời bến sông Nhật Lệ với câu hát vắt vai \"Chang chang cồn cát nắng trưa Quảng Bình\", đoàn cựu chiến binh trung đoàn 48 sư đoàn 320 thuộc tỉnh Thái Bình với đủ các mật danh, mà mật danh Thạch Hãn, Quang Sơn gắn liền với chiến dịch đánh nống lấn kéo dài suốt 81 ngày đêm trong thành cổ Quảng Trị, với lời thề sắt son \"Quang Sơn còn, Thành Cổ còn\" đọng mãi trong tim người lính, chúng tôi bỏ đường 1, rẽ lên đường Trường Sơn. Đại ngàn Trường Sơn đây ư? Ôi con đường xưa lổn nhổn hố bom, ầm vang tiếng súng, đầy rẫy chết chóc, hôm nay đã phẳng lỳ, hai bên đường rừng đã xanh ngắt lại thế này ư? Ôi con đường có bao máu xương của hơn một vạn chiến sĩ từ những người lính cảm tử mở đường, đến các cô thanh niên xung phong tuyến lửa đã nằm lại trên dọc ngang Trường Sơn để có con đường huyết mạch đi khắp các chiến trường B - C - K này đây, làm trái tim những người cựu chiến binh hôm nay như bị bóp nghẹt. Ở nơi này \"Ba vạn chín nghìn ngày là mấy chốc\" các anh, các em ơi? Vào nghĩa trang Đường 9 thắp hương cho đồng đội xong, một cậu trinh sát lém lỉnh của 48 hỏi tôi, anh có biết câu này: \"Đặc sản của Quảng Trị là nghĩa trang; Quảng Trị chơi sang là gió Lào\" không anh? Miên man nhớ và nghĩ! Miên man nghĩ và nhớ. Nhớ cái ngày mà hàng vạn sinh viên các trường đại học, trong đó có Trường Tuyên giáo Trung ương của chúng tôi, luôn nung nấu một câu ví von lay động trái tim \"Cuộc đời đẹp nhất là trên trận tuyến đánh quân thù\" và lời thơ \"Miền Nam ba mươi năm không đêm nào ngủ được\" đau đáu lòng người; rồi câu thơ đầy hình ảnh thách đố tuổi trẻ \"Trường Sơn đông nắng, Tây mưa, ai chưa đến đó là chưa biết mình\" đã khiến chúng tôi \"Xếp bút nghiên theo việc đao cung\". Tiếng gọi từ chiến trường cứ thúc giục chúng tôi: Hãy đến với Trường Sơn, đến với miền Nam ruột thịt để đánh đuổi lũ cướp nước và bán nước, giành lại độc lập tự do cho dân tộc và đất nước. Giờ khi đã sang tuổi \"thất thập cổ lai hy\" rồi, chúng tôi lại lên đường về với Trường Sơn, về với thành cổ Quảng Trị để tìm lại bóng hình đồng đội, trong đó có bóng hình mình một thời trai trẻ. Đường êm êm khiến tôi nhớ lại câu chuyện chia tay của người chiến sĩ bạn tôi với cô sinh viên y khoa Hà Nội 48 năm về trước. Đêm chia tay, em hỏi người yêu là lính Thái Bình và những đồng đội của anh đang ngồi quanh gốc xà cừ trên dốc K88 thế này: - Anh ơi đồng đội là gì mà anh cứ mải mê với đồng đội anh thế? Đồng đội anh có hơn em không? Tôi sững người khi nghe câu hỏi đó và càng bất ngờ hơn khi nghe câu trả lời của bạn tôi: - Đồng đội là những người chung chiến hào, sẵn sàng chia nhau máu, chia nhau cơm áo, chia nhau lửa đạn, còn tình yêu là sự cộng vào và trừ đi em ạ! Chúng tôi choáng, còn cô gái chỉ thở dài ngao ngán. Chúng tôi biết, thế là hết! Và bây giờ, khi đứng trước hàng vạn ngôi mộ trong nghĩa trang Trường Sơn, nghĩa trang Đường 9 để thắp hương cho những đồng đội của tôi, những người cùng phố, cùng lớp, cùng Tuyên Quang quê tôi; thắp hương cho bạn của anh Vũ Đạt vốn là lính của 320 từng đánh Khe Sanh, nay là phóng viên báo Quân đội nhân dân xong, tôi được nghe anh Trịnh Đình Việt, người đại đội trưởng của tiểu đoàn 1 cùng trung đoàn với anh hùng Vũ Trung Thướng, cùng đánh địch trong thành cổ 81 ngày đêm... đọc cho nghe bài thơ \"Đồng đội\" mà cánh lính Trung đoàn 48 chung nhau viết, có mấy câu kết thế này: \"Em hỏi anh: đồng đội có cần không? Không đồng đội thì tình yêu sẽ chết! Không đồng đội thì niềm tin sẽ hết! Và âm u mù mịt lối lên đường\"... Tôi chợt hiểu, tại sao trong các nghĩa trang liệt sĩ, những người lính đã hy sinh đang nằm ở đây vẫn được xếp hàng theo đúng đội hình 9 - 6 - 3 - 0 của trung đội hàng ngang, đại đội hàng dọc ngày nào! Và tôi càng hiểu tại sao nhiều người lính nằm đây cứ nói với gia đình để anh nằm đây, chứ nhất định không về quê nhà, các anh ấy bảo: Vì ở đây có đồng đội! Và tôi càng hiểu hơn vì sao anh bạn sinh viên của tôi đã quyết tâm dứt bỏ tình yêu của mình với cô sinh viên y khoa khi cô đã dại dột so sánh \"đồng đội của anh có hơn em không\" ngay khi vừa nhận lệnh hành quân ban ra, dù biết rằng đó là mối tình đầu của anh với cô gái \"nhất y, nhì dược\" ấy. Và sau này khi anh bị bom vùi dưới góc thành cổ, đồng đội của anh, người đã lôi anh lên từ sâu thẳm của cái chết dưới chiến hào để cứu anh, anh sống được khiến anh càng hiểu \"Không đồng đội thì tình yêu sẽ chết\", bởi nếu không có đồng đội cứu thì anh đã chết rồi còn đâu mà yêu thương nữa, dẫu đó là tình yêu đầu tiên cũng thế! Đại ngàn Trường Sơn đây ư? Ôi con đường xưa lổn nhổn hố bom, ầm vang tiếng súng, đầy rẫy chết chóc, hôm nay đã phẳng lỳ, hai bên đường rừng đã xanh ngắt lại thế này ư? Bây giờ ngồi bên vợ cùng 60 đồng đội tuổi 68 - 70, trong đó anh Vũ Trung Thướng tuổi đã 79, đang cùng nhau hành quân vào lại thành cổ, anh thấy mình hạnh phúc biết nhường nào. Bởi vì sau khi từ bỏ mối tình đầu vì cô ấy không hiểu người lính ấy, hết chiến tranh anh đã về quê hương Thái Bình lấy cô gái đồng nội vô cùng thương yêu anh này. Chính cô đã thay chồng tiếp máu của mình cho đồng đội của anh do máu của anh không cùng nhóm máu với đồng đội trong bệnh viện Thái Bình. Ôi tình  đồng đội  là thế, tình yêu cũng là thế hỡi cô sinh viên kia ơi! Đọc ngay Vào nghĩa trang Đường 9 thắp hương cho đồng đội xong, một cậu trinh sát lém lỉnh của 48 hỏi tôi, anh có biết câu này: \"Đặc sản của Quảng Trị là nghĩa trang; Quảng Trị chơi sang là gió Lào\" không anh? Đang trầm ngâm, nghe thấy thế, tôi điên tiết quát lên: - Sao mày dám ví von như thế? Rồi dùng đôi bàn tay chuyên cầm bút xiết cổ nó. Khi đôi tay rắn như thép của anh trinh sát vốn là thợ cày đất năm tấn vừa đụng vào người tôi, khiến tôi buốt lên tận óc, vội phải buông tay nó ra để xem nó nói gì, thì ai ngờ nó khóc. Nó bảo tôi: - Anh ơi, có nơi nào trên đất nước ta như khúc ruột miền Trung Quảng Trị này không anh? Đất đai thì ít, dân số cả tỉnh chỉ có hơn 63 vạn người, mà toàn tỉnh có tới 72 nghĩa trang, trong đó có hơn 60 ngàn liệt sĩ đang nằm giữa bạt ngàn gió Lào suốt ngày nóng bỏng như bây giờ thì có khiếp không anh? Chỉ riêng thành cổ địch đã ném xuống đây số bom đạn bằng mấy quả bom nguyên tử ném xuống Hi rô xi ma (Nhật Bản) rồi anh ạ. Hơn 1 vạn chiến sĩ, trong đó rất đông là sinh viên đã hy sinh trong 81 ngày đấy anh ơi! Tôi rợn hết tóc gáy và bảo: Mày đúng là dân trinh sát địa hình của thành cổ Quảng Trị! Nó khóc, tôi khóc, đồng đội quanh tôi cùng khóc. Thương lắm Quảng Trị ơi!"},
      {
        "message":"Tại các nơi đoàn đến thăm, tặng quà, Thứ trưởng Lê Tấn Dũng đã ân cần thăm hỏi, tặng quà các thương, bệnh binh tại Trung tâm Điều dưỡng thương binh Thuận Thành (Bắc Ninh) nơi có 94 thương binh đang được điều trị và chăm sóc.  Thứ trưởng Lê Tấn Dũng làm Trưởng đoàn đã đến thăm hỏi, tặng quà Trung tâm điều dưỡng thương binh Lạng Giang. Ghi nhận sự đóng góp của cán bộ, nhân viên, người lao động, đặc biệt là những người làm nhiệm vụ chăm sóc, điều dưỡng, phục hồi chức năng cho các thương, bệnh binh, Thứ trưởng cũng mong rằng tập thể cán bộ, nhân viên và người lao động ở các Trung tâm không ngừng nỗ lực vượt khó, làm việc với thái độ trân trọng, lắng nghe và luôn nỗ lực phục vụ, chăm sóc để các thương binh, bệnh binh đang điều dưỡng, an dưỡng ở các trung tâm mỗi khi có dịp về lại thấy vui, khỏe và sống hạnh phúc hơn.  Đến với Trung tâm điều dưỡng thương binh Lạng Giang (Bắc Giang) nơi đang điều dưỡng thường xuyên cho 45 thương, bệnh binh nặng được điều trị và chăm sóc tận tình, chu đáo.  Phát biểu tại các trung tâm, Thứ trưởng Lê Tấn Dũng gửi lời tri ân và kính trọng sâu sắc nhất tới toàn thể các thương, bệnh binh – những nhân chứng sống của lịch sử hiện đang điều trị tại Trung tâm. “Chiến tranh đã lùi ngày càng xa nhưng những vết thương của chiến tranh vẫn còn hiện hữu trên cơ thể của những người lính. Nếu không có những hy sinh của các đồng chí thương, bệnh binh và gia đình người có công với cách mạng thì đất nước Việt Nam không có ngày hôm nay.  Hơn 40 năm đất nước hòa bình nhưng các đồng chí vẫn phải tiếp tục chiến đấu, trước đây chiến đấu với kẻ thù nhưng nay chiến đấu với vết thương bệnh tật vượt qua nỗi đau, sống lạc quan vươn lên trong cuộc sống.u, sống lạc quan vươn lên trong cuộc sống. Chính các đồng chí đã xây dựng lên những nền tảng đầu tiên của cách mạng để thế hệ hôm nay bước tiếp bước. Hơn 40 năm đất nước hòa bình nhưng các đồng chí vẫn phải tiếp tục chiến đấu, trước đây chiến đấu với kẻ thù nhưng nay chiến đấu với vết thương bệnh tật vượt qua nỗi đau, sống lạc quan vươn lên trong cuộc sống. Đó là những tấm gương quý báu để thế hệ trẻ noi theo”, Thứ trưởng nhấn mạnh. Thứ trưởng Lê Tấn Dũng làm Trưởng đoàn đã đến thăm hỏi ân cần các thương binh Thứ trưởng thông tin, kỷ niệm 73 năm Ngày Thương binh – Liệt sĩ năm nay, Bộ LĐ-TB&XH được Chính phủ giao tổ chức nhiều hoạt động có ý nghĩa để tri ân các anh hùng liệt sĩ, người có công với cách mạng. Trong dịp kỷ niệm năm nay cũng sẽ diễn ra Lễ trao bằng Tổ quốc ghi công, dự kiến ngày 21/7, tại tỉnh Quảng Nam gần 500 hồ sơ công nhận liệt sĩ; trao biểu trưng cho 73 thân nhân liệt sĩ tại Quảng Nam. Lễ gặp mặt có sự tham gia của 500 thương binh nặng tiêu biểu, mất sức lao động 81% trở lên, đại diện hơn 12 nghìn thương binh nặng nói riêng và hơn 9,2 triệu người có công trong cả nước.  Sự quan tâm sâu sắc của Ðảng, Nhà nước với thương binh, bệnh binh, gia đình liệt sĩ và người có công với cách mạng. Lãnh đạo Đảng, Nhà nước tổ chức gặp mặt 300 Mẹ Việt Nam Anh hùng. Đây cũng là sự kiện quan trọng trong hoạt động tri ân người có công, biểu thị trách nhiệm cao cả, nghĩa tình sâu nặng, sự quan tâm sâu sắc của  Ðảng, Nhà nước , quân và dân cả nước đối với các anh hùng liệt sĩ, thương binh, bệnh binh, gia đình liệt sĩ và người có công với cách mạng.  10/07/2020 16:40",
        "categories":["Người có công"]},
      {
        "message":"Chủ tihcj UBMTTQ Việt Nam Trần Thanh Mẫn tặng quà cho thương binh Nguyễn Thu Hồng. Tại thị trấn Nghèn, huyện Can Lộc, Chủ tịch UBTƯ MTTQ Việt Nam Trần Thanh Mẫn cùng đoàn đã thăm và tặng quà cho gia đình bà Nguyễn Thu Hồng, (67 tuổi thương binh hạng 4/4). Sau chiến tranh trở về bà Hồng không lập gia đình và sống chung với 1 người em gái cũng là cựu TNXP. Đoàn công tác MTTQ Việt Nam dâng hương tại Khu di tích ngã ba Đồng Lộc Tại xã Khánh Lộc, Chủ tịch UBTƯ MTTQ Việt Nam Trần Thanh Mẫn cùng đoàn đã thăm và tặng quà gia đình ông Nguyễn Thế Vinh (65 tuổi, thương binh 4/4). Gia đình ông Vinh có hoàn cảnh khó khăn, trong đó có một người con bị bệnh tâm thần đang ở cùng vợ chồng ông. Huyện Can Lộc (Hà Tĩnh) có hơn 2.400 liệt sĩ, 2.700 thương binh, 185 Mẹ Việt Nam Anh hùng. Chủ tịch UBTƯ MTTQ Việt Nam Trần Thanh Mẫn rất xúc động trước sự đổi thay của vùng đất từng là nơi “mưa bom, bão đạn” trong chiến tranh đang chuyển mình trở thành huyện nông thôn mới của Hà Tĩnh, đời sống vật chất, tinh thần của người dân được nâng lên rõ rệt.  11/07/2020 21:34",
        "categories":["Người có công"]},
      {
        "message":"Nhân kỷ niệm 73 năm Ngày Thương binh - Liệt sĩ (27/7/1947 - 27/7/2020), Cục trưởng Cục Chính sách, Tổng cục Chính trị đã thay mặt Bộ Quốc phòng trao tặng quà, các trang thiết bị y tế và gửi lời thăm hỏi sức khỏe, động viên tinh thần đến các thương, bệnh binh đang điều dưỡng tại các trung tâm tỉnh Nghệ An.  Tỉnh Nghệ An hiện có 2 đơn vị nuôi dưỡng thương binh, bệnh binh nặng, thân nhân liệt sĩ là Trung tâm điều dưỡng thương binh và Trung tâm điều dưỡng thương binh tâm thần kinh với số đối tượng nuôi tập trung gần 150 người; có 1 trung tâm điều dưỡng người có công  thực hiện điều dưỡng luân phiên cho hơn 7.000 lượt đối tượng/năm. Những năm qua các trung tâm luôn nhận được sự quan tâm, hỗ trợ, giúp đỡ của các cấp, các ngành trong mọi hoạt động để hoàn thành công tác điều trị, điều dưỡng, chăm sóc sức khỏe cho người có công trên địa bàn. Được biết, nhiều năm qua Bộ Quốc phòng đã hỗ trợ trang thiết bị dùng chung, trang thiết bị y tế và may đo quân phục tặng thương binh, bệnh binh tại một số trung tâm với số tiền trên 66 tỷ đồng.  11/07/2020 12:20 Riêng năm 2020, Bộ Quốc phòng hỗ trợ Trung tâm Điều dưỡng thương binh Nghệ An và Trung tâm Điều dưỡng người có công tỉnh các thiết bị y tế gồm: Máy kéo giãn cột sống, cổ, lưng; đai massage lưng, cổ, vai, gáy; đèn điều trị hồng ngoại; máy xét nghiệm nước tiểu 11 thông số; máy đo huyết áp, nhịp tim để bàn; máy điện xung... trị giá hơn 2 tỷ đồng. Đây là những phần quà rất ý nghĩa giúp Trung tâm Điều dưỡng thương binh và Trung tâm Điều dưỡng người có công tỉnh Nghệ An có thêm điều kiện, trang thiết bị phục vụ tốt hơn nữa nhiệm vụ chăm sóc sức khỏe cho thương, bệnh binh và người có công với cách mạng trên địa bàn.",
        "categories":["Người có công"]},
      {
        "message":"Tham dự lễ dâng hương còn có bà Trương Mỹ Hoa, nguyên Phó Chủ tịch nước, bà Tô Thị Bích Châu, Chủ tịch Ủy ban MTTQ Việt Nam  TP. Hồ Chí Minh ; ông Lê Thanh Liêm, Phó Chủ tịch Thường trực UBND  TP. Hồ Chí Minh …cùng lãnh đạo các ban, ngành, đoàn thể của  TP. Hồ Chí Minh , lãnh đạo Tỉnh ủy – HĐND – UBND - Ủy ban MTTQ tỉnh Bà Rịa - Vũng Tàu, huyện Côn Đảo và các cựu tù chính trị bị giam giữ tại Côn Đảo. Đoàn đại biểu Thành ủy - HĐND - UBND - Ủy ban MTTQ Việt Nam TP HCM dâng hương tại Nghĩa trang Hàng Dương (huyện Côn Đảo, tỉnh Bà Rịa - Vũng Tàu). Ảnh: Mạnh Hòa Trước anh linh các anh hùng liệt sĩ, các đại biểu đã kính cẩn bày tỏ lòng biết ơn vô hạn, sự tri ân sâu sắc đối với công lao to lớn của các anh hùng liệt sĩ đã hy sinh vì độc lập, tự do của Tổ quốc, vì hạnh phúc của nhân dân. Tại đây, các đại biểu đã dành một phút mặc niệm tưởng nhớ cán bộ, chiến sĩ cách mạng bị địch bắt tù đày trong nhà tù Côn Đảo và dâng nén hương với lòng thành kính hướng về anh linh của các anh hùng liệt sĩ, đồng bào yêu nước. Lãnh đạo TP.HCM thắp hương các anh hùng, liệt sĩ tại nghĩa trang Hàng Dương. Ảnh: Mạnh Hòa Sau nghi lễ dâng hương, hoa tưởng niệm các anh hùng liệt sĩ, các đại biểu đã đến từng phần mộ thắp hương các liệt sĩ an nghỉ tại Nghĩa trang Hàng Dương: mộ cố Tổng Bí thư Lê Hồng Phong, nhà yêu nước Nguyễn An Ninh, mộ nữ Anh hùng Võ Thị Sáu… Các đại biểu dâng hương tri ân các anh hùng liệt sĩ. Ảnh: Mạnh Hòa Nghĩa trang Hàng Dương là nơi yên nghỉ của gần 2.000 chiến sĩ cách mạng và nhà yêu nước qua nhiều thế hệ kéo dài từ năm 1862 đến năm 1975, trong đó chỉ có 793 ngôi mộ lưu rõ danh tính, quê quán, phần còn lại là những ngôi mộ chưa xác định được danh tính. Nghĩa trang Hàng Dương đã được xếp hạng Di tích lịch sử đặc biệt cấp Quốc gia. Cũng trong đợt này, đoàn công tác TP.HCM đã thăm và trao tặng bộ trang thiết bị phòng học thông minh trị giá 150 triệu đồng cho Trường THCS Lê Hồng Phong (huyện Côn Đảo) và đến thăm và tặng quà nhiều gia đình chính sách sinh sống trên địa bàn huyện Côn Đảo.  29/04/2020 14:04",
        "categories":["Người có công"]},
      {
        "message":"Công tác thực hiện chính sách ưu đãi, chăm lo, cải thiện, nâng cao đời sống người có công với cách mạng được tỉnh Quảng Nam xác định là nhiệm vụ trọng tâm và thường xuyên. (Ảnh minh hoạ). Theo UBND tỉnh Quảng Nam, từ đầu năm 2020 đến nay, tỉnh đã xác nhận và thực hiện chế độ trợ cấp các loại đối tượng cho 5.630 trường hợp. Trong đó, ban hành Quyết định điều dưỡng tập trung cho 3.584 trường hợp; trợ cấp đối với thân nhân liệt sỹ: 138 trường hợp; trợ cấp thờ cúng liệt sỹ: 349 trường hợp; trợ cấp 3 tháng và mai táng phí, tuất từ trần các nhóm đối tượng theo Pháp lệnh: 938 trường hợp; trợ cấp đối với Bà mẹ Việt Nam anh hùng mới được phong tặng, truy tặng: 45 trường hợp; trợ cấp người hoạt động kháng chiến bị nhiễm chất độc hóa học: 47 trường hợp; trợ cấp ưu đãi trong giáo dục , đào tạo: 101 trường hợp,... Địa phương cũng đã ban hành quyết định trợ cấp thờ cúng liệt sĩ năm 2020 bằng danh sách đối với 40.218 trường hợp. Ngoài ra, đã cấp đổi thẻ thương binh, bệnh binh, gia đình liệt sĩ, dụng cụ chỉnh hình cho 326 trường hợp; có công văn, trả lời đơn thư hỏi chế độ, chính sách, tìm mộ liệt sĩ: 12 trường hợp; hỗ trợ thăm viếng, di chuyển hài cốt liệt sỹ về nguyên quán cho 7 trường hợp; giới thiệu giám định ADN xác định danh tính liệt sỹ: 3 trường hợp; trình Bộ Lao động - Thương binh và Xã hội cấp lại Bằng Tổ quốc ghi công cho 111 trường hợp... Được biết, toàn tỉnh Quảng Nam hiện có hơn 65.400 liệt sỹ với hơn 135.000 thân nhân; hơn 30.500 thương bệnh binh; trên 46.000 người có công giúp đỡ cách mạng; gần 12.000 người hoạt động cách mạng, hoạt động kháng chiến bị địch bắt tù đày; trên 33.000 người tham gia kháng chiến được tặng thưởng Huân, huy chương; trên 6.000 người tham gia kháng chiến và con đẻ của họ bị nhiễm chất độc hóa học... Đặc biệt, tỉnh hiện có 15.237 mẹ được Đảng và Nhà nước phong tặng và truy tặng Danh hiệu vinh dự Nhà nước \"Bà mẹ Việt Nam Anh hùng\". Đến nay, có 605 Mẹ còn sống, 100% các Mẹ đều được các cơ quan, đơn vị trong và ngoài tỉnh nhận phụng dưỡng chu đáo.",
        "categories":["Người có công"]},
      {
        "message":"Ông Lê Khắc Nam, Ủy viên Ban Thường vụ Thành ủy, Phó chủ tịch UBND thành phố; bà Đào Khánh Hà, Ủy viên Ban Thường vụ Thành ủy, Trưởng Ban Tuyên giáo Thành ủy tới dự. Tham gia chương trình có 300 cựu chiến binh (CCB) đến từ các quận, huyện trong thành phố và 9 mẹ Việt Nam anh hùng tiêu biểu. Các đồng chí Lê Khắc Nam, Ủy viên Ban Thường vụ Thành ủy, Phó chủ tịch UBND thành phố Đào Khánh Hà, Ủy viên Ban Thường vụ Thành ủy, Trưởng Ban Tuyên giáo Thành ủy tặng quà các mẹ Việt Nam anh hùng. Trong những ngày tháng 7 này, các cấp, ngành, đoàn thể, chính quyền địa phương thành phố Hải Phòng tổ chức nhiều hoạt động đền ơn đáp nghĩa, tri ân các anh hùng liệt sĩ, mẹ Việt Nam anh hùng, những thương binh, bệnh binh, người nhiễm chất độc da cam… Đó là những người đã cống hiến cả tuổi xuân cho đất nước được trường tồn. Năm nay, dịp 27-7, thành phố Hải Phòng tặng quà người có công mức 4 triệu đồng/suất, cao nhất từ trước đến nay. Tối 26-7, đồng loạt các nghĩa trang, đền liệt sĩ trên địa bàn được thắp nến tri ân, dâng hương dân hoa. Lãnh đạo thành phố cùng các địa phương đi thăm, tặng quà nhiều gia đình chính sách tiêu tiểu. Các tổ chức xã hội, đoàn thể có nhiều hoạt động thiết thực tặng quà mẹ Việt Nam anh hùng, thương binh, người nhiễm chất độc da cam… Thiếu tướng Lưu Xuân Cải, Chủ tịch Hội CCB thành phố trao quà tặng các mẹ Việt Nam anh hùng Phó giám đốc Sở Lao động-Thương binh và Xã hội Trần Văn Huy cho biết: \"Chương trình tri ân mẹ Việt Nam anh hùng là hoạt động nhằm tôn vinh và biết ơn các mẹ muôn đời, trân trọng những công lao, đóng góp của các mẹ với Tổ quốc, với nhân dân. Hải Phòng có hơn 2600 mẹ được phong tặng và truy tặng mẹ Việt Nam anh hùng, trong đó có 64 mẹ còn sống. Biết ơn các mẹ, các cấp chính quyền địa phương, đoàn thể, doanh nghiệp đã và đang làm tốt nhất việc chăm sóc, phụng dưỡng để các mẹ sống vui, sống khỏe\". Tại lễ tri ân, các mẹ Việt Nam anh hùng cùng các đại biểu thưởng thức chương trình nghệ thuật với chủ đề về \"Mẹ\" gồm 3 phần: Mẹ là lời ru; Mẹ anh hùng; Mẹ là tất cả của đời con do do các nghệ sĩ, ca sĩ nổi tiếng biểu diễn như nghệ sĩ nhân dân Thu Hiền; ca sĩ Trọng Tấn, Thùy Dung, Tùng Dương. Tại lễ tri ân, các mẹ Việt Nam anh hùng được Ban tổ chức chương trình trao tặng mỗi mẹ 5 triệu đồng. Quận Hồng Bàng tặng các mẹ những phần quà ý nghĩa, góp phần động viên các mẹ sống vui, sống khỏe lúc cuối đời.  24/07/2020 18:00",
        "categories":["Người có công"]},
      {
        "message":"Ban tổ chức chương trình nghệ thuật Những người con bất tử tặng quà tri ân Mẹ Việt Nam anh hùng Nguyễn Thị Hai và thân nhân liệt sĩ ở tỉnh Nghệ An Cụ thể, thực hiện lời dạy của Bác Hồ, Nhân dịp kỷ niệm 73 năm Ngày Thương binh – Liệt sĩ (27/07/1947 – 27/07/2020) vừa qua, Hội Hỗ trợ gia đình liệt sĩ Việt Nam, Công ty Truyền thông Thiên Sơn, Ban tổ chức Chương trình Nghệ thuật Tri ân liệt sĩ \"Những người con bất tử\" và các Nhà tài trợ đã tặng hơn 60 sổ tiết kiệm (mỗi sổ 5 triệu đồng) tri ân Mẹ Việt Nam anh hùng, thân nhân liệt sĩ và người có công với nước ở các tỉnh Tuyên Quang, Phú Thọ, Hải Dương, Thái Bình, Thanh Hóa, Nghệ An, thành phố Hà Nội.  Đồng thời, tặng 500 suất quà (mỗi suất 300 nghìn đồng) cho Trung tâm Điều dưỡng Thương binh Kim Bảng, Trung tâm Điều dưỡng Thương binh Duy Tiên, tỉnh Hà Nam và Người có công xã Nghĩa Đức, huyện Nghĩa Đàn, tỉnh Nghệ An với tổng số tiền hơn 450 triệu đồng. Những phần quà được trao tận tay đến các thương binh tại Trung tâm Điều dưỡng thương binh Duy Tiên tỉnh Hà Nam Sau gần 10 năm thành lập (24/10/2010 – 24/10/2020), Hội Hỗ trợ Gia đình liệt sĩ Việt Nam đã tiếp nhận và hỗ trợ cho hơn 22.000 gia đình tìm kiếm hài cốt liệt sĩ (trong đó có 200 gia đình liệt sĩ đã tìm được hài cốt bằng phương pháp khớp nối hồ sơ);  Hỗ trợ giám định AND miễn phí cho 911 trường hợp (trong đó có 453 trường hợp giám định đúng danh tính và được trao cho các gia đình liệt sĩ); xây dựng và sửa chữa 350 nhà tình nghĩa, tặng gần 1.200 sổ tiết kiệm; tặng gần 350 suất học bổng;  Và tặng gần 22.000 suất quà cho Mẹ Việt Nam anh hùng và thân nhân liệt sĩ với tổng số tiền hơn 80 tỷ đồng. Sau 3 lần tổ chức, được sự chung tay góp sức của các nhà tài trợ, Chương trình \"Những người con bất tử\" đã tặng gần 500 sổ tiết kiệm, xây dựng 10 nhà tình nghĩa; tặng hơn 1.000 suất quà cho Mẹ Việt Nam anh hùng, thân nhân liệt sĩ và người có công với tổng số tiền hơn 5 tỷ đồng.",
        "categories":["Người có công"]},
      {
        "message":"Cùng dự chương trình có Phó Chủ nhiệm Uỷ ban Tài chính, ngân sách của Quốc hội Bùi Đặng Dũng; Phó Bí thư Thường trực huyện ủy Côn Đảo Phan Thanh Biên; Phó Tổng Biên tập phụ trách Báo Lao động và Xã hội, báo điện tử Dân sinh Nguyễn Thu Hằng - Trưởng Ban Tổ chức Chương trình \"Tổ Quốc Linh Thiêng\", cùng đại diện các cơ quan, đơn vị, doanh nghiệp, doanh nhân, các chức sắc tôn giáo và các nhà tài trợ.  Phó Chủ nhiệm Uỷ ban Tài chính, ngân sách của Quốc hội Bùi Đặng Dũng tặng quà cho thân nhân Liệt sĩ, gia đình người có công. Bà Nguyễn Thu Hằng cho biết: \"Đây là lần thứ 2 liên tiếp, Ban Tổ chức trở lại mảnh đất thiêng Côn Đảo thực hiện hành trình tri ân, \"Đền ơn đáp nghĩa\". Đoàn đã thăm hỏi, tặng quà các thương binh, bệnh binh, cựu tù chính trị Côn Đảo, thân nhân liệt sĩ, gia đình người có công với cách mạng tại huyện Côn Đảo. Tổng số 70 suất quà, mỗi suất trị giá 1.700.000 đồng, bao gồm tiền mặt, sữa TH True Milk và quà tặng thiết thực khác.  \"Đây cũng là dịp để Ban Tổ chức thể hiện sự tri ân sâu sắc với các tổ chức và cá nhân có nhiều đóng góp cho công tác \"Đền ơn đáp nghĩa\" thông qua các hoạt động của Báo Lao động và Xã hội như BAC A BANK, Quỹ Vì tầm vóc Việt, Tập đoàn TH\" - Bà Nguyễn Thu Hằng nói.  Phó Tổng Biên tập phụ trách Báo Lao động và Xã hội, báo điện tử Dân sinh Nguyễn Thu Hằng - Trưởng Ban Tổ chức Chương trình \"Tổ Quốc Linh Thiêng\" tặng quà người có công Thơng binh, người có công tại lễ tặng quà Ông Phan Thanh Biên, Phó Bí thư Thường trực huyện ủy Côn Đảo cho biết, công tác an sinh xã hội và chăm sóc người có công được Đảng bộ, chính quyền, quân và dân huyện Côn Đảo đặc biệt quan tâm. Tuy nhiên do đặc thù của Côn Đảo cách xa đất liền, điều kiện kinh tế còn khó khăn nên những người có công với cách mạng trên địa bàn huyện rất cần sự quan tâm, giúp đỡ về vật chất cũng như về tinh thần. Báo Lao động và Xã hội, Báo điện tử Dân sinh kết nối với các cơ quan, đơn vị, doanh nghiệp và các nhà hảo tâm trao tặng các phần quà cho thương binh, gia đình chính sách là một nghĩa cử cao đẹp, thể hiện tấm lòng tri ân của Chương trình đối với người có công tại Côn Đảo. \"Thay mặt lãnh đạo địa phương, tôi xin trân trọng ghi nhận và cảm ơn tình cảm của Báo Lao động và Xã hội, báo điện tử Dân sinh, cùng các cơ quan, đơn vị, doanh nghiệp như BAC A BANK, Quỹ Vì tầm vóc Việt, Tập đoàn TH đã dành cho những thương binh, gia đình người có công với cách mạng của huyện Côn Đảo. Tôi mong rằng nghĩa cử cao đẹp đó sẽ luôn được lưu giữ và phát huy để những người có công với cách mạng ở huyện Côn Đảo nói riêng và của đất nước nói chung phần nào bớt đi gánh nặng về vật chất, có điều kiện đầy đủ hơn trong cuộc sống\" – Ông Phan Thanh Biên xúc động nói.  Ông Phan Thanh Biên, Phó Bí thư Thường trực huyện ủy Côn Đảo tặng quà bà Nguyễn Thị Ni - nữ cựu tù chính trị duy nhất còn sống ở Côn Đảo Phát biểu tại Lễ tặng quà, ông Bùi Đặng Dũng, Phó Chủ nhiệm Uỷ ban Tài chính, Ngân sách của Quốc hội khẳng định: \"Báo Lao động và Xã hội, báo điện tử Dân sinh phối hợp với các đơn vị tổ chức hành trình tri ân tại Côn Đảo là hoạt động có ý nghĩa vô cùng sâu sắc, tôi đánh giá cao và nhiệt liệt biểu dương nỗ lực của Ban Tổ chức chương trình \"Tổ Quốc Linh Thiêng\" trong việc kết nối các cơ quan, đơn vị, doanh nghiệp và cá nhân hưởng ứng phong trào \"Đền ơn đáp nghĩa\", \"Toàn dân chăm sóc các gia đình thương binh, liệt sĩ và người có công với cách mạng\" với nhiều hoạt động cụ thể, thiết thực, đầy trách nhiệm và nghĩa tình\". Trong những năm qua BAC A BANK, Quỹ Vì tầm vóc Việt, Tập đoàn TH đã luôn đồng hành cùng Báo Lao động và Xã hội trong các hoạt động vì cộng đồng thông qua các Chương trình: Tổ quốc linh thiêng, Vì sự nghiệp dân sinh Việt Nam, Kết nối những vòng tay... đến với mọi miền của Tổ quốc.  Trong số những người có công nhận quà tặng của BAC A BANK, Quỹ Vì tầm vóc Việt, Tập đoàn TH có 4 cựu tù chính trị hiện còn sống tại Côn Đảo Ban Tổ chức đã vận chuyển sữa TH True Milk từ Hà Nội ra Côn Đảo bằng đường hàng không.  17/07/2019 13:14  12/03/2019 13:08",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Tính đến cuối năm 2019, toàn tỉnh Hưng Yên đã xác nhận được khoảng 146.000 người có công với cách mạng, trong đó:   24.870 liệt sĩ; 2.227 Bà mẹ Việt Nam anh hùng; 737 Lão thành cách mạng; 522 Cán bộ tiền khởi nghĩa; 15.204 thương binh; 8.364 bệnh binh; 5.170 người HĐKC và con đẻ của họ bị nhiễm CĐHH; 1.860 người hoạt động cách mạng, hoạt động kháng chiến bị địch bắt tù đầy; trên 87.000 người hoạt động cách mạng, hoạt động kháng chiến được tặng thưởng Huân, Huy chương Kháng chiến. Tỉnh đang chi trả trợ cấp ưu đãi hàng tháng cho 24.389 người có công và thân nhân người có công với cách mạng, trong đó: Người có công hưởng trợ cấp hàng tháng là 15.307 người; thân nhân người có công hưởng trợ cấp hàng tháng là 9.082 người. Lãnh đạo tỉnh Hưng Yên dâng hương tại Đền thờ các anh hùng liệt sĩ ở Vị Xuyên, Hà Giang. Phát huy truyền thống đạo lý \"Uống nước nhớ nguồn\", những năm qua, Sở LĐ-TB&XH đã chủ động tham mưu cho Tỉnh ủy, UBND tỉnh ban hành nhiều văn bản tăng cường lãnh đạo, chỉ đạo công tác thương binh, liệt sĩ và người có công, đồng thời thường xuyên tổ chức giám sát việc thực hiện chính sách ở địa phương, cơ sở. Các chế độ chính sách được thực hiện kịp thời, đồng bộ; được quản lý, theo dõi trên hệ thống phần mềm chi trả trợ cấp đối với người có công của Sở và Phòng LĐ-TB&XH các huyện, thành phố. Thiết thực kỷ niệm 73 năm ngày Thương binh - Liệt sĩ (27/7/1947-27/7/2020), UBND tỉnh Hưng Yên đã ban hành Kế hoạch tổ chức các hoạt động kỷ niệm với mục đích tuyên truyền sâu rộng nhằm nâng cao nhận thức, trách nhiệm và hiệu quả triển khai thực hiện các chủ trương của Đảng, chính sách của Nhà nước về ưu đãi người có công, thông qua đó giáo dục truyền thống yêu nước, chủ nghĩa anh hùng cách mạng cho cán bộ, đảng viên và các tầng lớp nhân dân, nhất là thế hệ trẻ. Đẩy mạnh phong trào đền ơn đáp nghĩa, huy động nguồn lực trong xã hội chăm sóc người có công và thân nhân. Trong những ngày tháng 7 lịch sử, các địa phương trong tỉnh đang sôi nổi diễn ra các hoạt động kỷ niệm, tri ân người có công với cách mạng như: Đẩy mạnh công tác tuyên truyền về kết quả thực hiện chính sách ưu đãi đối với người có công với cách mạng; tuyên truyền các tấm gương điển hình trong việc chăm lo, giúp đỡ gia đình chính sách và phong trào \"Đền ơn đáp nghĩa\"; những tấm gương người có công làm kinh tế giỏi, gương mẫu trong gia đình và xã hội. Tiếp tục thực hiện các chính sách ưu đãi người có công với cách mạng, bảo đảm dân chủ, công bằng, công khai, đúng đối tượng theo quy định; giải quyết cơ bản các đơn thư đề nghị, kiến nghị về chính sách ưu đãi người có công. Bên cạnh đó, tỉnh tổ chức 2 Đoàn đại biểu viếng nghĩa trang liệt sĩ quốc gia tại tỉnh Hà Giang và các tỉnh miền Trung. Thăm, tặng quà các gia đình chính sách tiêu biểu, các Trung tâm chăm sóc, nuôi dưỡng người có công trong và ngoài tỉnh. Chuyển quà của Chủ tịch nước, của tỉnh tới các đối tượng chính sách. Trong dịp này, tỉnh Hưng Yên trích kinh phí tặng quà mức 750.000 đồng/suất đối với người có công và gia đình liệt sĩ, gồm: 500.000 đồng tiền mặt và 1 suất quà trị giá 250.000 đồng. Huy động nguồn lực tập trung tôn tạo, sửa chữa, chỉnh trang, vệ sinh các công trình ghi công liệt sỹ. Tổ chức Lễ thắp nến tri ân các anh hùng liệt sĩ tại tất cả nghĩa trang liệt sĩ, đài tưởng niệm anh hùng liệt sĩ trên địa bàn tỉnh vào tối 26/7/2020. Tiếp tục phát động phong trào ủng hộ, đóng góp xây dựng Quỹ Đền ơn đáp nghĩa cả 3 cấp xã, huyện, tỉnh. Theo đó, UBND tỉnh đã ban hành Kế hoạch vận động Quỹ Đền ơn đáp nghĩa năm 2020, với số thu Quỹ toàn tỉnh phấn đấu khoảng 4,5 tỷ đồng, trong đó: Quỹ Đền ơn đáp nghĩa tỉnh 0,5 tỷ đồng; Quỹ Đền ơn đáp nghĩa các huyện, thị xã, thành phố 2 tỷ đồng; Quỹ Đền ơn đáp nghĩa các xã, phường, thị trấn 2 tỷ đồng. Từ nguồn Quỹ này sẽ hỗ trợ tu bổ, sửa chữa, nâng cấp 30 công trình nghĩa trang, đài tưởng niệm và nhà bia ghi tên liệt sĩ. Xây mới và sửa chữa 120 nhà tình nghĩa. Thực hiện việc thăm hỏi, hỗ trợ khoảng 2.000 lượt người có công với cách mạng hoặc thân nhân của họ khi đau ốm, qua đời, có hoàn cảnh khó khăn đột xuất; thăm, tặng quà nhân kỷ niệm các ngày lễ, tết cổ truyền dân tộc; hỗ trợ trang cấp dụng cụ chỉnh hình, xe lăn cho người có công hoặc thân nhân của họ bị thương, bị khuyết tật suy giảm khả năng vận động; trao sổ tiết kiệm hoặc hỗ trợ đào tạo nghề cho con em người có công với cách mạng… Hỗ trợ tìm và di chuyển hài cốt liệt sĩ; tổ chức đón tiếp hài cốt các liệt sĩ từ địa phương khác chuyển về. Ngoài ra, tỉnh Hưng Yên tổ chức Lễ cầu siêu các anh hùng liệt sĩ và nhân dân hi sinh trong kháng chiến bảo vệ Tổ quốc tại Di tích Cây đa và Đền thờ La Tiến. Tổ chức đoàn đại biểu Bà mẹ Việt Nam anh hùng của tỉnh tham dự chương trình \"Gặp mặt đại biểu Bà mẹ Việt Nam anh hùng toàn quốc năm 2020\" do Bộ LĐ-TB&XH chủ trì tổ chức tại tỉnh Hà Nam và thành phố Hà Nội. Đưa đoàn thân nhân liệt sĩ tham dự Lễ trao Bằng Tổ quốc ghi công\" do Bộ LĐ-TB&XH tổ chức tại tỉnh Quảng Nam. Triển khai Kế hoạch, Ủy ban nhân dân tỉnh giao Sở LĐ-TB&XH làm đầu mối tham mưu, theo dõi, đôn đốc, kiểm tra việc thực hiện Kế hoạch tại địa phương, đơn vị; tổng hợp, báo cáo kết quả thực hiện theo quy định. Trình Ủy ban nhân dân tỉnh phương án phân bổ kinh phí Trung ương ủy quyền hỗ trợ nâng cấp, sửa chữa mộ, nghĩa trang liệt sĩ năm 2020. Xây dựng kế hoạch tặng quà cho người có công; tổ chức chương trình để lãnh đạo tỉnh thăm hỏi, tặng quà đại diện gia đình người có công đảm bảo chu đáo, kịp thời; hướng dẫn các địa phương tổ chức tặng quà của Chủ tịch nước và tỉnh đối với người có công theo quy định. Tham mưu cho Ủy ban nhân dân tỉnh chỉ đạo Ban Quản lý Quỹ Đền ơn đáp nghĩa tỉnh tổ chức một số hoạt động như kiện toàn bộ máy tổ chức, xây dựng, triển khai kế hoạch vận động, sử dụng Quỹ năm 2020. Tập trung triển khai thực hiện Pháp lệnh Ưu đãi người có công với cách mạng; tiếp tục rà soát, giải quyết hồ sơ tồn đọng đối với người có công theo hướng dẫn của các bộ, ngành Trung ương. Tăng cường công tác cải cách thủ tục hành chính, ứng dụng công nghệ thông tin trong thực hiện chính sách người có công; phối hợp thực hiện Đề án tìm kiếm, quy tập hài cốt liệt sĩ, xác định danh tính hài cốt liệt sĩ còn thiếu thông tin. Tăng cường tổ chức thanh tra, kiểm tra và kịp thời xử lý nghiêm những vi phạm trong thực hiện chính sách người có công. Tri ân người có công với cách mạng, làm tốt công tác \"Đền ơn đáp nghĩa\" vốn là truyền thống đạo lý tốt đẹp của dân tộc Việt Nam. Đạo lý ấy đang hiển hiện và nhận được sự đồng thuận cao trong các tầng lớp nhân dân trên địa bàn tỉnh. Làm tốt công tác \"Đền ơn đáp nghĩa\" cũng chính là góp phần ổn định chính trị, tạo đà cho những bước phát triển toàn diện, bền vững của một tỉnh ngàn năm văn hiến."},
      {
        "message":"Đại diện Văn phòng Bộ thăm hỏi và tặng quà ông Đào Chân, nguyên Phó Chánh Văn phòng Bộ, nguyên Trưởng Đại diện VP Bộ, thương binh hạng 4/4. Sau khi làm lễ dâng hương tại Đền thờ Chủ tịch Hồ Chí Minh, ông Phạm Anh Thắng, Trưởng Đại diện Văn phòng Bộ cùng các thành viên trong đoàn đại diện cho hơn 200 đoàn viên, thanh niên cộng sản Hồ Chí Minh của các đơn vị thuộc Bộ tại phía Nam đã dâng hương, dâng hoa viếng tượng đài Mẹ Việt Nam anh hùng và thắp nén hương thơm tri ân các anh hùng liệt sỹ. Đoàn đến dâng hương tại Đền thờ Chủ tịch Hồ Chí Minh và viếng Nghĩa trang liệt sỹ Thành phố. Nhân dịp này, đại diện cho Văn phòng Bộ, ông Phạm Anh Thắng cùng các cán bộ, công chức của Văn phòng đã đến thăm hỏi, động viên, chúc sức khỏe các đồng chí thương binh nguyên là lãnh đạo Bộ và lãnh đạo văn phòng Bộ qua các thời kỳ hiện đang nghỉ hưu tại TP.HCM. Đại diện Văn phòng Bộ thăm hỏi và tặng quà Thiếu tướng Trần Vinh Quang, nguyên Thứ trưởng Bộ LĐ-TB&XH là thương binh trong thời kỳ kháng chiến chống Mỹ. Thăm hỏi và tặng quà đồng chí Thiếu tướng Trần Vinh Quang, nguyên Thứ trưởng Bộ LĐ-TB&XH là thương binh trong thời kỳ kháng chiến chống Mỹ, ông Phạm Anh Thắng báo cáo với nguyên Thứ trưởng về một số hoạt động nổi bật của ngành trong 6 tháng đầu năm 2020 và các hoạt động của Bộ nhân kỷ niệm 73 năm ngày thương binh liệt sỹ. Đại diện Văn phòng Bộ thăm hỏi và tặng quà bà Phan Thị Hường, nguyên Phó Chánh Văn phòng Bộ, nguyên Trưởng Đại diện VP Bộ, thương binh hạng 4/4. Ghi nhận những cố gắng, nỗ lực của tập thể cán bộ, công chức của Bộ trong thời gian qua, nguyên Thứ trưởng Trần Vinh Quang đánh giá cao sự sáng tạo, quyết liệt của Lãnh đạo Bộ trong công tác đền ơn đáp nghĩa, nhất là việc tập trung giải quyết hồ sơ tồn đọng đối với các liệt sỹ, thương binh, người hưởng chính sách như thương binh. Nhân dịp này, nguyên Thứ trưởng gửi lời cảm ơn đến Bộ trưởng, tập thể lãnh đạo Bộ và chúc Bộ LĐ-TB&XH hoàn thành xuất sắc các chỉ tiêu nhiệm vụ trong năm 2020, tổ chức thành công đại hội Đảng Bộ Bộ nhiệm kỳ 2020 -2025 Cán bộ và đoàn viên thanh niên Bệnh viện 1A thăm hỏi và tặng quà Mẹ Việt Nam anh hùng. Đến thăm và tặng quà cho các đồng chí thương binh nguyên là lãnh đạo Văn phòng Bộ, ông Phạm Anh Thắng bày tỏ tình cảm và sự tri ân sâu sắc đến các thế hệ lãnh đạo Văn phòng Bộ qua các thời kỳ, đồng thời gửi lời thăm hỏi, chúc sức khỏe của Chánh Văn phòng Bộ cùng lãnh đạo văn phòng đến các đồng chí nhân kỷ niệm 73 năm ngày thương binh liệt sỹ, mong các đồng chí giữ gìn sức khỏe, kiên trì chiến đấu vượt qua nỗi đau của thương tật, tiếp tục có những đóng góp quý báu cho các thế hệ đi sau và sự phát triển chung của Văn phòng Bộ. 17/04/2020 16:29",
        "categories":["Người có công"]},
      {
        "message":"Đến thăm bệnh binh Đỗ Văn Vinh (sinh năm 1939), khu phố Trịnh Nguyễn, phường Châu Khê, bị nhiễm chất độc hóa học, tỷ lệ thương tật hơn 60%, ông Nguyễn Quốc Chung khẳng định Đảng, Nhà nước và nhân dân ta đời đời ghi nhớ, biết ơn công lao to lớn của các  Anh hùng liệt sỹ , các thương, bệnh binh, người có công với cách mạng đã chiến đấu, hy sinh vì độc lập, tự do của Tổ quốc, sự bình yên, hạnh phúc của nhân dân.  Chủ tịch HĐND tỉnh Nguyễn Quốc Chung đến thăm và tặng quà Mẹ Việt Nam Anh hùng Nguyễn Thị Gái (sinh năm 1927), khu phố Dương Lôi, phường Tân Hồng, có 2 người con trai hy sinh trong cuộc kháng chiến chống Mỹ cứu nước. Đồng chí mong muốn bệnh binh sẽ tiếp tục giữ gìn sức khỏe, phát huy phẩm chất bộ đội cụ Hồ, xứng đáng là tấm gương về lòng dũng cảm, đức hy sinh cho thế hệ con cháu noi theo. Đọc ngay Ân cần thăm hỏi sức khỏe Mẹ Việt Nam Anh hùng và bày tỏ sự biết ơn trước những cống hiến, hy sinh to lớn của các Mẹ, các liệt sỹ đối với sự nghiệp đấu tranh bảo vệ Tổ quốc, ông Nguyễn Quốc Chung đề nghị các Sở, ngành và thị xã Từ Sơn tiếp tục quan tâm, chăm lo đời sống vật chất cũng như tinh thần cho các đối tượng chính sách trên địa bàn, bù đắp lại phần nào những hy sinh, mất mát của các Mẹ Việt Nam Anh hùng, góp phần tô đẹp thêm đạo lý \"Uống nước nhớ nguồn\" của dân tộc.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Đô Lương là huyện ở phía tây tỉnh Nghệ An, có 32 xã và 1 thị trấn với diện tích tự nhiên hơn 350 km2, trải qua các cuộc kháng chiến chống thực dân Pháp, đế quốc Mỹ và chiến tranh bảo vệ Tổ quốc, hiện huyện có gần 40.000 người phục vụ chiến đấu có 4.036 liệt sỹ, 3.448 thương binh, 1.414 bệnh binh, 1.200 người nhiễm chất độc hóa học, 262 bà mẹ Việt nam anh hùng. Đô Lương hiện có 5.741 người có công với cách mạng hưởng trợ cấp hàng tháng, với số tiền chi trả hơn 10 tỷ đồng. Số liệu từ Phòng Lao động - Thương binh và Xã hội huyện Đô Lương, cho thấy, các chính sách và giải pháp an sinh xã hội được huyện triển khai đồng bộ, đảm bảo các đối tượng tiếp cận với các dịch vụ công cộng như y tế, giáo dục, dạy nghề, trợ giúp pháp lý, nhà ở; hỗ trợ sản xuất thông qua các chính sách về vay vốn ưu đãi, hỗ trợ lãi suất, bảo đảm việc làm; đầu tư các kết cấu hạ tầng thiết yếu như điện, đường, trường, trạm và công tác đền ơn đáp nghĩ được quan tâm hàng đầu với đa dạng các hoạt động. Ông Phùng Thành Vinh, Bí thư huyện ủy, Chủ tịch UBND huyện Đô Lương, thăm và tặng quà gia đình Thương binh Nguyên Đặng Sinh xã Quang Sơn nhân dịp kỷ niệm 73 năm ngày Thương binh liệt sỹ 27/7 (ảnh Huy Khôi). Phát huy truyền thống \"Uống nước nhớ nguồn\" bằng những việc làm cụ thể, Đảng bộ, chính quyền địa phương huyện Đô Lương, đã tích cực chăm lo đời sống vật chất, tinh thần cho các đối tượng chính sách; thực hiện chi trả đúng, đủ, kịp thời, tận tay đối với người có công. Toàn huyện có hơn 5.741 người hưởng trợ cấp hàng tháng với số tiền hơn 10 tỷ đồng/ tháng. Phong trào đền ơn đáp nghĩa đã được huyện Đô Lương triển khai mạnh mẽ rộng khắp. Sáu tháng đầu năm  2020, thu quỹ đền ơn đáp nghĩa toàn huyện đạt  1.231.000.000 đồng, trong đó, cấp huyện: 131.000.000 đồng; cấp xã: 1.111.000.000 đồng. Hàng năm, huyện luôn tích cực vận động nhân dân ủng hộ quỹ \"Đền ơn đáp nghĩa\" thu được nhiều kết quả. Bên cạnh đó, huyện còn triển khai rà soát, xét duyệt đề nghị cấp trên, vận động các tổ chức, cá nhân hảo tâm xây dựng, sửa chữa nhà cho các đối tượng chính sách khó khăn về nhà ở. Vào các dịp lễ, tết, các tổ chức, cá nhân trong và ngoài huyện cũng đã đến thăm và tặng nhiều suất quà cho các đối tượng thương, bệnh binh, liệt sĩ, gia đình có công cách mạng, nạn nhân chất độc hóa học… Ông Phùng Thành Vinh, Bí thư huyện ủy, Chủ tịch UBND huyện Đô Lương, thăm và tặng quà các gia đình Thương binh gia đình bệnh binh Ngô Công Sáu xã Đại Sơn nhân dịp kỷ niệm 73 năm ngày Thương binh liệt sỹ 27/7 ( ảnh Huy Khôi). Những năm qua Đô Lương cũng chỉ đạo rà soát các đối tượng người có công được hỗ trợ nhà ở theo Quyết định 22/2013 của Thủ tướng Chính phủ. Năm 2019, có 1.025 hộ, Số hộ đã được hỗ trợ đến ngày 31/8/2019: 743 hộ, với số tiền 24,12 tỷ đồng (Trong đó: Làm mới: 453; sửa chữa: 300); Số còn lại 282 hộ gia đình thuộc diện hỗ trợ cải thiện nhà ở theo Quyết định số 22/2013/TTg chưa thực hiện gồm: Số hộ đã được hỗ trợ từ qũy đền ơn đáp nghĩa, các cơ quan, đ/vị…: 29 hộ; Số hộ không đủ điều kiện (cắt chế độ NCC, trùng, chuyển…): 55 hộ; Vợ (chồng) NCC đều chết sau NQ63, con, cháu mới làm, sửa nhà:16 hộ;  Vợ(chồng) NCC đều chết nhưng chưa làm, sửa chữa nhà: 37 hộ; Số hộ không có nhu cầu làm mới, sửa chữa nhà:  56 hộ; Số hộ có khả năng làm, sửa chữa nhà năm 2019: 89 hộ; Hướng dẫn các xã, thị trấn tiếp tục tiến hành rà soát cấp đổi bằng Toorrr quốc ghi công; Tổng hợp danh sách đề nghị cấp đổi bằng Tổ quốc ghi công cho 96 trường hợp; Tham mưu thành lập tổ công tác liên ngành thực hiện rà soát, xác minh, xử lý hồ sơ đề nghị cấp bằng \"Tổ quốc ghi công\" theo điều 13 Thông tư số 16/TT-BLĐTBXH còn tồn đọng trên địa bàn huyện. Chăm lo giúp đỡ các gia đình thương binh, liệt sĩ và người có công là việc làm thường xuyên ở Đô Lương. Đó là một trong những nghĩa cử cao đẹp, thể hiện đạo lý uống nước nhớ nguồn của dân tộc. Nhờ làm tốt công tác tuyên truyền nên mỗi cán bộ, người dân đều nhận thức sâu sắc về mục đích, ý nghĩa của công tác đền ơn đáp nghĩa. Qua đó, đã phần nào sẻ chia những hy sinh, mất mát đối với các thân nhân gia đình liệt sĩ, các thương, bệnh binh. Động viên họ vượt qua khó khăn, bệnh tật, tiếp tục cống hiến cho sự nghiệp xây dựng và bảo vệ Tổ quốc. Đồng thời, cũng thúc đẩy thế hệ trẻ hôm nay, phát huy tinh thần cách mạng của thế hệ cha ông đi trước, cống hiến sức trẻ, góp phần xây dựng quê hương ngày càng giàu mạnh."},
      {
        "message":"Lãnh đạo Tỉnh uỷ và UBND tỉnh Thừa Thiên - Huế trao tặng danh hiệu Bà mẹ Việt Nam anh hùng cho đại diện thân nhân các Mẹ Đợt này, tỉnh Thừa Thiên - Huế có 12 Mẹ được truy tặng danh hiệu vinh dự Nhà nước \"Bà mẹ Việt Nam anh hùng\", nâng tổng số Bà mẹ của tỉnh được ghi danh trong sổ vàng lên 2.378 người. Bên cạnh đó, Thừa Thiên - Huế cũng có thêm 3 gia đình được Chủ tịch nước tặng thưởng Huân chương Độc lập. Đợt này, Thừa Thiên - Huế có 12 Bà mẹ Việt Nam anh hùng được truy tặng danh hiệu Phát biểu tri ân tại buổi lễ, ông Phan Ngọc Thọ, Chủ tịch UBND tỉnh Thừa Thiên - Huế khẳng định, Đảng bộ, chính quyền và nhân dân trên địa bàn tỉnh luôn luôn ghi nhớ những hy sinh, công lao, đóng góp của các Bà mẹ Việt Nam anh hùng, các anh hùng liệt sĩ, các thương bệnh binh, người có công với cách mạng và thân nhân của họ. Với đạo lý \"Uống nước nhớ nguồn\", tỉnh không ngừng chăm lo đẩy mạnh phong trào \"Đền ơn đáp nghĩa\" bằng những việc làm thiết thực, góp phần chăm lo đời sống vật chất và tinh thần cho gia đình thương binh, liệt sĩ, người có công với cách mạng ngày càng tốt hơn. Ông Thọ đề nghị các cấp uỷ Đảng, chính quyền, cơ quan, ban, ngành, đoàn thể và các tổ chức xã hội dành sự quan tâm, chăm lo nhiều hơn nữa cho các gia đình chính sách. Các địa phương cần đẩy mạnh hơn nữa phong trào \"Đền ơn đáp nghĩa\" và xem đó là trách nhiệm, là lương tâm, đạo lý của mỗi người. Trao tặng Huân chương Độc lập cho các gia đình chính sách người có công Chủ tịch UBND tỉnh Thừa Thiên - Huế mong các Bà mẹ Việt Nam anh hùng, các gia đình liệt sĩ, thương bệnh binh, gia đình có công với cách mạng tiếp tục phát huy truyền thống cách mạng, tích cực lao động sản xuất, sống gương mẫu. Qua đó, thực sự là tấm gương sáng để cho thế hệ con cháu noi theo, xứng đáng với danh hiệu vinh dự mà Đảng và Nhà nước đã trao tặng.",
        "categories":["Người có công"]},
      {
        "message":"Thực hiện Hiệp định giữa Chính phủ nước Cộng hòa Xã hội Chủ nghĩa Việt Nam và Chính phủ Vương quốc Campuchia, Kế hoạch hành động của 2 Ban Chuyên trách, được sự giúp đỡ nhiệt tình của Ban Chuyên trách, các cấp chính quyền, lực lượng vũ trang và nhân dân tỉnh PrâyVeng và Pua Sát, mùa khô 2019 - 2020, Đội Công tác K91 đã tìm và hồi hương 54 hài cốt liệt sĩ , trong đó có 34 hài cốt liệt sĩ quân tình nguyện Việt Nam hy sinh tại tỉnh PrâyVeng, 18 hài cốt liệt sĩ trên địa bàn huyện Cao Lãnh và 2 hài cốt liệt sĩ ở huyện Châu Thành. Mùa khô 2019 - 2020, Đội Công tác K91 đã tìm và hồi hương 54 hài cốt liệt sĩ. (Ảnh: CTTĐT Đồng Tháp). Đọc điếu văn tại buổi lễ, Phó Chủ tịch UBND tỉnh Đoàn Tấn Bửu khẳng định, các anh đã hy sinh xương máu và tuổi thanh xuân của mình để tô thắm lá cờ vinh quang của Tổ quốc, góp phần viết nên trang sử vẻ vang của dân tộc. \"Đảng bộ, chính quyền và nhân dân tỉnh Đồng Tháp thay mặt nhân dân cả nước nguyện chăm sóc, giữ gìn mộ phần của các anh. Sự hy sinh của các anh gắn liền với sự nghiệp vinh quang của Tổ quốc, góp phần giúp dân tộc nước bạn hồi sinh và thắt chặt tình đoàn kết hữu nghị giữa 2 nước Việt Nam - Campuchia mãi mãi xanh tươi, đời đời bền vững\", ông Đoàn Tấn Bửu nhấn mạnh. Đảng bộ, chính quyền và nhân dân tỉnh Đồng Tháp trang trọng tổ chức Lễ truy điệu, cải táng 54 hài cốt liệt sĩ quân tình nguyện và chuyên gia Việt Nam. Từ năm 2001 đến nay, Đội K91 của Bộ Chỉ huy Quân sự tỉnh Đồng Tháp đã tìm kiếm, quy tập được 1.867 hài cốt liệt sĩ trên địa bàn Vương quốc Campuchia và trong nước, trong đó có 81 hài cốt liệt sĩ đã xác định được danh tính. 28/06/2020 06:57",
        "categories":["Người có công"]},
      {
        "message":"Đến thăm Mẹ Việt Nam Anh hùng Trần Thị Đó (sinh năm 1930, ngụ 36/3 Bis Tôn Đản, Phường 13, Quận 4), đồng chí Lê Thanh Liêm bày tỏ lòng biết ơn sâu sắc với Mẹ Việt Nam anh hùng Trần Thị Đó đã có công lao sinh thành, nuôi dưỡng những người con anh dũng chiến đấu, hy sinh vì nền độc lập, tự do của Tổ quốc. Đồng thời, ân cần hỏi thăm tình hình sức khỏe, cuộc sống, mong Mẹ  tiếp tục là tấm gương sáng, mẫu mực cho các thế hệ con cháu noi theo. Cũng trong ngày, Đoàn cũng đ ến thăm, tặng quà tại Trung tâm Dưỡng lão Thị Nghè (trực thuộc Sở Lao động - Thương binh và Xã hội), nơi đang nuôi dưỡng, chăm sóc 52 thương binh, bệnh binh, người có công với cách mạng. Đọc ngay Đồng chí Lê Thanh Liêm chúc các thương binh, bệnh binh, người có công với cách mạng đang được chăm sóc tại đây luôn vui khỏe. Đồng thời, mong muốn các cán bộ, nhân viên của Trung tâm luôn nâng cao tinh thần trách nhiệm, thái độ tận tâm trong quá trình chăm sóc, nuôi dưỡng những người thuộc diện chính sách. Trước đó, Phó Chủ tịch Thường trực UBND TP Lê Thanh Liêm cùng đoàn cán bộ đã đến thăm, tặng quà một số thương binh và người có công với cách mạng trên địa bàn Quận 4.",
        "categories":["Người có công"]},
      {
        "message":"Đi cùng đoàn có Chủ tịch UBND TP.HCM Nguyễn Thành Phong; ông Lê Minh Tấn, Giám đốc Sở Lao động - Thương binh và Xã hội TP.HCM cùng một số đơn vị, ban ngành. Đến thăm và tặng quà Mẹ Việt Nam Anh hùng Lê Thị Cách (sinh năm 1927, ngụ tại phường Phạm Ngũ Lão, Quận 1), Thủ tướng Chính phủ Nguyễn Xuân Phúc đã ân cần thăm hỏi, động viên và bày tỏ lòng biết ơn sâu sắc tới những công lao to lớn của Mẹ đối với sự nghiệp cách mạng. Đồng thời, chúc Mẹ sống vui, sống khỏe để tiếp tục là tấm gương sáng cho con cháu noi theo. Cũng trong ngày, Thủ tướng Chính phủ Nguyễn Xuân Phúc cùng đoàn đã thăm gia đình bà Nguyễn Thị Bé (sinh năm 1957, vợ liệt sĩ, ngụ tại phường Cầu Ông Lãnh, quận 1) và gia đình ông Trần Văn Đủ (sinh năm 1950, thương binh hạng 1/4, ngụ tại phường Nguyễn Cư Trinh, Quận 1). 28/01/2019 06:58",
        "categories":["Người có công"]},
      {
        "message":"Đoàn công tác Chính phủ do Phó Thủ tướng thường trực Trương Hoà Bình dẫn đầu dâng hương tri ân anh hùng liệt sĩ tại Quảng Trị Tham gia đoàn viếng nghĩa trang liệt sĩ, thăm tặng quà gia đình chính sách tại Quảng Trị còn có Uỷ viên Trung ương Đảng, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung. Đoàn công tác Chính phủ đã đến đặt vòng hoa, dâng hương tri ân các anh hùng liệt sĩ tại Nghĩa trang liệt sĩ Quốc gia Trường Sơn, Nghĩa trang Liệt sĩ Quốc gia Đường 9 và Đài tưởng niệm Anh hùng liệt sĩ Khu di tích quốc gia đặc biệt Thành cổ Quảng Trị. Tại đây, Phó Thủ tướng Trương Hòa Bình, Bộ trưởng Đào Ngọc Dung và các thành viên trong Đoàn công tác đã thành kính tưởng nhớ các anh hùng liệt sĩ đã anh dũng chiến đấu, hy sinh vì nền độc lập, tự do, thống nhất đất nước. Đoàn đã đến dâng hương, hoa tại các địa điểm Nghĩa trang liệt sĩ Quốc gia Trường Sơn, Nghĩa trang Liệt sĩ Quốc gia Đường 9 và Đài tưởng niệm Anh hùng liệt sĩ Khu di tích quốc gia đặc biệt Thành cổ Quảng Trị Đoàn công tác của Phó Thủ tướng Trương Hòa Bình đã đến dự Chương trình \"Tặng quà người có công với cách mạng\" tại Quảng Trị do Bộ LĐ-TB&XH, Trung ương Hội Chữ thập đỏ Việt Nam phối hợp tổ chức. Tại chuơng trình, Phó Thủ tướng và Bộ trưởng Đào Ngọc Dung đã trao 5 căn nhà tình nghĩa tặng các Mẹ Việt Nam Anh hùng và trao 100 suất quà tặng gia đình chính sách ở thị xã Quảng Trị. Ngoài ra, Phó Thủ tướng Trương Hòa Bình đến thăm, tặng quà gia đình ông Đặng Sỹ Lục, thương binh đặc biệt nặng ở thôn Ái Tử, xã Triệu Ái, huyện Triệu Phong; thăm và tặng quà gia đình bà Hồ Thị Choa, hoàn cảnh đặc biệt khó khăn ở thôn Sông Ngân, xã Linh Trường, huyện Gio Linh. Trao qùa cho các gia đình chính sách tại Quảng Trị Phát biểu trong chuyến công tác tại Quảng Trị, Phó Thủ tướng Thường trực Trương Hoà Bình đề nghị các sở, ban, ngành và các tổ chức chinh trị - xã hội, cấp ủy, chính quyền tỉnh Quảng Trị tiếp tục thực hiện các chủ trương, chính sách của Đảng, Nhà nước về người có công, quan tâm, tạo điều kiện về vật chất và tinh thần đối với người có công, để các thương binh, bệnh binh, gia đinh liệt sĩ, cựu chiến binh... có cuộc sống yên vui, góp phần tích cực vào sự nghiệp xây dựng và bảo vệ quê hương, đất nước. Phó Thủ tướng cũng đã dành lời tri ân đến thân nhân gia đình liệt sĩ, thương binh, bệnh binh, người có công với cách mạng đã có những đóng góp to lớn cho sự nghiệp đấu tranh giải phóng dân tộc. Phó Thủ tướng nhấn mạnh, các anh hùng, liệt sĩ đã dũng cảm chiến đấu, hy sinh vì Tổ quốc, thân nhân của những liệt sĩ đã không thể gặp lại chồng và con của mình. Phó Thủ tướng thường trực Chính phủ Trương Hòa Bình nhấn mạnh, Đảng và Nhà nước luôn thực hiện tốt công tác \"Đền ơn đáp nghĩa\", thể hiện đạo lý \"Uống nước nhớ nguồn\". Phó Thủ tướng đánh giá cao và ghi nhận những nỗ lực của Bộ LĐ-TB&XH trong công tác công tác an sinh xã hội, chăm lo chu đáo đến các gia đình chính sách, thương binh, bệnh binh, người có công với cách mạng trên cả nước.  22/07/2020 08:37",
        "categories":["Người có công"]},
      {
        "message":"Nhớ về những ngày tháng trước thống nhất, khi đất nước còn chìm trong khói lửa chiến tranh, chìm trong những gian khổ, đau thương vô tận, thì lòng dân cả nước, nhất là nhân dân miền Nam, vẫn luôn hướng đến ngày hòa bình. Để gìn giữ nền độc lập thiêng liêng cho tổ quốc, để có ngày hoà bình thống nhất đất nước, biết bao thanh niên Việt Nam đã lập lời thề \"Quyết tử cho Tổ quốc quyết sinh\". Hoà trong bầu không khí hừng hực khí thế đấu tranh cách mạng chống chế độ Mỹ - Diệm, bằng việc làm cụ thể khi được trao nhiệm vụ ám sát Ngô Đình Diệm - Tổng thống Việt Nam Cộng Hoà, Hà Minh Trí - biệt danh Mười Thương, đã được lựa chọn làm người nổ phát súng kết liễu Ngô Đình Diệm. Ông đã tiếp cận Diệm qua 02 lần giăng lưới. Chân dung Anh hùng Lực lượng vũ trang nhân dân Hà Minh Trí - tức Đại tá Phan Văn Điền Lần thứ nhất vào ngày 20/10/1956 tại căn cứ ấp Rỗng Tượng, Gò Dầu, Tây Ninh. Lần thứ hai vào 12 giờ đêm Noel ngày 24/12/1956. Tuy nhiên, 02 lần tiếp cận này đều hụt mục tiêu do Ngô Đình Diệm không xuất hiện. Lần thứ ba, cuộc ám sát được thực hiện vào 9 giờ sáng ngày 22/2/1957, phát đạn đã trúng Bộ trưởng cải cách điền địa Đỗ Văn Công nhưng Ngô Đình Diệm đã thoát chết. Hà Minh Trí bị địch bắt và giam giữ ở Sài Gòn như một tù nhân chính trị đối lập. Năm 1963, cuộc đảo chính dẫn đến cái chết của Ngô Đình Diệm. Mười Thương tức Hà Minh Trí được trả tự do sau 8 năm 16 ngày bị giam giữ, dụ dỗ lẫn tra tấn dã man. Sau đó, ông được bố trí công tác tại Ban An ninh Sài Gòn - Gia Định với danh tính mới là Phan Văn Điền.  Anh hùng LLVTND Hà Minh Trí lúc bị địch bắt   Từ năm 1965 đến 1988, ông được giao nhiệm vụ xây dựng lực lượng công an tỉnh Tây Ninh với quân hàm Đại tá. Từ năm 1989 đến năm 1998, ông được giữ nhiệm vụ Phó nội chính Tỉnh ủy - Trưởng ban Tôn giáo tỉnh Tây Ninh. Với những thành tích xuất sắc : Huy hiệu 60 năm tuổi Đảng, Huân chương Độc lập hạng Ba, Huân chương Quân công hạng Ba, Huân chương Quyết thắng hạng Nhất, Huân chương Kháng chiến chống Pháp hạng Ba, Huân chương Kháng chiến chống Mỹ hạng Nhất. Với những chiến tích xuất sắc đã được Tổ quốc ghi công, nhân kỷ niệm 60 năm thành lập Lực lượng Công an nhân dân - năm 2005, ông đã vinh dự được Chủ tịch nước Trần Đức Lương phong tặng danh hiệu cao quý : Anh hùng Lực lượng Vũ trang nhân dân. Sau những ngày tháng cống hiến cho Tổ quốc, ông đã từ trần tại căn nhà cấp 4 đơn sơ tại TP. Tây Ninh vào lúc 22 giờ 50 phút, ngày 04 tháng 05 năm 2020, hưởng thọ 85 tuổi. Hà Minh Trí cùng với các Anh hùng Lực lượng Vũ trang nhân dân đã góp phần viết nên trang sử vàng vẻ vang cho truyền thống Công an nhân dân Việt Nam anh hùng vì nước quên thân vì dân phục vụ.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Mất mát trong chiến tranh Ở tuổi 85 nhưng Mẹ Tròn vẫn còn khá minh mẫn và nhanh nhẹn. Tự tay Mẹ mặc chiếc áo dài mà Sở LĐ-TB&XH tỉnh Quảng Ngãi vừa may để chuẩn bị cho chuyến đi sắp tới. \"Mấy chú ở Thành phố và Sở dẫn Mẹ đi khám trên tỉnh rồi, nói chung là sức khỏe tốt, Mẹ mới đi Sài Gòn thăm mấy đứa cháu bằng máy bay về mà. Còn Hà Nội thì đây là lần đầu tiên được đi nên hồi hộp lắm. Nhưng vinh dự là mình được ra thủ đô, vào thăm lăng Bác và đi thăm thú đây đó, chớ lâu nay cứ xem qua ti vi không hà. Tui thắp nhang lên bàn thờ Mẹ của tui là Mẹ Việt Nam Anh hùng Đỗ Thị Học mà khấn rằng, công lao này là của cả gia đình, giờ chỉ còn mình con được ra thủ đô, con mừng đến rơi nước mắt Mẹ ạ. Mẹ và chồng, con và em của con là những liệt sĩ đã hy sinh cho tổ quốc để có ngày hôm nay\". Mẹ Tròn thắp nhang trước bàn thờ cha mẹ. Chồng của Mẹ Việt Nam Anh hùng Trần Thị Tròn là liệt sĩ Nguyễn Quyến, hy sinh trong trận đánh Mậu Thân năm 1968. \"Hồi đó tui làm giao liên với đứa con trai Nguyễn Hồng 18 tuổi, còn chồng tui đi du kích. Bữa đó chồng tui cùng đồng đội mật phục ở chợ Gò xã Tịnh An chờ lệnh của cấp trên. Chiều tối thì có lệnh rút quân, nào ngờ khi rút quân về, nhóm du kích của chồng tui lọt vào ổ phục kích của địch, đa phần anh em hy sinh chỉ vài người thoát được. Chồng hy sinh chưa tròn 2 năm thì đến lượt người con trai Nguyễn Hồng cũng hy sinh trên đường đưa thư cho các chú cấp trên. Hồi đó thằng Hồng con tui nó chỉ cao ngang khẩu súng chớ mấy, nhiều bữa nó đi giao liên cùng tui mà cái mũi súng cứ quét xuống đất nhìn mà buồn cười, thương nhất là lần nào đi đưa thư nó cũng giành đi trước, nó bảo dẫm phải mìn con chịu trước, nhà mình còn mấy em nữa, mẹ mất thì mấy em biết dựa vào ai.  Sáng đó, tui nhận được lệnh chuyển thư cho cấp trên, thằng Hồng con tui xung phong đi. Nghĩ đoạn đường cũng không xa nên tui chấp nhận. Tui nấu cơm, nhét lá thư vào trong ống tre, lấy cơm bao xung quanh rồi giao cho con trai. Nó đi quá trưa mà chưa thấy về, lòng tui như lửa đốt, quá trưa tui ra đường nghe ngóng thì được tin nó hy sinh vì có chỉ điểm nó làm giao liên, tui quị xuống cái mương cạn đầu xóm nằm luôn đến tối muộn bà con biết chuyện mới dìu về nhà, Mẹ Tròn vừa kể,vừa giàn dụa nước mắt. Mẹ Tròn trước bàn thờ cha và Mẹ Việt Nam Anh hùng Đỗ Thị Học Bây giờ mộ của chồng, con và em tui đã được qui tập về một chỗ rồi, tui yên lòng lắm. 2 đứa em liệt sĩ của tui là Trần Thời và Trần Hạnh cũng hy sinh khi còn rất trẻ, hồi đó tụi nó xông xáo lắm, mấy chú trên huyện động viên và hứa, hòa bình lập lại cho 2 anh em học văn hóa để làm cán bộ, nào ngờ lần lượt 2 đứa đều hy sinh cả. Hồi đó mẹ tui cũng lụm cụm lắm rồi, tui giấu chuyện 2 đứa em đã hy sinh một thời gian sau mới dám báo với mẹ, tui sợ bà buồn, bà qui tiên\", Mẹ Tròn ngận ngùi kể. Cống hiến trong thời bình  Hòa bình lập lại, tui còn 1 trai 2 gái. Nhà cửa lúc ấy tang hoang hết. Mấy mẹ con đi cắt cỏ tranh về đan tấm lớp. May nhà còn bụi tre, chặt xuống đủ làm cái nhà che nắng, che mưa. Tui làm ruộng nuôi mấy đứa con ăn học, một phần phụ giúp Mẹ tui lúc ấy cũng đã già yếu. Mẹ tui được Vinh danh danh hiệu cao quí Bà Mẹ Việt Nam Anh hùng trước tui mười mấy năm, nên được nhà nước xây cho cái nhà tình nghĩa, còn tui năm 2014 mới được vinh danh và cũng được nhà nước hỗ trợ 40 triệu đồng để phụ giúp cùng gia đình xây chỗ và thờ cúng các liệt sĩ. Năm 2018, bà con chòm xóm góp tiền xây cái đường bê tông liên xóm. Trước nhà tui hồi đó là con mương, bà con đi lại phải băng qua con mương đó, mùa hè thì đỡ chứ mùa mưa là con phải lội bì bõm, giao thông khó khăn lắm. Tui về bàn với mấy đứa con và cháu thôi hiến cho nhà nước vài chục mét vuông làm cái đường để bà con đi lại cho thuận tiện. Nghĩ là làm, tui mời chính quyền xuống giao luôn phần đất gần 100 mét vuông để làm con đường đi ngang qua nhà tui bây giờ. Hồi làm con đường bê tông ngang qua nhà, mấy người gợi ý tui xin ít bê tông đổ con đường từ ngõ và nhà cho sạch sẽ. Về nằm nghĩ, mình mới hiến đất làm đường giờ lại xin bê tông coi sao đặng. Mấy đứa cháu cũng ngăn việc này. Mẹ Tròn đứng trước con đường bê tông mà Mẹ đã hiến đất cho nhà nước để làm đường Đường qua xóm làm xong tui bỏ ra 20 chục triệu mua xi măng làm riêng con đường vào nhà, làm xong vừa vui, vừa nhẹ lòng, mình mất mát nhiều trong chiến tranh rồi, giờ thời bình góp chút ít đất đai cho cái chung cũng là việc đáng làm. Tui luôn dạy con cháu rằng gia đình mình là gia đình có truyền thống cách mạng, bà nội, bà ngoại tụi bay là Bà Mẹ Việt Nam Anh hùng và bản thân mẹ cũng vậy, nên làm việc gì cũng phải noi gương cha chú mà làm cho tốt. Mẹ Tròn tâm sự, chuyến đi này Mẹ chờ đã lâu rồi, giờ chỉ mong sức khỏe đảm bảo để ra Thủ đô một lần cho biết. \"Tui giờ như chuối chín cây, con cháu cũng tạm ổn rồi nên ước nguyện được đi tham quan lần này nữa là tui mãn nguyện. Chỉ mong ông bà phù hộ sức khỏe để vui tuổi già với con cháu\". Ông Lương Kim Sơn-GĐ sở LĐ-TB&XH tỉnh Quảng Ngãi cho biết: Sau khi nhận được văn bản chỉ đạo của Bộ về việc rà soát, kiểm tra sức khỏe để đưa một số Mẹ ra Hà Nội gặp mặt tri ân, Sở đã làm văn bản hỏa tốc gửi các địa phương, tổng hợp danh sách các mẹ có đủ sức khỏe để lựa chọn đi trong đợt này. Ưu tiên đầu tiên mà chúng tôi tính tới là sức khỏe của các Mẹ phải đảm bảo cho việc đi lại. Ngoài ra, gia đình và chính quyền cũng tham khảo ý kiến của các Mẹ cho việc tham gia chuyến đi này. Hiện nay, toàn tỉnh Quảng Ngãi còn 264 Mẹ còn sống và cũng đã trên 80 tuổi, nên sức khỏe và tinh thần không phải lúc nào cũng đảm bảo cho chuyến đi. Sau khi khám sức khỏe, sở đã chọn được 7 Mẹ có đủ sức khỏe để tham gia chuyến đi. Tham gia cùng đoàn, ngoài lãnh đạo sở, còn có 1 bác sĩ và 7 cán bộ của sở tham gia chăm sóc các mẹ trong suốt chuyến đi Hà Nội\".  25/07/2020 12:54"},
      {
        "categories":["Người có công"],
        "message":"Chăm lo tốt sức khỏe người có công Phát huy truyền thống\"Uống nước nhớ nguồn\", \"Đền ơn đáp nghĩa\", ngành LĐ-TB&XH phối hợp cùng ngành Y tế tỉnh thực hiện tốt việc ưu tiên cho đối tượng chính sách, người có công (NCC) khi đến khám, điều trị bệnh tại các cơ sở y tế. Theo đó, câu lạc bộ Thầy thuốc trẻ huyện Bàu Bàng đến tận nhà khám sức khỏe cho đối tượng gia đình chính sách, NCC trên địa bàn huyện Phú Giáo. Bà Nguyễn Thị Ruột, thương binh 1/4 ở xã Phước Sang được CLB Thầy thuốc trẻ huyện Bàu Bàng đến nhà khám, tư vấn và cấp thuốc miễn phí. Không chỉ khám một lần, thời gian tới, các y bác sĩ của CLB sẽ đến nhà thăm khám định kỳ cho bà cũng như các đối tượng NCC khác trên địa bàn. \"Mấy năm trước tôi bị ngã gãy chân, tuổi cao sức yếu nên vết thương khó lành, đi lại khó khăn. Con cái đều ở xa, tôi sống một mình nên khi có bệnh cũng khó tìm người đưa đi khám bệnh. Được chính quyền địa phương, các bác sĩ đến tận nhà để khám bệnh như thế này tôi rất vui, không phải lo lắng mỗi khi đau ốm\", bà Ruột chia sẻ. Câu lạc bộ Thầy thuốc trẻ huyện Bàu Bàng đến tận nhà khám sức khỏe cho đối tượng gia đình chính sách, NCC trên địa bàn huyện Phú Giáo Không chỉ có hoạt động của CLB Thầy thuốc trẻ huyện Bàu Bàng, các đơn vị, địa phương trong tỉnh cũng đã kết nối với các bệnh viện, các nhà hảo tâm, để góp phần giúp NCC được chăm sóc sức khỏe thường xuyên hơn. TX.Bến Cát hiện có rất nhiều đối tượng chính sách đang hưởng chế độ trợ cấp hàng tháng, trong đó số NCC già yếu, sức khỏe kém chiếm phần lớn. Những năm qua, Trung tâm Y tế TX.Bến Cát đã thực hiện khám chữa bệnh tại nhà cho NCC trên địa bàn. Bác sĩ Nguyễn Hồng Thái, Giám đốc Trung tâm Y tế TX.Bến Cát, cho biết: \"Đây là hoạt động tri ân các gia đình cũng như các đối tượng có công với cách mạng; giúp cho các đối tượng, nhất là NCC neo đơn, già cả được khám, điều trị bệnh hiệu quả hơn. Thời gian tới, Trung tâm Y tế TX.Bến Cát sẽ tiếp tục phối hợp với trạm y tế xã, phường, thị trấn để duy trì hoạt động chăm sóc sức khỏe tại nhà cho NCC\". Toàn tỉnh hiện có gần 52 ngàn đối tượng chính sách. Đối tượng chính sách, NCC với cách mạng hiện nay ngày một già yếu nên nhu cầu chăm sóc sức khỏe là cần thiết. Vì thế, chế độ chăm sóc sức khỏe NCC đã được tỉnh xây dựng và thực hiện tương đối toàn diện. Ngoài trợ cấp còn có chế độ chăm sóc sức khỏe, cải thiện nhà ở, ưu đãi trong y tế, giáo dục đào tạo, sản xuất kinh doanh, tạo việc làm; chế độ ưu đãi đối với con của NCC đang theo học ở nhà trường thuộc hệ thống giáo dục quốc dân. \"Những năm qua, công tác chăm lo sức khỏe NCC với cách mạng có ý nghĩa chính trị, xã hội to lớn, góp phần bảo đảm an sinh xã hội. Ưu đãi xã hội, chăm lo sức khỏe đối tượng chính sách, NCC là tình cảm, trách nhiệm của toàn xã hội. Thành tựu nổi bật của tỉnh trong thời gian qua là NCC được xã hội quan tâm chăm lo cảvề vật chất lẫn tinh thần, góp phần ổn định chính trị, thúc đẩy sự nghiệp công nghiệp hóa, hiện đại hóa của tỉnh nhà\". Ông Lê Minh Quốc Cường – GĐ Sở LĐ-TB&XH tỉnh Bình Dương cho hay. Chăm sóc, phụng dưỡng người có công Theo báo cáo từ Sở LĐ-TB&XH, từ ngày 01/01 - 12/3/2020, Sở đã giải quyết chế độ chính sách 635 hồ sơ các loại. Ngoài ra, đã tiếp nhận hồ sơ đính chính thông tin về thân nhân liệt sĩ: 37 trường hợp; Thông tin về mộ liệt sĩ: 04 trường hợp; Trả lời đơn thư tìm mộ: 02 trường hợp; Gửi mẫu giám định và thông báo kết quả ADN: 02 trường hợp; Đưa hài cốt liệt sĩ vào an táng tại nghĩa trang: 01 trường hợp. Lãnh đạo tỉnh thăm và tặng quà cho người có công Ban quản lý Nghĩa trang liệt sĩ tỉnh đã thực hiện tiếp nhận, an táng hài cốt liệt sĩ vào nghĩa trang liệt sĩ: 02 trường hợp; Lấy mẫu sinh phẩm giám định ADN: 04 trường hợp; Đính chính thông tin trên bia mộ liệt sĩ theo đơn đề nghị của thân nhân liệt sĩ: 11; Lập giấy xác nhận mộ liệt sĩ đang quản lý gửi cho gia đình liệt sĩ: 44 trường hợp; Lập văn bản gửi Sở LĐ-TB&XH ngoài tỉnh đề nghị xác nhận thông tin liệt sĩ: 16 trường hợp; Sơn lại thông tin bia mộ bị mờ: 2.881 tấm;  Xác nhận di dời mộ đối với 02 trường hợp mộ cán bộ từ trần ra ngoài nghĩa trang liệt sỹ tỉnh. Phối hợp Công ty xổ số Kiến thiết tỉnh Bình Dương bàn giao nhà tình nghĩa tại huyện Phú Giáo cho đối tượng người có công 4 căn với số tiền 240.000.000 đồng. Nguồn ngân sách chi bảo hiểm y tế, ưu đãi trong khám chữa bệnh đối với NCC và thân nhân của họ mỗi năm lên tới hàng trăm tỷ đồng. Những chính sách này góp phần chăm lo tốt sức khỏe, đời sống vật chất, tinh thần cho thương bệnh binh, gia đình có công với cách mạng, bảo đảm an sinh xãhội. Cụ thể như 100% NCC và thân nhân NCC có hoàn cảnh khó khăn được cấp thẻ BHYT, hưởng chế độ điều dưỡng phục hồi sức khỏe từ ngân sách… 73 năm qua, với đạo lý \"uống nước nhớ nguồn\", Đảng, Nhà nước, luôn quan tâm chăm lo cho gia đình thương binh, liệt sĩ, các anh chị thanh niên xung phong và người có công với cách mạng bằng những hành động thiết thực nhất. Đặc biệt là việc thường xuyên nắm bắt tâm tư, nguyện vọng của người có công và kiến nghị với cấp ủy và các cơ quan có thẩm quyền, kịp thời đảm bảo quyền và lợi ích cho người có công. Theo đó, cùng với các hoạt động tuyên truyền, các cấp bộ Đoàn hướng dẫn, động viên các cơ sở Đoàn, Hội và đoàn viên, thanh thiếu niên tích cực tham gia có hiệu quả các hoạt động \"Đền ơn đáp nghĩa\", \"Uống nước nhớ nguồn\" như: Đăng ký chăm sóc, phụng dưỡng mẹ Việt Nam anh hùng, mẹ liệt sỹ; động viên, thăm hỏi, tặng quà các thương binh, bệnh binh, thân nhân gia đình liệt sỹ, các cựu thanh niên xung phong, cựu chiến binh, người có công với cách mạng, người nhiễm chất độc da cam/dioxin có hoàn cảnh khó khăn. Tổ chức các hoạt động giao lưu, thăm hỏi, tặng quà tại trung tâm điều dưỡng và chăm sóc người có công; các hoạt động tình nguyện chăm sóc sức khỏe, khám, chữa bệnh, cấp phát thuốc miễn phí cho các gia đình chính sách và các gia đình tại vùng căn cứ cách mạng, vùng sâu, vùng xa, vùng khó khăn, biên giới, hải đảo. 73 năm qua, với đạo lý \"uống nước nhớ nguồn\", Đảng, Nhà nước, luôn quan tâm chăm lo cho gia đình thương binh, liệt sĩ, các anh chị thanh niên xung phong và người có công với cách mạng bằng những hành động thiết thực nhất Tổ chức các hoạt động thăm hỏi, hỗ trợ, phụ giúp việc nhà, tu sửa nhà cửa, xây nhà tình nghĩa, các công trình phục vụ đời sống cho các gia đình cựu thanh niên xung phong có hoàn cảnh khó khăn, neo đơn. Vận động nguồn lực, tổ chức tặng quà, sổ tiết kiệm, khám, cấp thuốc miễn phí cho các cựu thanh niên xung phong và gia đình cựu thanh niên xung phong. Chăm lo, biểu dương, tuyên dương, khen thưởng, tặng học bổng cho con em thương binh, liệt sỹ có thành tích học tập, lao động tốt. Nhận đỡ đầu cho con thương binh liệt sỹ, gia đình thương binh liệt sỹ có con em bị nhiễm chất độc da cam, có hoàn cảnh khó khăn. Dịp này, Trung ương Đoàn phối hợp với Bộ Lao động, Thương binh và Xã hội, các bộ, ngành, địa phương có liên quan tổ chức gặp mặt đại biểu mẹ Việt Nam anh hùng toàn quốc năm 2020; các cấp bộ Đoàn đồng loạt tổ chức \"Lễ thắp nến tri ân các anh hùng liệt sỹ\" tại các nghĩa trang liệt sỹ, đài tưởng niệm liệt sỹ, các công trình ghi công liệt sỹ, phần mộ các liệt sỹ vào ngày 26/7/2020. Trung ương Đoàn tổ chức các hoạt động \"Đền ơn đáp nghĩa, uống nước nhớ nguồn\" và \"Lễ thắp nến tri ân các anh hùng liệt sỹ\" tại thành phố Hồ Chí Minh. Đối với các cấp bộ Đoàn đồng loạt tổ chức hoạt động \"Ngày Chủ nhật xanh\" năm 2020 vào ngày 18/7 hoặc 25/7 với các hoạt động cụ thể: Ra quân tình nguyện làm vệ sinh môi trường, tu sửa, chỉnh trang, làm vệ sinh các bia, đài tưởng niệm liệt sỹ; tu sửa các công trình ghi công liệt sỹ, phần mộ các liệt sỹ, đền thờ, trồng thêm cây xanh, tạo cảnh quan môi trường sạch, đẹp tại các nghĩa trang, tượng đài liệt sỹ..."},
      {
        "categories":["Người có công"],
        "message":"Cùng đi với Thứ trưởng có lãnh đạo Văn phòng Bộ LĐ-TB&XH tại TP.HCM; đại diện các đơn vị thuộc Bộ tại phía Nam. Thay mặt lãnh đạo Bộ, Thứ trưởng Nguyễn Thị Hà đã chúc sức khỏe các thương bệnh binh đang điều dưỡng tại Trung tâm. Đồng thời Thứ trưởng bày tỏ tình cảm trân trọng, lòng biết ơn sâu sắc đối với các thương bệnh binh và người có công đ ã chiến đấu, hy sinh vì độc lập tự do của dân tộc. Thứ trưởng Nguyễn Thị Hà phát biểu tại buổi thăm các thương, bệnh binh. Thứ trưởng nhấn mạnh, với những vết thương trên cơ thể, các bác thương, bệnh binh vẫn tiếp tục khắc phục khó khăn, thực hiện lời dạy của Bác Hồ \"Thương binh tàn nhưng không phế\", các bác Thương bệnh binh đã đóng góp cho Trung tâm sạch sẽ,…giúp cho Bộ hoàn thành nhiệm vụ. Giúp Đảng, Nhà nước hoàn thành công tác chăm lo cho người có công. Thứ trưởng khẳng định: Những gì đất nước có được ngày hôm nay đều có đóng góp một phần máu thịt của những người đã ngã xuống, những người đang mang thương tật trên thân thể. Vì vậy, việc chăm sóc người có công luôn được Đảng, Nhà nước, Chính phủ, các cấp chính quyền quan tâm thực hiện bởi đây là đạo lý \"Uống nước nhớ nguồn\", \"Ăn quả nhớ kẻ trồng cây\" của dân tộc ta. Thứ trưởng Nguyễn Thị Hà ân cần thăm hỏi, động viên tinh thần các bác thương, bệnh binh. Là cơ quan được Chính phủ giao nhiệm vụ trực tiếp chăm lo đời sống người có công, trong những năm qua Bộ LĐ -TB&XH đã không ngừng hoàn thiện chính sách ưu đãi người có công, nhằm chăm lo ngày càng tốt hơn đời sống người có công để phần nào bù đắp những hy sinh, mất mát của các thế hệ cha anh cho độc lập dân tộc, đồng thời giáo dục truyền thống cách mạng cho thế hệ trẻ Thời gia qua Bộ LĐ-TB&XH đã phối hợp với các Bộ ngành liên quan, quy tập hài cốt liệt sĩ từ Lào về nước. Đặc biệt năm nay, Bộ LĐ-TB&XH phối hợp với các đơn vị tổ chức gặp mặt các Bà mẹ Việt Nam anh hùng trên quy mô cả nước, năm nay cũng là lần đầu tiên 300 mẹ Việt Nam anh hùng ra thăm Lăng Chủ tịch Hồ Chí Minh. Thứ trưởng cũng ghi nhận công lao, đóng góp to lớn của Ban lãnh đạo, cán bộ, viên chức, người lao động của Trung tâm đã ngày đêm không quản khó khăn, chăm sóc từng miếng ăn, giấc ngủ cho các thương, bệnh binh, coi các chú, các bác thương bệnh, binh như người thân trong gia đình. BS.Tống Đức Bình - Giám đốc Trung tâm điều dưỡng thương binh và người có công Long Đất (Bà Rịa - Vũng Tàu) báo cáo với Thứ trưởng. Thứ trưởng cũng mong rằng các cán bộ, nhân viên y, bác sĩ tiếp tục nâng cao trách nhiệm, làm tốt hơn nữa công tác chăm sóc, điều dưỡng các thương, bệnh binh, để các bác thương, bệnh binh có cuộc sống vui vẻ, yên tâm điều trị, nâng cao sức khỏe và sống trường thọ. Báo cáo với Thứ trưởng và đoàn công tác, BS.Tống Đức Bình - Giám đốc Trung tâm cho biết, hiện nay, Trung tâm đang điều dưỡng 56 Thương bệnh binh, có 10 thương bệnh binh nữ; 18 Thương bệnh binh bị thương ở não, rối loạn tâm thần. Thứ trưởng Nguyễn Thị Hà đến từng phòng thăm hỏi sức khỏe và tặng quà các thương binh, bệnh binh. Nhờ sự chỉ đạo, quan tâm, giúp đỡ của Lãnh đạo Bộ, các Cục, Vụ, trực tiếp là Cục Người có công, đặc biệt là tinh thần trách nhiệm, đồng sức, đồng lòng quyết tâm cao của tập thể cán bộ, viên chức và thương bệnh binh, Trung tâm điều dưỡng thương binh và người có công Long Đất đã đạt được kết quả đáng khích lệ, hoàn thành tốt nhiệm vụ nuôi dưỡng, điều trị, thực hiện chế độ chính sách cho thương bệnh binh, tổ chức thực hiện, hoàn thành các chỉ tiêu thi đua đơn vị đề ra. \"Cán bộ, nhân viên Trung tâm luôn coi nơi đây là ngôi nhà chung, là nơi hội tụ những nhân chứng sống của chiến tranh. Cán bộ nhân viên luôn tận tâm, tận lòng chăm sóc điều dưỡng các bác thương bệnh binh như người thân trong gia đình\", BS. Tống Đức Bình chia sẻ. Thứ trưởng Nguyễn Thị Hà thay mặt Bộ trưởng trao tặng quà đến tay các bác thương bệnh binh. Tại chuyến thăm, Thứ trưởng thay mặt Bộ LĐ-TB&XH trao tặng những phần quà ý nghĩa đến tay các thương bệnh binh đang được chăm sóc, điều trị tại Trung tâm. Ngoài ra, các đơn vị thuộc Bộ như: Nhà Khách Người có công; Trung tâm phục hồi chức năng và trợ giúp trẻ khuyết tật, Bệnh viện Chấn thương chỉnh hình; Trường Cao đẳng Kỹ nghệ II; Công ty Cổ phần Nhân lực Quốc tế SOVILACO…cũng trao tặng những món quà đầy ý nghĩa đến các thương bệnh binh đang điều dưỡng tại trung tâm. 08/07/2020 18:15"},
      {
        "message":"Nghĩa trang liệt sỹ Hàm Rồng, TP Thanh Hóa hiện đang quy tập hơn 2.000 mộ liệt sĩ chống Pháp, chống Mỹ và quân tình nguyện làm nghĩa vụ quốc tế tại nước bạn Lào. Các đại biểu dâng hương tại Nghĩa trang liệt sĩ Hàm Rồng Những năm qua, TP Thanh Hóa, tuổi trẻ Thanh Hóa đã có nhiều hoạt động thiết thực, ý nghĩa thể hiện lòng tự hào và nêu cao đạo lý tốt đẹp của dân tộc “Uống nước nhớ nguồn”, “đền ơn đáp nghĩa” góp phần cùng toàn xã hội chăm sóc, đền đáp công ơn những người có côngvà giáo dục truyền thống yêu quê hương, đất nước cho thế hệ trẻ. Đọc ngay Tại buổi lễ, đại diện Tỉnh Đoàn  Thanh Hóa  phát biểu tri ân, báo công lên các anh hùng liệt sĩ, nguyện không ngừng thi đua học tập, rèn luyện, lao động sáng tạo, đồng hành với thanh niên lập thân, lập nghiệp, xung kích tình nguyện xây dựng quê hương ngày càng giàu đẹp, sớm trở thành tỉnh kiểu mẫu như sinh thời Bác Hồ từng căn dặn... Trong không khí trang nghiêm, thành kính, các đại biểu cùng đông đảo đoàn viên, thanh niên, học sinh, tăng ni, phật tử, bà con nhân dân TP Thanh hóa đã dành một phút mặc niệm tưởng nhớ, tri ân công lao to lớn của các anh hùng liệt sĩ. Đồng thời kính cẩn dâng hương, hoa thắp nến bày tỏ lòng thành kính, biết ơn vô hạn đối với sự hy sinh to lớn của các anh hùng liệt sĩ vì sự nghiệp đấu tranh giải phóng dân tộc, vì độc lập, tự do của Tổ quốc. Tiếp đó là nghi thức cầu siêu cho anh linh các anh hùng liệt sĩ.",
        "categories":["Người có công"]},
      {
        "message":"Hướng tới kỷ niệm 73 năm Ngày Thương binh - Liệt sĩ (27/7/1947 - 27/7/2020), Hội Cựu TNXP TP Thanh Hóa đã phối hợp với chùa Đồng Lễ tổ chức lễ cầu siêu tưởng niệm, tri ân anh linh các liệt sĩ là TNXP đã hy sinh trong chiến tranh chống Mỹ. Tại đây, lực lượng TNXP, nòng cốt là Đội N87 đã cùng với bộ đội, dân quân làm nên bao sự tích anh hùng. Trong cuộc chiến đó, 13 nữ TNXP thuộc Tiểu đội xung kích thuộc C873, Đội N87 đã anh dũng hy sinh. Mãi ghi nhớ, khắc sâu những hy sinh, mất mát lớn lao đó, ngày 23/3/2005, công trình Tượng đài TNXP Chiến thắng Hàm Rồng được khánh thành do cựu TNXP và đoàn viên, thanh niên trong tỉnh đóng góp. Tượng đài TNXP Chiến thắng Hàm Rồng đã trở thành địa chỉ thu hút hàng nghìn lượt đoàn khách đến thăm viếng, tri ân các liệt sĩ là TNXP đã hy sinh trong chiến tranh chống Mỹ. 21/07/2019 20:42 Tại lễ cầu siêu, toàn thể chư tăng ni, phật tử đã tụng kinh cầu siêu, tưởng niệm các anh hùng liệt sĩ TNXP đã quên mình trong khi làm nhiệm vụ, bảo đảm giao thông thông suốt, phục vụ chiến đấu ở các trọng điểm giao thông trên địa bàn tỉnh Thanh Hóa, vì sự nghiệp giải phóng dân tộc, đồng thời tỏ lòng tri ân sâu sắc những cống hiến của các anh và nguyện sẽ tiếp tục giáo dục truyền thống yêu nước cho thế hệ mai sau.",
        "categories":["Người có công"]},
      {
        "message":"Tại Trung tâm điều dưỡng Người có công Thanh Hóa, Bí thư Tỉnh ủy Trịnh Văn Chiến đã chia sẻ những mất mát, hi sinh của các thương bệnh, binh trong sự nghiệp giải phóng dân tộc, đồng thời thăm hỏi, động viên cán bộ, nhân viên Trung tâm đang ngày đêm chăm sóc cho các thương bệnh binh, gia đình chính sách đang điều dưỡng tại Trung tâm. Bí thư Tỉnh ủy Thanh Hóa Trịnh Văn Chiến thăm, tặng quà tại Trung tâm Điều dưỡng Người có công Thanh Hóa Tại TP Sầm Sơn, Bí thư Tỉnh ủy và đoàn công tác đã đến thăm và tặng quà Mẹ Việt Nam Anh hùng Đặng Thị Xoan (97 tuổi), ở thôn Huệ Nghiêm, xã Quảng Đại; bà Trần Thị Xuyến, là vợ liệt sĩ; ông Nguyễn Văn Tuyến, thương binh ¼, ở khu phố Phúc Đức, phường Quảng Tiến (TP Sầm Sơn). Đọc ngay Bí thư Tỉnh ủy  Trịnh Văn Chiến đã ân cần thăm hỏi sức khỏe, chia sẻ khó khăn và bày tỏ lòng biết ơn sâu sắc đối với những đóng góp to lớn của các thương, bệnh binh, người có công, gia đình chính sách trong sự nghiệp đấu tranh giành độc lập của dân tộc. Tại các nơi đến thăm, Bí thư Tỉnh ủy Trịnh Văn Chiến bày tỏ mong muốn các thương, bệnh binh, gia đình chính sách tiếp tục phát huy truyền thống cách mạng, thực hiện tốt các chủ trương, chính sách của Đảng, pháp luật của Nhà nước, năng động trong phát triển kinh tế, mẫu mực trong đời sống để các thế hệ con cháu học tập và noi theo.  Bí thư Tỉnh ủy cũng yêu cầu cấp ủy Đảng, chính quyền địa phương tiếp tục quan tâm đến công tác đền ơn đáp nghĩa, thực hiện tốt, hiệu quả chính sách của Đảng, Nhà nước đối với những người có công với cách mạng, thể hiện đạo lý truyền thống “uống nước nhớ nguồn” của dân tộc ta; đồng thời tạo mọi điều kiện về vật chất, tinh thần để các gia đình tiếp tục nỗ lực vươn lên trong cuộc sống, góp phần xây dựng tỉnh Thanh Hóa ngày càng giàu đẹp.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Đ ảm bảo thực hiện chi đ úng, chi đ ủ c ác chính sách an sinh xã h ội Quảng Bình là vùng đất giàu truyền thống cách mạng, qua 2 cuộc kháng chiến, đặc biệt là kháng chiến chống Mỹ, Quảng Bình không chỉ là hậu phương lớn, chi viện sức người, sức của cho các chiến trường, mà còn là tiền tuyến trực tiếp chiến đấu chống kẻ thù xâm lược.  Lãnh đạo tỉnh Quảng Bình dâng hương tại Nghĩa trang liệt sĩ Trường Sơn Được biết, trong những năm qua, với lòng biết ơn sâu sắc, ghi nhớ công lao to lớn của những người con ưu tú anh dũng hy sinh, hiến dâng một phần xương máu cho sự nghiệp vẻ vang của dân tộc, được sự quan tâm của Đảng, Nhà nước, cấp ủy, chính quyền các cấp và toàn xã hội tại Quảng Bình, công tác chính sách liên quan người có công với cách mạng trên địa bàn tỉnh đã đạt được nhiều kết quả đáng ghi nhận, đời sống vật chất và tinh thần của người có công ngày càng nâng cao.  Bên cạnh đó, chế độ, chính sách đối với người có công ngày càng hoàn thiện, đối tượng ưu đãi được mở rộng, đảm bảo công bằng, tạo sự đồng thuận trong xã hội; phong trào \"Đền ơn đáp nghĩa\" cũng được toàn dân tham gia và phát triển sâu rộng, trở thành trách nhiệm của xã hội, nét đẹp văn hóa dân tộc Việt Nam. Phát huy truyền thống đạo lý \"Uống nước nhớ nguồn\", toàn tỉnh Quảng Bình đã triển khai nhiều hoạt động ý nghĩa, thiết thực, tích cực vận động xây dựng Quỹ Đền ơn đáp nghĩa bằng sự đóng góp tự nguyện với trách nhiệm, tình cảm của các cơ quan, tổ chức, doanh nghiệp, cá nhân trong nước và ngoài nước để cùng Nhà nước chăm sóc người có công với cách mạng theo tinh thần Nghị định số 45/2006/NĐ-CP ngày 28/4/2006 của Chính phủ. Từ kết quả vận động xây dựng Quỹ Đền ơn đáp nghĩa đã góp phần hỗ trợ tu bổ nghĩa trang, đài tưởng niệm, xây dựng nhà bia ghi tên liệt sĩ, xây dựng và sửa chữa nhà ở, thăm hỏi người có công với cách mạng hoặc thân nhân khi ốm đau, khám, chữa bệnh và khi qua đời mà gia đình gặp hoàn cảnh đặc biệt khó khăn... Đến hết quý 2/2020, tỉnh Quảng Bình giải quyết chế độ trợ cấp hàng tháng: 236 trường hợp, trợ cấp 1 lần: 1.499 trường hợp, ưu đãi giáo dục - đào tạo: 14 trường hợp, trang cấp dụng cụ chỉnh hình cho 05 huyện, thành phố; tổ chức công tác đền ơn đáp nghĩa và chăm sóc sức khoẻ người có công nhân dịp Tết Nguyên đán chu đáo; hướng dẫn các địa phương lập danh sách điều dưỡng năm 2020; giải quyết công tác mộ - nghĩa trang liệt sỹ: 84 trường hợp; phối hợp tổ chức tiếp nhận và an táng 26 hài cốt liệt sỹ quy tập tại Lào và 09 hài cốt quy tập trong tỉnh; gửi 38 mẫu hài cốt để giám định GEN xác định danh tính liệt sỹ; giải quyết công tác quản lý hồ sơ: 4.787 lượt trường hợp; đề nghị cấp lại Bằng Tổ quốc ghi công cho 101 trường hợp, suy tôn 05 liệt sỹ, công nhận Bà mẹ Việt Nam anh hùng: 11 trường hợp, truy tặng Bà mẹ Việt Nam anh hùng: 03 trường hợp; tiếp tục triển khai thực hiện Đề án số hóa hồ sơ người có công; hoàn chỉnh danh sách liệt sỹ để khắc bia tại Đền thờ các anh hùng liệt sỹ tỉnh; giới thiệu giám định chất độc hóa học: 08 trường hợp, thương tật: 01 trường hợp; phối hợp với các cơ quan, đơn vị có liên quan bổ sung hồ sơ đề nghị xác nhận liệt sỹ và thương binh tồn đọng theo Quyết định 408/QĐ-BLĐTBXH của Bộ Lao động - Thương binh và Xã hội, thẩm định hồ sơ thanh viên xung phong hưởng trợ cấp 01 lần và hàng tháng; tham mưu UBND tỉnh và đã ban hành Quyết định giải quyết chế độ trợ cấp một lần cho 18 trường hợp được cử làm chuyên gia sang giúp Lào, Căm-pu-chia (đợt 10), hỗ trợ cho gần 18.500 người có công và thân nhân người có công ảnh hưởng do đại dịch Covid-19 với tổng số tiền gần 27,5 tỷ đồng, đồng thời chỉ đạo các địa phương triển khai chi trả kịp thời cho đối tượng; trả lời đơn thư cho 27 trường hợp, chuyển đơn 03 trường hợp. Lãnh đạo tỉnh Quảng Bình dâng hương tại Nghĩa trang liệt sĩ Trường Sơn Giám đốc Sở LĐ-TB&XH tỉnh Quảng Bình Nguyễn Trường Sơn cho biết: \"Ngay từ đầu năm, ngành đã tham mưu UBND tỉnh Quảng Bình phân bổ kinh phí mộ và nghĩa trang liệt sỹ năm 2020, lựa chọn địa điểm và đề xuất chủ trương đầu tư xây dựng Đền thờ các anh hùng liệt sỹ tỉnh. Tham mưu tổ chức các hoạt động tri ân nhân các ngày lễ, tết như: viếng nghĩa trang liệt sỹ, dâng hương, thăm và tặng quà cho người có công với cách mạng. Tổ chức Đoàn Người có công tiêu biểu của tỉnh đi dự Hội nghị biểu dương Người có công toàn quốc năm 2020 nhân dịp 27/7/2018. Vận động Quỹ Đền ơn đáp nghĩa trở thành phong trào sâu rộng trong toàn tỉnh\".  Chăm sóc ngư ời c ó công là vinh d ự, l à trách nhi ệm   Từ nay đến cuối năm 2020 tỉnh Quảng Bình tập trung giải quyết cơ bản hồ sơ tồn đọng đề nghị xác nhận người có công với cách mạng; trên 95% xã, phường, thị trấn được công nhận làm tốt công tác chăm sóc thương binh, gia đình liệt sĩ và người có công; 100% hộ người có công có mức sống bằng hoặc cao hơn mức sống trung bình của dân cư nơi cư trú; 100% công trình liệt sĩ được xây dựng đảm bảo kiên cố, sạch sẽ, tôn nghiêm; vận động Quỹ Đền ơn đáp nghĩa trên 03 tỷ đồng. Tiếp tục giải quyết đúng, đầy đủ, kịp thời các chế độ theo đúng quy định của pháp luật; thực hiện trả lời đơn thư, tra cứu thông tin cho đối tượng; tiếp tục tham mưu giải quyết hồ sơ thương binh, bệnh binh còn tồn đọng; tiếp tục phối hợp với các cơ quan, đơn vị liên quan xét duyệt hồ sơ đề nghị tặng và truy tặng các danh hiệu cao quý của Nhà nước; triển khai thực hiện công tác điều dưỡng tập trung cho NCC năm 2020; tham mưu vận động tháng cao điểm ủng hộ Quỹ Đền ơn đáp nghĩa năm 2020 và tổ chức các hoạt động khánh thành Đền thờ Bác Hồ và các Anh hùng liệt sĩ tỉnh  Quảng Bình . Đặc biệt tổ chức các hoạt động kỷ niệm 73 năm ngày Thương binh - Liệt sỹ (27/7); kiểm tra, hướng dẫn thực hiện chế độ chính sách người có công tại các địa phương; tiếp nhận và xử lý các đơn thư cho đối tượng. Đọc ngay Đọc ngay Chủ tịch UBND tỉnh Quảng Bình Trần Công Thuật cho biết: \"Trong thời gian tới, tỉnh Quảng Bình tiếp tục tăng cường sự lãnh đạo, chỉ đạo của các cấp ủy Đảng, chính quyền, sự phối hợp của các tổ chức đoàn thể trong công tác thực hiện chính sách đối với người có công. Phát huy vai trò của các cấp, các ngành, các tổ chức chính trị xã hội; người đứng đầu cơ quan trong việc tham gia giám sát thực hiện chính sách người có công. Đẩy mạnh công tác tuyên truyền nhằm nâng cao nhận thức của toàn xã hội. Giải quyết kịp thời các đơn thư của người dân. Quản lý chặt chẽ đối tượng thụ hưởng chính sách ưu đãi người có công; chỉ đạo các địa phương giải quyết kịp thời các hồ sơ theo đúng quy định, không để hồ sơ tồn đọng tại cơ quan quản lý các cấp. Đồng thời, thường xuyên kiểm tra, thanh tra thực hiện chính sách người có công nhằm phát hiện những sai sót và đề nghị xử lý nghiêm theo quy định của pháp luật. Tập trung triển khai đúng tiến độ, đảm bảo các giải pháp kỹ thuật. Đề án số hóa hồ sơ người có công với cách mạng và xây dựng Đền thờ liệt sỹ của tỉnh Quảng Bình. Đẩy mạnh các phong trào đền ơn đáp nghĩa, thực hiện tốt công tác xã hội hóa, huy động nguồn lực từ các tổ chức, doanh nghiệp, cá nhân, góp phần cải thiện đời sống cho người có công\"."},
      {
        "message":"Theo đó, các cơ sở Đoàn trên địa bàn TP đã tổ chức nhiều hoạt động tri ân các gia đình chính sách, thương binh, liệt sĩ tại địa phương. Cụ thể: tổ chức thăm hỏi, dọn dẹp nhà cửa, tặng quà 15 ba má phong trào học sinh - sinh viên (quận 3); tổ chức vệ sinh, dọn dẹp, dâng hương và giao lưu truyền thống với các nhân chứng lịch sử tại Khu Di tích lịch sử Láng Le - Bàu Cò, thăm và tặng quà 150 thương binh, bệnh binh, gia đình chính sách khó khăn, khám - phát thuốc cho 200 người dân có hoàn cảnh khó khăn (huyện Bình Chánh); khám - phát thuốc cho 300 người dân, tặng 25 phần quà, học bổng cho con em gia đình chính sách, thăm hỏi và trao tặng 15 phần quà cho các Mẹ Việt Nam Anh hùng, 50 phần quà cho gia đình chính sách (huyện Củ Chi)... Ở mặt trận các tỉnh cũng triển khai nhiều hoạt động \"đền ơn đáp nghĩa\", như: vệ sinh, dọn dẹp, thắp nến và dâng hương tại nghĩa trang liệt sĩ địa phương, thăm và tặng quà các Mẹ Việt Nam Anh, gia đình chính sách... Đặc biệt thực hiện công trình Đài hoa sen tại khuôn viên đền thờ Thổ Châu (đảo Thổ Chu, tỉnh Kiên Giang). Chủ tịch Hội đồng Đội Trung ương Nguyễn Ngọc Lương thăm, tặng quà các thương binh tại Trung tâm Điều dưỡng thương binh nặng và NCC Long Đất. Nhân dịp này, đoàn công tác Trung ương Đoàn do Bí thư Trung ương Đoàn, Chủ tịch Hội đồng Đội Trung ương Nguyễn Ngọc Lương dẫn đầu đã đến thăm và tặng quà tại Trung tâm Điều dưỡng thương binh nặng và NCC Long Đất (tỉnh Bà Rịa - Vũng Tàu). Đồng chí Nguyễn Ngọc Lương cho biết, công tác chăm lo, nuôi dưỡng các gia đình chính sách, thương bệnh binh là hoạt động thường xuyên, liên tục của tổ chức Đoàn nhằm thể hiện sự biết ơn của thế hệ trẻ đối với những người đi trước đã hy sinh xương máu vì độc lập dân tộc; thể hiện đạo lý \"uống nước nhớ nguồn\" tốt đẹp của dân tộc ta. Đặc biệt là các hoạt động diễn ra trong tháng tri ân, tháng 7 hàng năm bằng những công trình, phần việc ý nghĩa của tuổi trẻ cả nước. Dịp này, đoàn công tác đã gửi tặng phần quà trị giá 26 triệu đồng cho trung tâm. Ngoài ra, đoàn cũng giao lưu văn nghệ và tặng quà cho 56 thương binh, bệnh binh đang an dưỡng tại trung tâm Long Đất. 23/07/2020 16:21",
        "categories":["Người có công"]},
      {
        "message":"Thầy thuốc BVYHCT Hà Tĩnh khám tư vấn cấp thuốc miễn phí cho thương, bệnh binh Nằm trong chuỗi hoạt động tri ân vào dịp ngày Thương binh - Liệt sĩ (27/7) năm nay, ngày 25/7 Đoàn thanh niên Bệnh viện Y học cổ truyền Hà Tĩnh đã phát động phong trào “Uống nước nhớ nguồn” tổ chức khám bệnh , tư vấn sức khỏe và cấp phát thuốc miễn phí cho 375 đối tượng thương, bệnh binh, gia đình chính sách tại thị trấn Thạch Hà và xã Thạch Sơn, huyện Thạch Hà ( Hà Tĩnh). Nhân dịp này,  Bệnh viện Y học cổ truyền Hà Tĩnh còn tặng hơn 100 suất quà các thương, bệnh binh đang điều trị tại Bệnh viện. Tại lễ tặng quà, BS. Phan Việt Song - Phó Giám đốc Bệnh viện Y học cổ truyền Hà Tĩnh thay mặt tập thể y, bác sĩ và nhân viên trong đơn vị bày tỏ tấm lòng tri ân, ghi nhớ công lao to lớn của các thương, bệnh binh vì sự nghiệp đấu tranh giải phóng dân tộc, đồng thời động viên các cô, bác, anh, chị luôn sống vui, sống khỏe... BVYHCT Hà Tĩnh tặng quà các thương, bệnh binh điều trị tại BV",
        "categories":["Người có công"]},
      {
        "message":"Cty Yến sào tặng quà gia đình chính sách  Bên cạnh hoạt động kinh doanh, hàng năm Công ty luôn quan tâm đến các hoạt động tri ân, đền ơn đáp nghĩa, thể hiện đạo lý \"Uống nước nhớ nguồn\", phụng dưỡng \"Mẹ Việt Nam anh hùng\", đóng góp xây dựng quỹ \"Đền ơn đáp nghĩa\", xây dựng \"Nhà tình nghĩa\", \"Nhà đại đoàn kết\", hỗ trợ giúp đỡ tạo việc làm cho thân nhân là con em các gia đình chính sách, người có công, thường xuyên thăm hỏi, động viên, chăm lo đời sống vật chất, tinh thần đối với các thương binh , con em thương binh, liệt sĩ đang công tác tại công ty. Công ty còn quan tâm hỗ trợ xây dựng nhà ở, thăm hỏi và trao hàng trăm suất quà tặng gia đình người có công, gia đình đặc biệt khó khăn, hộ nghèo trên địa bàn tỉnh.  26/07/2020 09:46  26/07/2020 12:54",
        "categories":["Người có công"]},
      {
        "message":"Hành trình \"Tôi yêu Tổ quốc tôi\" là hoạt động nhằm cụ thể hoá trong phong trào \"Tôi yêu Tổ quốc tôi\" của Hội Liên hiệp Thanh niên Việt Nam nhiệm kỳ 2019-2024. Được chia làm bốn chặng với chủ đề \"Cảm ơn Tổ quốc\", \"Thanh niên làm theo lời Bác\", \"Tháng bảy tri ân\" và \"Tự hào Việt Nam\" gắn với những ngày lễ lớn của đất nước.  Ban Tổ chức đã dành 15 phần quà cho 15 cựu tù chính trị Côn Đảo, gia đình liệt sỹ hiện đang sinh sống trên đảo, mỗi suất trị giá 02 triệu đồng; tặng 10 suất học bổng cho học sinh là con em gia đình thương binh, liệt sỹ, người có công với cách mạng mỗi gồm quà và 01 triệu đồng tiền mặt., độc lập dân tộc cho thế hệ trẻ hôm nay; tiếp tục cùng các thế hệ cha anh thể hiện tình yêu Tổ quốc bằng những hành động cụ thể, thiết thực đóng góp vào sự nghiệp xây dựng và bảo vệ Tổ quốc. Ban Tổ chức đã dành 15 phần quà cho 15 cựu tù chính trị Côn Đảo, gia đình liệt sỹ hiện đang sinh sống trên đảo, mỗi suất trị giá 02 triệu đồng; tặng 10 suất học bổng cho học sinh là con em gia đình thương binh, liệt sỹ, người có công với cách mạng mỗi gồm quà và 01 triệu đồng tiền mặt. Chặng thứ ba của Hành trình với chủ đề \"Tháng bảy tri ân\" được Trung ương Hội LHTN Việt Nam tổ chức tại huyện Côn Đảo, tỉnh Bà Rịa – Vũng Tàu. Tại đây, các cán bộ Hội, hội viên, thanh niên được các bậc cha, anh là cựu tù chính trị Côn Đảo chia sẻ về những ngày tháng tàn khốc, ác liệt để thế hệ trẻ có thể hiểu rõ hơn về ý chí kiên cường bất khuất của cha ông ta về một vùng đất thép mang biểu tượng của Chủ nghĩa anh hùng cách mạng, là nơi mà thực dân Pháp và đế quốc Mỹ xây dựng với hàng trăm xà lim, phòng giam, phòng biệt lập để giam cầm, đày ải những người Việt yêu nước và tù chính trị.  Đặc biệt là hệ thống chuồng cọp nổi tiếng bạo tàn, đã làm chấn động cả thế giới khi nó bị phát hiện. Nhà tù Côn Đảo - chốn \"địa ngục trần gian\" đã trở thành nơi thiêng liêng của Tổ quốc ghi lại ý chí chiến đấu kiên cường bất khuất của các anh hùng, liệt sĩ đã hy sinh xương máu vì sự nghiệp giải phóng dân tộc, thống nhất đất nước. Ban Tổ chức đã dành 15 phần quà cho 15 cựu tù chính trị Côn Đảo, gia đình liệt sỹ hiện đang sinh sống trên đảo, mỗi suất trị giá 02 triệu đồng; tặng 10 suất học bổng cho học sinh là con em gia đình thương binh, liệt sỹ, người có công với cách mạng mỗi gồm quà và 01 triệu đồng tiền mặt. Tại chương trình, nhằm thể hiện lòng biết ơn, tri ân thế hệ đi trước đã cống hiến hy sinh giành độc lập dân tộc, Ban Tổ chức đã dành 15 phần quà cho 15 cựu tù chính trị Côn Đảo, gia đình liệt sỹ hiện đang sinh sống trên đảo, mỗi suất trị giá 02 triệu đồng; tặng 10 suất học bổng cho học sinh là con em gia đình thương binh, liệt sỹ, người có công với cách mạng mỗi gồm quà và 01 triệu đồng tiền mặt. Đồng thời, nhằm tiếp tục tuyên truyền rộng rãi trong hội viên, thanh niên về ý thức rèn luyện sức khoẻ, vận động thanh niên tự giác tập luyện thể dục, thể thao tùy theo điều kiện của mỗi cá nhân, Trung ương Hội LHTN Việt Nam tặng công trình thanh niên, gồm các trang thiết bị thể dục ngoài trời trị giá 100 triệu đồng cho huyện Côn Đảo; tặng công trình thanh niên là 01 vườn hoa lan được mang từ Đà Lạt về với Côn Đảo trị giá 100 triệu đồng. Ông Phan Thanh Sang, Chủ tịch Hiệp hội Hoa Đà Lạt, Phó Chủ tịch Hội LHTN Việt Nam tỉnh Lâm Đồng trao tặng biển tượng trưng công trình thanh niên là 01 vườn hoa lan trị giá 100 triệu đồng. Dự kiến chặng thứ tư, tổng kết Hành trình \"Tôi yêu Tổ quốc tôi\" 2020 sẽ được tổ chức nhân dịp Quốc khánh 2/9 với chủ đề \"Tự hào Việt Nam\"",
        "categories":["Người có công"]},
      {
        "message":"Lãnh đạo Tỉnh uỷ Thừa Thiên - Huế thăm hỏi, tặng quà các gia đình người có công với cách mạng tại thị xã Hương Thuỷ Theo đó, ngày 24/7, ông Lê Trường Lưu, Bí thư Tỉnh uỷ Thừa Thiên - Huế cùng lãnh đạo một số ban, ngành của tỉnh đã đến thăm, tặng quà các gia đình các ông, bà: Trần Duy Trọng (thương binh), trú tại thôn Thanh Tuyền; Nguyễn Thị Tùng (vợ liệt sĩ), trú tại thôn Vân Thê Đập, xã Thủy Thanh; Trương Văn Tiêu (thương binh), trú tại tổ 5, phường Thủy Phương Cùng ngày, ông Nguyễn Văn Phương, Phó Chủ tịch UBND tỉnh Thừa Thiên - Huế đã đến thăm hỏi và tặng quà cho những người có công với cách mạng đang được chăm sóc, nuôi dưỡng tại Trung tâm Điều dưỡng, chăm sóc người có công. Trong dịp này, đại diện lãnh đạo các địa phương trên địa bàn tỉnh Thừa Thiên - Huế cũng đã đi thăm, tặng quà các gia đình người có công với cách mạng.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Đ ền ơn đ áp nghĩa là vi ệc l àm thư ờng xuy ên Trong suốt 73 năm qua, thấm nhuần lời dạy của Chủ tịch Hồ Chí Minh, Đảng bộ, chính quyền và nhân dân các dân tộc tỉnh Ninh Bình đã luôn nỗ lực, cố gắng chăm sóc NCC với ý thức không chỉ là bổn phận, đạo lý, là trách nhiệm mà còn là niềm vinh dự với các cấp, ngành, tổ chức xã hội và người dân. Nhiều cơ quan, đoàn thể, tổ chức, doanh nghiệp, nhà hảo tâm và nhân dân trong tỉnh đã tích cực tham gia phong trào phụng dưỡng MVNAH, tặng nhà tình nghĩa, xây dựng Quỹ \"Đền ơn đáp nghĩa\". Công tác chăm sóc NCC với nước đã được triển khai thực hiện thường xuyên, sâu rộng trong mọi tầng lớp nhân dân bằng nhiều việc làm cụ thể, hình thức phong phú, sáng tạo. Phong trào đền ơn đáp nghĩa tiếp tục được toàn xã hội quan tâm, phân bổ kinh phí tu bổ, nâng cấp các công trình ghi công liệt sĩ, rà soát, kiểm tra, phân loại người có công thuộc đối tượng hộ nghèo, hộ giáo dân và tổ chức thực hiện chế độ chính sách ưu đãi người có công kịp thời đảm bảo theo quy định pháp luật. Bên cạnh việc thực hiện đầy đủ, kịp thời các chế độ chính sách thường xuyên, hàng năm, ngành LĐ-TB&XH đã tổ chức điều dưỡng tập trung và điều dưỡng tại nhà cho hang nghìn NCC, cấp thẻ BHYT cho 100% NCC và thân nhân của họ. Đời sống của các đối tượng chính sách cơ bản ổn định, 98% số hộ gia đình chính sách có mức sống bằng hoặc cao hơn mức sống bình quân nơi cư trú. Đoàn Công tác tỉnh Ninh Bình dâng hương các anh hùng liệt sĩ tại Khu di tích Ngã ba Đồng Lộc Cùng với việc chăm sóc, tri ân những người còn sống, công tác tìm kiếm, quy tập, xác định danh tính những hài cốt liệt sĩ còn thiếu thông tin, xây dựng, tu bổ nghĩa trang, công trình tưởng niệm cũng được tỉnh Ninh Bình trú trọng. Đặc biệt, công tác tìm kiếm, quy tập hài cốt liệt sĩ còn thiếu thông tin luôn được đẩy mạnh. Tiếp tục triển khai Chỉ thị 14-CT/TW, Quyết định 773/QĐ-TTg của Thủ tướng Chính phủ và Kế hoạch của Tỉnh ủy thực hiện Chỉ thị 14-CT/TW về người có công, tổ chức chu đáo việc dâng hương, thăm hỏi, tặng quà người có công trong dịp lễ, tết, tham mưu về tìm kiếm, cất bốc, quy tập hài cốt liệt sỹ; chuẩn bị nội dung, kế hoạch, điều kiện tiếp nhận hài cốt liệt sỹ và tổ chức trang nghiêm lễ cầu siêu, lễ truy điệu, an táng hài cốt liệt sĩ, quân tình nguyện và chuyên gia Việt Nam hy sinh tại nước Cộng Hòa Dân chủ Nhân dân Lào về nước mùa khô năm 2019- 2020, xây dựng đề án nâng cấp, cải tạo các công trình ghi công liệt sỹ.  6 tháng đầu năm 2020, tỉnh Ninh Bình đã Tham mưu, tổ chức tốt các hoạt động thăm, tặng quà cho NCC nhân dịp Tết Nguyên đán Canh Tý năm 2020. Trình Bộ Lao động – Thương binh và Xã hội cấp lại Bằng Tổ quốc ghi công cho 34 trường hợp. Thực hiện đầy đủ, kịp thời việc xác nhận hồ sơ, giải quyết chế độ chính sách đối với 2.100 hồ sơ Người có công với cách mạng và thân nhân của họ đảm bảo đúng quy định, không để tồn đọng.  Ban hành kế hoạch điều dưỡng cho 6.263 đối tượng NCC với cách mạng và thân nhân năm 2020. Kiểm tra việc sử dụng kinh phí và nhu cầu kinh phí mộ, nghĩa trang liệt sỹ năm 2020 tại các huyện, thành phố. Rà soát, thẩm định danh sách hỗ trợ người có công và thân nhân người có công gặp khó khăn do ảnh hưởng của dịch Covid-19. Tiến hành thanh tra toàn diện việc thực hiện chính sách đối với người hoạt động kháng chiến và con đẻ của họ bị nhiễm chất độc hóa học trên địa bàn huyện Kim Sơn, Hoa Lư. Thực hiện khôi phục trợ cấp đối với người hoạt động kháng chiến và con đẻ bị nhiễm chất độc hóa học theo kết luận thanh tra cho 180 trường hợp trên địa bàn 5 huyện, thành phố. Đ ẩy mạnh c ông tác tuyên truy ền v à tham mưu Có thể nói phong trào \"Đền ơn đáp nghĩa\", chăm sóc NCC đã thực sự trở thành một phong trào sâu rộng trong các tầng lớp nhân dân, các tổ chức xã hội, các cấp, các ngành ở Ninh Bình với nhiều hình thức phong phú, sáng tạo, trở thành nét đẹp văn hóa trong đời sống xã hội. Thực hiện tốt các phong trào, hoạt động hỗ trợ nâng cao mức sống của NCC và gia đình NCC. Đến nay, trên địa bàn tỉnh có trên 98% hộ gia đình NCC có mức sống bằng hoặc cao hơn mức sống trung bình của người dân nơi cư trú và 100% xã, phường, thị trấn làm tốt công tác NCC với cách mạng. Ngay từ đầu năm 2020, ngành Lao động, TB&XH Ninh Bình đã tham mưu, trình UBND tỉnh Ninh Bình ban hành kế hoạch tổ chức tốt các hoạt động tri ân đối với NCC với cách mạng nhân các dịp lễ, tết trong năm. Đồng thời thực hiện tốt công tác hậu cần phục vụ các Đoàn công tác của Lãnh đạo tỉnh đến dâng hương tưởng niệm các Anh hùng liệt sĩ của tỉnh Ninh Bình hy sinh tại các nghĩa trang liệt sĩ trong và ngoài tỉnh nhân dịp tết Nguyên đán và kỷ niệm 73 năm ngày Thương binh - Liệt sĩ (27/7/1947-27/7/2020). Đoàn Công tác tỉnh Ninh Bình dâng hương các anh hùng, liệt sĩ tại Nghĩa trang liệt sĩ Quốc gia Trường Sơn Giám đốc Sở LĐ-TB&XH tỉnh  Ninh Bình  Lâm Xuân Phương cho biết: \"Có thể khẳng định rằng, trong thời gian qua, Đảng và Nhà nước, tỉnh Ninh Bình luôn dành sự quan tâm sâu sắc đến mọi mặt đời sống vật chất, tinh thần cho các gia đình có công với cách mạng. Phong trào \"Đền ơn đáp nghĩa\" đã trở thành nét đẹp trong đời sống văn hóa của dân tộc, là hoạt động thường xuyên, phát huy được sức mạnh của cộng đồng chăm lo gia đình có công với nước. Hệ thống văn bản pháp luật, cơ chế chính sách tôn vinh, ưu đãi, chăm sóc NCC ngày càng được hoàn thiện. Công tác tìm kiếm, quy tập hài cốt liệt sỹ; xây dựng tu bổ nghĩa trang Liệt sỹ được Đảng, Nhà nước và toàn xã hội quan tâm. Đời sống vật chất, tinh thần của thương binh, bệnh binh, thân nhân liệt sỹ và người có công ngày được cải thiện. Đến nay, hầu hết NCC và thân nhân, con em NCC đã được hưởng các ưu đãi về chăm sóc sức khỏe, giáo dục, đào tạo, giải quyết việc làm, cải thiện về nhà ở, 100% mẹ VNAH còn sống đã nhận được phụng dưỡng của các cơ quan, tổ chức, doanh nghiệp trong và ngoài tỉnh. Các hoạt động \"Đền ơn đáp nghĩa\", chăm sóc NCC đã thật sự trở thành một phong trào rộng khắp trong các tầng lớp nhân dân, các tổ chức xã hội, các cấp, các ngành, các địa phương và doanh nghiệp trên địa bàn với nhiều hình thức tổ chức, nhiều việc làm cụ thể, thiết thực, hết sức phong phú, sáng tạo, trở thành nét đẹp văn hóa trong đời sống xã hội…\". Đọc ngay Đọc ngay Theo kế hoạch, 6 tháng cuối năm tỉnh Ninh Bình tiếp tục đẩy mạnh các hoạt động chăm lo cho các gia đình chính sách, NCC, nỗ lực thực hiện các nhiệm vụ được Đảng, Nhà nước giao cho. Tiếp tục thực hiện hiện quả Chỉ thị số 14-CT/TW ngày 19/7/2017 của Ban Bí thư, Chỉ thị của Tỉnh ủy, Kế hoạch của UBND tỉnh Ninh Bình về tiếp tục tăng cường sự lãnh đạo của Đảng đối với công tác NCC với cách mạng; tập trung rà soát, xử lý các trường hợp hồ sơ còn vướng mắc, giải quyết kịp thời các chế độ, chính sách ưu đãi đối với NCC. Triển khai kế hoạch các hoạt động thăm hỏi, tặng quà nhân dịp kỷ niệm 73 năm ngày TBLS, tổng kết chính sách đối với dân công hỏa tuyến tham gia kháng chiến chống Pháp, chống Mỹ, chiến tranh bảo vệ tổ quốc và làm nhiệm vụ quốc tế theo Quyết định số 49/2015/QĐ-TTg ngày 14/10/2015 của Thủ tướng Chính phủ. Triển khai quyết định Quy định phân cấp quản lý nhà nước và giải quyết chế độ chính sách (Trợ cấp 1 lần, trợ cấp MTP, cấp BHYT cho đối tượng thuộc ngân sách địa phương đảm bảo) cho cấp huyện và một số lĩnh vực ưu đãi NCC: Duyệt chế độ ưu đãi HSSV, Trang cấp DCCH, Điều dưỡng, cấp thẻ BHYT, trợ cấp MTP Huân huy chương. Xây dựng Đề án nâng cấp hệ thống các Nghĩa trang liệt sĩ, Đài tưởng niệm liệt sĩ, Nhà bia ghi công liệt sĩ giai đoạn 2019-2025. \"Trong thời gian tới, Ninh Bình đẩy mạnh vận động Quỹ Đền ơn đáp nghĩa, tạo điều kiện chăm lo tốt hơn đời sống các gia đình chính sách trên địa bàn tỉnh; khai thác hiệu quả cơ sở dữ liệu đề án số hóa hồ sơ NCC. Tổ chức kiểm tra, giám sát việc thực hiện chi trả chính sách ưu đãi NCC tại địa phương, đơn vị. Phấn đấu đến hết năm 2020, 100% hộ NCC ở Ninh Bình có mức sống bằng hoặc cao hơn mức sống trung bình của cộng đồng dân cư nơi cư trú; thân nhân liệt sĩ và NCC được thụ hưởng đầy đủ, kịp thời mọi chế độ chính sách ưu đãi của Đảng và Nhà nước, hoàn thành việc hỗ trợ cải thiện nhà ở cho NCC. Đặc biệt, phải sớm hoàn thành việc xác nhận thương binh, liệt sĩ còn tồn đọng và đẩy nhanh việc tìm kiếm, quy tập xác định hài cốt liệt sĩ còn thiếu thông tin\" - Giám đốc Lâm Xuân Phương nhấn mạnh."},
      {
        "categories":["Người có công"],
        "message":"Thành lập vào tháng 7/1977, Trung tâm điều dưỡng thương binh nặng và NCC Long Đất thuộc Bộ LĐ-TB&XHhiệnđang quản lý, chăm sóc sức khỏe cho 56 thương bệnh binh. Đây là nơi chăm sóc thương binh nặng 1/4 tỷ lệ thương tật trên 81%, có vết thương đặc biệt như vết thương cột sống gây liệt hoàn toàn 2 chi dưới, có 16 thương binh có vết thương sọ não gây rối loạn tâm thần, một số thương binh có vết thương cắt cụt chi thể, vết thương bụng, vết thương ngực, vết thương hòa khí gây hỏng hoàn toàn 2 mắt… Trung tâm Điều dưỡng Thương binh nặng và NCC Long Đất. Những người hùng thầm lặng của thương, bệnh binh và người có công Hàng ngày, với tình thương và tấm lòng của mình, đội ngũ y, bác sĩ, điều dưỡng viên nơi đây luôn làm tròn trách nhiệm, chăm sóc các thương, bệnh binh như người thân của mình, lo từ bữa ăn, giấc ngủ cho các thương, bệnh binh. Bác sĩ Trần Trọng Phong (16 năm gắn bó với Trung tâm) chia sẻ, anh đến công tác tại trung tâm cũng nhờ cơ duyên định mệnh. \"Những cô, chú ở đây đều là thương bệnh binh nặng (81% trở lên) nên họ bị di chứng của chiến tranh để lại nặng nề. Có cô, chú thường xuyên sống trong thế giới tưởng tượng của mình, luôn nghĩ mình đang trong trận chiến căng thẳng, nhiều lúc các hộ lý đang chăm sóc thì bị các cô, chú dùng chén, phích nước ném vào người vì tưởng đó là đối thủ. Với những người mới vào tiếp xúc cứ nghĩ các cô, chú khó tính nhưng khi mình kiên trì theo dõi để biết được thói quen của mỗi người và có cách tiếp xúc phù hợp thì các cô, chú rất quý mến và dành nhiều tình cảm với mình\". Cán bộ, nhân viên của trung tâm thường xuyên ân cần trò chuyện với các thương bệnh binh. Nụ cười, sự ngây ngô và cả tình yêu thương bao la giữa các thương, bệnh binh và cán bộ, nhân viên là những gì mà chúng tôi cảm nhận được khi đặt chân vào trung tâm vào những ngày tháng 7 nắng cháy. Cứ đều đặn mỗi sáng, đội ngũ nhân viên, cán bộ lại tạm gác những công việc gia đình để đến đây, kề cận lo lắng và chăm sóc cho các thương, bệnh binh ở trung tâm. Từ sự tận tụy và luôn biết dành cho các cô chú thương, bệnh binh một trái tim nhân ái, sau một thời gian, các cán bộ, nhân viên trực tiếp chăm sóc thương bệnh binh và người có công nói riêng và Trung tâm điều dưỡng thương binh nặng và NCC Long Đất  nói chung đã đẩy lùi cho các cô chú thương bệnh binh một phần những thiệt thòi mà tạo hóa đã \"lỡ bỏ quên\". Chăm sóc những người lớn tuổi đã khó, chăm sóc những thương bệnh binh với những khuyếm khuyết về cơ thể lẫn tinh thần càng khó hơn. Thế nhưng, bao nhiêu năm trôi qua, đội nhân viên cùng các cán bộ y tế tại đây vẫn âm thầm lặng lẽ công hiến tuổi xuân của mình cho Trung tâm điều dưỡng thương binh nặng và NCC Long Đất . Các thương bệnh binh sống trong môi trường trong lành, được sự quan tâm gần gũi của cán bộ, nhân viên ở trung tâm. Không chỉ là những người tận tụy hằng ngày chăm sóc sức khỏe của thương, bệnh binh, những người hùng thầm lặng tại trung tâm còn là chỗ dựa tinh thần vững chắc, thấu cảm và là nơi chia sẻ những tâm tư, nguyện vọng của các cô, chú đang lâm vào tình cảnh khó khăn do bệnh tật. Sự đồng cảm, tình yêu thương chân thành là ngọn lửa gắn kết các cán bộ nhân viên tại trung tâm và các thương bệnh binh, xóa tan mọi khoảng cách, rào cản giữa họ. Đa số các cán bộ, nhân viên ở đây đều bén duyên với trung tâm ngay từ khi còn khá trẻ, suốt bao nhiêu năm qua, họ vẫn lặng lẽ cống hiến, gắn bó từng ngày với những con người mang trên mình những khiếm khuyết. Thanh xuân của họ chính là những phút giây cống hiến và tiếp thêm sức mạnh cho thương, bệnh binh và những NCC tại trung tâm. Khó khăn, thử thách vô vàn không khiến những \"người hùng\" chùn bước Vượt lên mọi khó khăn ban đầu, tập thể những con người đang đi chung trên chuyến hành trình nhân ái ở đây vẫn quyết tâm bảo đảm điều kiện thuận lợi nhất giúp các thương, bệnh binh có một môi trường sinh hoạt, an dưỡng tốt nhất. Hằng ngày, các cán bộ, nhân viên, đặc biệt nhất là đội ngũ nhân viên y tế, điều dưỡng, hộ lý cùng vui, cùng buồn và chăm sóc từng miếng ăn, giấc ngủ cũng như mọi sinh hoạt cho các thương, bệnh binh. Để tiếp cận và chăm sóc các thương, bệnh binh có những rối loạn về tâm thần là việc làm hết sức khó khăn, bởi các họ đôi lúc vẫn không thể làm chủ được hành vi của mình. Các bác thương binh, bệnh binh điều dưỡng tại trung tâm sống với nhau như người trong một gia đình. Tâm sự với chúng tôi, anh Đinh Lê Thanh Nghĩa, nhân viên chăm sóc thương, bệnh binh tại đây chia sẻ: \"Lúc bình thường thì các cô chú rất vui vẻ, nhưng đôi lúc họ không điều khiển được hành vi của mình, la mắng và thậm chí đánh mình. Lúc đó mình chỉ biết chịu đựng, nghĩ cho cùng họ là những người quá thiệt thòi, gắn bó quá lâu nên tình thương mình dành cho họ đã quá sâu nặng\". Đặc biệt, ngoài công việc chăm sóc thương bệnh binh hằng ngày tại trung tâm, những lúc họ ốm đau, trái gió trở trời phải chuyển lên thành phố chữa trị, chính những nhân viên tại đây là những người phải sát sao cận kề. Mỗi thương bệnh binh đi chữa trị xa đều có một nhân viên đi theo để chăm sóc. Những lúc như vậy, họ phải gác lại những công việc gia đình, gác lại những thứ còn dang dở để đồng hành cùng thương bệnh binh ngày này qua ngày khác. Khó khăn như thế, vất vả như thế, nhưng chính tình thương là động lực để họ cùng nhau bước tiếp. Với các cô, chú thương bệnh binh ở đây, việc sinh hoạt đôi lúc có những bất tiện do ảnh hưởng của bệnh tật, việc cảm hóa và chăm sóc họ đòi hỏi phải tốn rất nhiều thời gian, công sức và cả sự kiên nhẫn. Thế nhưng, vượt lên trên tất cả, các cán bộ, nhân viên trung tâm vẫn luôn bên cạnh, trở thành những đứa con có hiếu giúp các thương, bệnh binh có thể hòa nhập, phần nào xóa đi những kí ức, nỗi đau về thể xác và tinh thần. Được sự chăm sóc tận tình, các bác thương bệnh binh ở trung tâm luôn khỏe mạnh và lạc quan yêu đời. Chị Trần Thị Nguyệt - Hộ lý trực tiếp chăm sóc thương, bệnh binh tại trung tâm chia sẻ: \"Lúc mới vào làm ở đây, đôi lúc mình cũng nản lắm, chịu không nổi, nhưng dần dần rồi cũng quen, thấy mấy cô chú này quá nhiều thiệt thòi, nên mình cũng cố gắng. Nói thật để làm ở đây thì chỉ có cái tâm, sự bao dung là quan trọng nhất\". Mặc dù đồng lương hằng tháng mà các cán bộ, nhân viên ở trung tâm nhận được không nhiều, nhưng chính tình yêu thương, sự đồng cảm trước nỗi đau của các thương, bệnh binh và người có công chính là động lực to lớn thôi thúc chị Nguyệt và nhiều cán bộ, nhân viên khác cố gắng nhiều hơn nữa để bù đắp cho các các cô chú. Không dễ dàng để có thể trò chuyện với các cô chú mang trên mình những mặc cảm về thể xác và những rối loạn về tinh thần ngay từ lần đầu gặp mặt, nhưng với sự ân cần, kiên nhẫn của cán bộ, nhân viên đã giúp chúng tôi hòa nhập vào không khí nơi đây, để có thể chia sẻ nhiều hơn và thấu hiểu phần nào nỗi lòng của họ. Cán bộ, nhân viên tại Trung tâm luôn chia sẻ niềm vui nỗi buồn với các bác thương bệnh binh. Khi chúng tôi hỏi về cảm xúc của họ đối với các cán bộ, nhân viên tại trung tâm, cô nói trong nghẹn ngào: \"Với tôi, họ là gia đình, là con cháu. Mọi sinh hoạt của chúng tôi đều có sự lo lắng tận tụy của các cán bộ, nhân viên, các cháu lúc nào cũng hết lòng với chúng tôi. Ở đây chẳng có gì ngoài tình thương, mình ở đây lâu rồi, các cháu lúc nào cũng chăm sóc, trò chuyện với mình hằng ngày, riết rồi chẳng muốn rời xa\". Đồng hành cùng những cô chú thương bệnh binh trên con đường tái tạo sức khỏe và tinh thần, biết là sẽ chật vật, khó khăn và nhiều khi mỏi mệt nhưng những cán bộ, nhân viên Trung tâm điều dưỡng NCC Long Đất vẫn quyết tâm đi đoạn đường dài vì hơn ai hết, họ biết rằng các cô chú nơi đây cần lắm sự sẻ chia. 26/07/2020 12:54"},
      {
        "message":"Sáng nay (24/7), các Bà mẹ Việt Nam Anh hùng sẽ vào Lăng viếng Chủ tịch Hồ Chí Minh; dự buổi gặp mặt do lãnh đạo Đảng, Nhà nước chủ trì. Đặc biệt, Chương trình Gặp mặt đại biểu Bà mẹ Việt Nam Anh hùng sẽ diễn ra tại Trung tâm Hội nghị Quốc gia (Mỹ Đình, Hà Nội) vào sáng 25/7.  Đây là hoạt động thể hiện tình cảm, trách nhiệm của Đảng, Nhà nước, các cấp ủy Đảng, chính quyền, Mặt trận Tổ quốc, các đoàn thể cùng đồng bào và chiến sĩ cả nước đối với công tác chăm sóc người có công với cách mạng nói chung, các Bà mẹ Việt Nam Anh hùng nói riêng. Lần đầu tiên sau 25 năm thực hiện Pháp lệnh ưu đãi Người có công với cách mạng, Bộ Lao động -Thương binh và Xã hội phối hợp với các đơn vị tổ chức gặp mặt các Bà mẹ Việt Nam anh hùng (VNAH) trên quy mô cả nước. Đón các Mẹ VNAH về Hà Nội dự Gặp mặt đại biểu Mẹ Việt Nam anh hùng toàn quốc năm 2020.  Đây là điểm nhấn trong chuỗi các hoạt động tri ân người có công với cách mạng dịp kỷ niệm 73 năm Ngày Thương binh – Liệt sĩ. Đoàn đã đón các Mẹ VNAH về dự Gặp mặt đại biểu Mẹ Việt Nam anh hùng toàn quốc năm 2020 tại Trung tâm Hội nghị 37 Hùng Vương. 300 Bà mẹ Việt Nam anh hùng đã về Thủ đô chuẩn bị tham dự Chương trình Gặp mặt đại biểu Bà mẹ Việt Nam anh hùng toàn quốc năm 2020. Trước đó, chiều 23/7, Bộ Lao động – Thương binh và Xã hội đã phối hợp với các đơn vị tổ chức đón 300 Bà mẹ Việt Nam Anh hùng đại diện cho gần 5.000 mẹ Việt Nam Anh hùng còn sống trên khắp mọi miền tổ quốc đã về Thủ đô chuẩn bị tham dự Chương trình Gặp mặt đại biểu Bà mẹ Việt Nam Anh hùng toàn quốc năm 2020, diễn ra từ ngày 23 đến 25/7 tại Hà Nội. nhân hậu, gần gũi, tình cảm và ấm áp là những cảm nhận đầu tiên về các Bà mẹ Việt Nam Anh hùng mà phóng viên ghi nhận được. Đoàn đã đón các Mẹ VNAH Thành phố Đà Nẵng về dự Gặp mặt đại biểu Mẹ Việt Nam anh hùng toàn quốc năm 2020 tại Sân bay Nội Bài: Vui mừng và hạnh phúc là cảm xúc chung của các Bà mẹ Việt Nam Anh hùng khi về Thủ đô tham dự Chương trình Gặp mặt đại biểu  Bà mẹ Việt Nam Anh hùng  toàn quốc lần đầu tiên được tổ chức.  11/01/2019 13:18",
        "categories":["Người có công"]},
      {
        "message":"Chủ tịch UBND tỉnh Yên Bái Đỗ Đức Duy thăm, tặng quà cho Mẹ Việt Nam Anh hùng Hoàng Thị Hiền Vừa qua (23/7), ông Đỗ Đức Duy - Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Yên Bái đã đến thăm, tặng quà các gia đình chính sách, người có công tại huyện Trấn Yên, nhân kỷ niệm 73 năm Ngày Thương binh - Liệt sĩ, (27/7/1947 - 27/7/2020). Tới thăm, tặng quà Mẹ Việt Nam Anh hùng Hoàng Thị Hiền ở thôn 7A, ông Đặng Quốc Huy là thương binh hạng 4/4 ở thôn 5 và bà Nguyễn Thị Côn là thân nhân liệt sĩ cùng ở thôn 5, xã Việt Cường, huyện Trấn Yên, ông Đỗ Đức Duy đã ân cần thăm hỏi tình hình sức khỏe, đời sống và động viên gia đình, bày tỏ lòng biết ơn, tri ân sâu sắc của thế hệ hôm nay đối với sự hy sinh xương máu cho độc lập, tự do của Tổ quốc. Đọc ngay Chủ tịch tỉnh Yên Bái khẳng định, Đảng, Nhà nước và địa phương luôn dành sự quan tâm to lớn đối với các gia đình liệt sĩ, thương bệnh binh, mong muốn tất cả các gia đình chính sách đều được hưởng cuộc sống ấm no, hạnh phúc. Đồng thời mong rằng các gia đình luôn phát huy truyền thống cách mạng, sống gương mẫu, tiếp tục có những đóng góp cụ thể, thiết thực xây dựng, phát triển quê hương.",
        "categories":["Người có công"]},
      {
        "message":"Cán bộ Bệnh viện Chỉnh hình và Phục hồi chức năng Hà Nội trò chuyện với các thương – bệnh binh nặng tại Trung tâm Thuận Thành Tại đây, các bác sỹ, cán bộ Bệnh viện Chỉnh hình và Phục hồi chức năng Hà Nội đã thăm hỏi, tặng quà các thương binh nặng; động viên, thăm khám sức khỏe và tư vấn về tâm lý, cách thức điều trị để các thương binh nặng yên tâm sinh hoạt, sống vui, sống có ích trong thời gian tại Trung tâm. Tại buổi gặp gỡ, sau khi ân cần hỏi thăm sức khỏe các thương – bệnh binh nặng tại Trung tâm, Tiến sỹ - bác sỹ Nguyễn Văn Hưng bày tỏ sự tri ân sâu sắc tới các Mẹ Việt Nam anh hùng, các thương binh, bệnh binh và thân nhân gia đình chính sách nói chung, những người đang được nuôi dưỡng, điều trị tại Trung tâm nói riêng, đã không tiếc máu xương chiến đấu, hy sinh cho nền độc lập của dân tộc. Tiến sỹ - bác sỹ Nguyễn Văn Hưng cho biết, Bệnh viện Chỉnh hình và Phục hồi chức năng Hà Nội là đơn vị sự nghiệp y tế công lập trực thuộc Bộ LĐ-TB&XH, có chức năng khám bệnh, điều trị, cung cấp dịch vụ sự nghiệp công trong lĩnh vực y tế, phẫu thuật chỉnh hình, phục hồi chức năng cho người có công với cách mạng, các đối tượng chính sách xã hội, người khuyết tật, người bị tai nạn lao động, bệnh nghề nghiệp và đối tượng khác. Thăm khám sức khỏe thương – bệnh binh \"Với trọng trách được giao, đội ngũ cán bộ, bác sỹ, nhân viên của Bệnh viện luôn nỗ lực hết sức mình để chăm sóc, phục vụ các thương binh, bệnh binh, người có công với cách mạng. Đây không những là trách nhiệm, mà còn là niềm vinh dự, tự hào của chúng tôi. Với Trung tâm Điều dưỡng thương binh nặng Thuận Thành, Bệnh viện luôn sẵn sàng đồng hành và hỗ trợ tối đa về kỹ thuật để phục vụ, chăm sóc tốt nhất cho các thương binh nặng\" – ông Nguyễn Văn Hưng nhấn mạnh thêm. Đoàn công tác của Bệnh viện Chỉnh hình và Phục hồi chức năng Hà Nội và Công ty TNHH Thảo dược thiên nhiên Herblux đã đến thăm, tặng quà tại Trung tâm Báo cáo với đoàn công tác, Bí thư Đảng ủy, Giám đốc Trung tâm  Nguyễn Khắc Dư  cho biết: Sau hơn 50 năm tồn tại và phát triển, đơn vị đã tiếp nhận, quản lý, nuôi dưỡng, điều trị và phục hồi chức năng lao động cho hơn 1.000 thương – bệnh binh nặng bị thương ở các chiến trường, quê ở hầu hết các địa phương trên cả nước. Đến nay, đơn vị đang quản lý, nuôi dưỡng và điều trị và thực hiện chế độ chính sách đối với 94 thương – bệnh binh nặng hạng 1/4 (tỷ lệ thương tật từ 81% đến 100%). Do đặc thù thương tật 90% bị thương vào cột sống, gây liệt nửa người, nên các thương – bệnh binh phải di chuyển, sinh hoạt bằng xe lăn, xe lắc; có 10% bị thương tổng hợp như cụt 2 tay, cụt chân, hỏng mắt… Nhiều người mắc thêm các chứng bệnh như: tiểu đường, huyết áp cao, sỏi thận, viêm gan B, C, viêm đường tiết niệu, loét lưng; cá biệt có thương binh nặng nhiễm chất độc da cam, sinh con ra bị khuyết tật… Vì thế mỗi khi trái gió trở trời gây đau đớn, ảnh hưởng tới chất lượng cuộc sống. Cá biệt có 2 thương binh phải nằm điều trị ở tuyến trên (Viện 103 và Viện 108) chạy thận nhân tạo đã 8 năm nay, hoặc có trường hợp sống thực vật nhiều năm tại đơn vị... Tuy nhiên, vượt lên tất cả, các thương – bệnh binh nặng luôn sống lạc quan, yêu đời, nhiều người còn có nghề sửa chữa điện tử kiếm thêm thu nhập, sống có ích cho xã hội. Nhiều đồng chí viết báo, làm thơ; nuôi con khỏe, dạy con ngoan. Bên cạnh đó, sự quan tâm của lãnh đạo Đảng, Nhà nước, Bộ chủ quản, chính quyền địa phương cũng như nhân dân cũng đã phần nào giúp các thương-bệnh binh nặng giảm bớt khó khăn trong cuộc sống; động viên họ tiếp tục giữ gìn và phát huy bản chất \"Bộ đội Cụ Hồ\" và thực hiện lời Bác dạy \"Thương binh tàn nhưng không phế\". Trung tâm cũng đã vinh dự được tặng thưởng 01 Huân chương Chiến công Hạng 2; Huân chương Lao động Hạng 1, Hạng 2, Hạng 3 và nhiều Bằng khen, Cờ Thi đua xuất sắc của Chính phủ… Trung tâm Điều dưỡng thương binh nặng Thuận Thành đã vinh dự được đón các đồng chí lãnh đạo Đảng, Nhà nước, Quốc hội, Quân đội về thăm, động viên. Đây là động lực để tập thể cán bộ, y bác sỹ, nhân viên của Trung tâm tiếp tục cống hiến, chăm sóc các thương, bệnh binh nặng làm tròn trách nhiệm mà Đảng, nhân dân giao phó.",
        "categories":["Người có công"]},
      {
        "message":"Lễ truy tặng danh hiệu vinh dự Nhà nước \"Bà mẹ Việt Nam Anh hùng\". Theo đó, dịp này, TP Đà Nẵng tổ chức Lễ truy tặng danh hiệu vinh dự Nhà nước \"Bà mẹ Việt Nam Anh hùng\" cho 7 Mẹ, nâng tổng số Bà mẹ Việt Nam anh hùng trên địa bàn thành phố lên 3.367 Mẹ. Đến nay, toàn thành phố có 146 Mẹ Việt Nam anh hùng còn sống. Những năm qua, các địa phương, đơn vị trên địa bàn thành phố đã phụng dưỡng, chăm sóc chu đáo các Mẹ với mức phụng dưỡng hàng tháng 1.000.000 đồng trở lên. Đối với các Mẹ có mức phụng dưỡng thấp hơn mức quy định, thành phố sử dụng ngân sách cấp bù cho đủ. Ngoài chế độ trợ cấp, tiền phụng dưỡng, các cơ quan, đơn vị, chính quyền và các đoàn thể còn tổ chức thăm hỏi, tặng quà, tặng các vật dụng gia đình, xây nhà tình nghĩa, hỗ trợ tiền sửa chữa nhà, tổ chức tham quan, nghỉ dưỡng… đã thực sự mang lại cho các Mẹ cuộc sống ổn định cả về vật chất và tinh thần. 100% Bà mẹ Việt Nam anh hùng và thương, bệnh binh nặng trên địa bàn thành phố đều có nhà ở ổn định. Thành phố Đà Nẵng có hơn 110.000 lượt đối tượng được xác nhận theo quy định của Pháp lệnh ưu đãi Người có công với cách mạng. Trong đó, có 17.765 liệt sĩ, trên 11.000 thương, bệnh binh và với gần 20.000 đối tượng hưởng trợ cấp thường xuyên, kinh phí chi trả hàng năm hơn 380 tỷ đồng. Nhằm nâng cao mức sống người có công với cách mạng, thời gian qua, TP Đà Nẵng đã thực hiện hàng loạt chính sách hỗ trợ nhằm chăm lo đời sống cho người có công với cách mạng như: trợ cấp thường xuyên cho đối tượng chính sách lớn tuổi hay ốm đau, có hoàn cảnh gia đình gặp nhiều khó khăn; người có công giúp đỡ cách mạng đang hưởng trợ cấp hàng tháng, thương binh có tỷ lệ thương tật từ 21% đến 30%; hỗ trợ chăm sóc sức khoẻ cho cán bộ lão thành cách mạng và Bà mẹ Việt Nam Anh hùng; cán bộ tiền khởi nghĩa, thương binh, bệnh binh, người hoạt động kháng chiến bị nhiễm chất độc hóa học có tỷ lệ thương tật, bệnh tật từ 81% trở lên,…",
        "categories":["Người có công"]},
      {
        "message":"Nhân dịp này, Chủ tịch HĐND tỉnh Trần Văn Hiện đã đến thăm gia đình Mẹ Việt Nam anh hùng Nguyễn Thị Huôi và gia đình ông Nguyễn Văn Quảng, thân nhân liệt sĩ cùng cư ngụ ấp Chống Mỹ B, xã Hàm Rồng; gia đình ông Phan Văn Kênh, thương binh 4/4, cư ngụ khóm Cái Nai, thị trấn Năm Căn. Tại các nơi đến, Chủ tịch HĐND tỉnh Trần Văn Hiện đã bày tỏ lòng biết ơn đối với sự hy sinh, công lao đóng góp của mẹ Việt Nam anh hùng, thương binh và các gia đình chính sách trong sự nghiệp giải phóng dân tộc. Đồng thời, ân cần thăm hỏi cuộc sống, chúc sức khỏe các đối tượng và mong muốn các đối tượng tiếp tục phát huy truyền thống cách mạng vẻ vang góp phần xây dựng quê hương Cà Mau ngày càng giàu đẹp. Chủ tịch HĐND tỉnh Trần Văn Hiện tặng quà cho mẹ Việt Nam anh hùng Nguyễn Thị Huôi, cư ngụ ấp Chống Mỹ B, xã Hàm Rồng. Cũng nhân dịp này, Đoàn công tác Tỉnh ủy - HĐND - UBND - UBMTTQVN tỉnh Cà Mau do Phó Chủ tịch UBND tỉnh Lâm Văn Bi làm Trưởng đoàn đến thăm, tặng quà các đối tượng thuộc diện chính sách tại huyện Phú Tân. Đến thăm Mẹ Việt Nam anh hùng Nguyễn Thị Năm, 96 tuổi, ngụ ấp Đất Sét, xã Phú Thuận đang điều trị bệnh tại Bệnh viện đa khoa huyện Cái Nước. Phó Chủ tịch UBND tỉnh Lâm Văn Bi thăm hỏi sức khỏe, chúc Mẹ Việt Nam anh hùng Nguyễn Thị Năm sớm điều trị khỏi bệnh và động viên người thân, gia đình chăm sóc cho mẹ được tốt hơn. Đến thăm ông Nguyễn Quang Nghệ, thương binh hạng ¼, ngụ ấp Vàm Đình, xã Phú Thuận, huyện Phú Tân, Phó Chủ tịch ân cần thăm hỏi, chúc  thương binh Nguyễn Quang Nghệ luôn mạnh  khỏe ,luôn là tấm gương cho con, cháu; cùng gia đình phát huy truyền thống, đi đầu trong phát triển kinh tế, văn hóa - xã hội, góp phần xây dựng quê hương đất nước. Phó Chủ tịch UBND tỉnh Lâm Văn Bi (bên trái) tặng quà cho thương binh Nguyễn Quang Nghệ. Phó Chủ tịch UBND tỉnh Lâm Văn Bi đề nghị chính quyền địa phương sẽ tạo điều kiện thuận lợi và tiếp tục thực hiện tốt các chính sách đối với những người có công với cách mạng. Thay mặt, Tỉnh ủy - HĐND - UBND - UBMTTQVN tỉnh Cà Mau, Phó Chủ tịch UBND tỉnh Lâm Văn Bi trao mỗi Mẹ Việt Nam anh hùng và thương binh hạng ¼ một phần quà trị giá 1,5 triệu đồng. Toàn tỉnh Cà Mau hiện có hơn 109.000 đối tượng người có công với cách mạng. Trong đó có trên 17.800 đối tượng được hưởng trợ cấp hàng tháng, với kinh phí gần 32 tỷ đồng. Trong những năm qua, các cấp ủy Đảng, chính quyền từ tỉnh đến cơ sở thường xuyên rà soát, nắm chắc hoàn cảnh, điều kiện sống từng gia đình chính sách, người có công với cách mạng để kịp thời giúp đỡ. Chú trọng đào tạo nghề, giải quyết việc làm, hỗ trợ vay vốn phát triển sản xuất… Bên cạnh đó, các cơ quan, đơn vị, tổ chức, cá nhân trên địa bàn tích cực tham gia đóng góp vào các phong trào \"Đền ơn đáp nghĩa\", chung sức chăm lo tạo điều kiện đảm bảo tất cả hộ người có công có mức sống bằng hoặc cao hơn mức sống trung bình của dân cư trên địa bàn. Nhờ những cách làm cụ thể, tính đến cuối năm 2019, tỉnh không còn hộ người có công thuộc diện nghèo, cận nghèo. Từ đầu năm 2020 đến nay, mặc dù chịu nhiều tác động bởi những ảnh hưởng của Covid-19 nhưng Sở LĐ-TB&XH tỉnh luôn thực hiện tốt công tác chăm lo, rà soát giải quyết hồ sơ, chế độ cho gia đình chính sách, người có công. 6 tháng đầu năm 2020 đã tiếp nhận gần 1.300 hồ sơ và trả kết quả gần 1.400 hồ sơ người có công các loại theo đúng thời gian quy định. Tỉnh Cà Mau cũng đã thực hiện rà soát, chi trả kịp thời cho các đối tượng người có công theo Nghị quyết số 42/NQ-CP. Tính đến tháng 5/2020, toàn tỉnh đã chi trả dứt điểm tiền hỗ trợ dịch Covid- 19 cho trên 14.600 người với tổng số tiền gần 21,9 tỷ đồng. 07/07/2020 15:33",
        "categories":["Người có công"]},
      {
        "message":"Tại buổi lễ, Ban tổ chức đã trao bảng tượng trưng hỗ trợ kinh phí xây nhà cho 20 đối tượng chính sách có hoàn cảnh khó khăn trên địa bàn tỉnh, mỗi nhà trị giá 50 triệu đồng, tổng kinh phí hỗ trợ là 1 tỷ đồng. Nguồn kinh phí này được trích từ tiền hỗ trợ xây nhà ở của Nhóm Từ thiện Chia sẻ của Phu nhân nguyên Chủ tịch nước Trương Tấn Sang, Mai Thị Hạnh và 1 nhà trị giá 60 triệu đồng do Trung ương Hội CCB hỗ trợ. Dịp này, Hội CCB tỉnh cũng đã tổ chức thăm hỏi, trao tặng 20 suất quà cho 20 đối tượng chính sách có hoàn cảnh khó khăn trên địa bàn tỉnh. Mỗi suất quà trị giá 1 triệu đồng tiền mặt do Tổ chức Tu tại gia Hà Nội hỗ trợ. Việc hỗ trợ xây nhà, thăm hỏi, tặng quà cho các đối tượng chính sách có hoàn cảnh khó khăn là việc làm ý nghĩa thiết thực, thể hiện sự tri ân với những cống hiến của đồng đội, giúp các hộ CCB nghèo có điều kiện ổn định cuộc sống.  10/11/2015 21:33",
        "categories":["Người có công"]},
      {
        "message":"Theo đó, công trình cải tạo, nâng cấp Nghĩa trang Liệt sĩ thị xã Nghi Sơn được triển khai thực hiện từ cuối năm 2019, với tổng kinh phí gần 6 tỷ đồng. Trong đó, một phần ngân sách của thị xã và một phần là nguồn vốn hỗ trợ của Trung ương. Được biết, Nghĩa trang Liệt sĩ thị xã Nghi Sơn là nơi an nghỉ của 657 liệt sĩ. Trong đó, 44 phần mộ liệt sĩ chưa xác định được thông tin. Nghĩa trang được xây dựng trên khuôn viên rộng 6.000m 2  tại phường Hải Lĩnh bao gồm:   24/07/2020 06:05 Đài tưởng niệm, nhà bia hai bên, sân hành lễ và các công trình phụ trợ như hồ nước, nhà tiếp đón thân nhân liệt sĩ… Công trình nghĩa trang Liệt sĩ thị xã Nghi Sơn nhằm tri ân các Anh hùng Liệt sĩ đã hy sinh vì độc lập dân tộc; còn là nơi để cán bộ, đảng viên, nhân dân và thân nhân các gia đình liệt sĩ đến dâng hương, tưởng nhớ các Anh hùng Liệt sĩ.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Các địa phương tổ chức hoạt động kỷ niệm 73 năm Ngày Thương binh - Liệt sĩ trang trọng, thiết thực, hiệu quả. Công điện nêu rõ, sau 3 năm thực hiện Chỉ thị số 14-CT/TW ngày 19/7/2017 của Ban Bí thư về tiếp tục tăng cường sự lãnh đạo của Đảng đối với công tác người có công với cách mạng, tại các địa phương, việc thực hiện chính sách ưu đãi đối với người có công với cách mạng và thân nhân được các cấp uỷ, chính quyền quan tâm triển khai thực hiện và đạt được nhiều kết quả quan trọng; hiệu lực, hiệu quả quản lý nhà nước đối với công tác người có công tiếp tục được nâng cao; đã cơ bản hoàn thành việc xem xét, giải quyết hồ sơ xác nhận người có công còn tồn đọng và hỗ trợ người có công có khó khăn về nhà ở. Phong trào \"Toàn dân chăm sóc các gia đình thương binh, liệt sĩ và người có công với cách mạng\", ủng hộ quỹ \"Đền ơn đáp nghĩa\" ngày càng phát triển sâu rộng, được xã hội đồng tình, hưởng ứng; đời sống của gia đình người có công với cách mạng không ngừng được cải thiện; nhiều thương binh, bệnh binh, thân nhân liệt sĩ và người có công đã có ý chí vươn lên, tiếp tục có nhiều đóng góp vào sự nghiệp xây dựng và phát triển đất nước. Bên cạnh những kết quả đạt được là chủ yếu thì vẫn còn một số địa phương, do điều kiện kinh tế - xã hội còn khó khăn, sự thiếu tập trung trong lãnh đạo, chỉ đạo nên việc triển khai một số nội dung của Chỉ thị còn chậm, chưa đạt được mục tiêu, yêu cầu đề ra, nhất là khâu giải quyết hồ sơ tồn đọng; công tác mộ, nghĩa trang liệt sĩ; việc hỗ trợ cải thiện nhà ở, xây dựng, cải tạo, nâng cấp các cơ sở nuôi dưỡng, điều dưỡng cho người có công với cách mạng... Để tiếp tục thực hiện hiệu quả Chỉ thị số 14, Bộ trưởng Bộ Lao động - Thương binh và Xã hội đề nghị Chủ tịch UBND các tỉnh, thành phố quan tâm, chỉ đạo, thực hiện hoàn thành các nội dung, yêu cầu trong năm 2020 như sau: Tiếp tục thực hiện có hiệu quả mục tiêu, yêu cầu và các giải pháp về công tác người có công với cách mạng theo Chỉ thị số 14-CT/TW, trong đó đặc biệt quan tâm, ưu tiên bố trí nguồn lực, huy động sự tham của toàn xã hội để 2 thực hiện tốt hơn nữa công tác chăm sóc thương binh, gia đình liệt sĩ, người có công với mục tiêu đến hết năm 2020, 100% gia đình người có công với cách mạng có mức sống bằng hoặc cao hơn mức trung bình của cộng đồng dân cư nơi cư trú. Tiếp tục nâng cao hiệu lực, hiệu quả quản lý nhà nước đối với công tác người có công với cách mạng, nhất là việc giải quyết dứt điểm hồ sơ đề nghị xác nhận người có công với cách mạng còn tồn đọng theo Quyết định số 408/QĐ-LĐTBXH ngày 20/3/2017 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội, với mục tiêu kết thúc việc xem xét, giải quyết hồ sơ tồn đọng vào năm 2020; đồng thời tiếp tục hướng dẫn giải quyết đối với các đối tượng người có công với cách mạng còn vướng mắc tại địa phương. Hoàn thành hỗ trợ người có công với cách mạng về nhà ở theo Quyết định số 22/2013/QĐ-TTg ngày 26/4/2013 của Thủ tướng Chính phủ và việc xóa nghèo đối với hộ nghèo có thành viên là người có công với cách mạng. Hoàn thành việc sửa thông tin trên bia mộ: đối với những mộ liệt sĩ chưa có đủ các thông tin theo quy định tại điểm c khoản 1 Điều 13 Thông tư liên tịch số 13/2014/TTLT-BLĐTBXH-BTC ngày 03/6/2014 của Bộ Lao động - Thương binh và Xã hội và Bộ Tài chính thì bia mộ chỉ ghi thông tin đã rõ vào dòng tương ứng; đối với những mộ liệt sĩ không có thông tin hoặc đang khắc chữ \"Liệt sĩ vô danh\" hoặc \"Liệt sĩ không xác định được danh tính\",... thì trên bia mộ ghi \"Liệt sĩ chưa xác định được thông tin\". Căn cứ chức năng, nhiệm vụ được giao, đề nghị Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương quan tâm, chỉ đạo triển khai Kế hoạch số 2217/KH-LĐTBXH ngày 18/6/2020 của Bộ Lao động - Thương binh và Xã hội về việc tổ chức các hoạt động kỷ niệm 73 năm ngày Thương binh - Liệt sĩ (27/7/1947 - 27/7/2020) theo hướng trang trọng, thiết thực, hiệu quả và tiết kiệm; đảm bảo các điều kiện đưa các Bà mẹ Việt Nam anh hùng tham dự Gặp mặt đại biểu Bà mẹ Việt Nam anh hùng toàn quốc được tổ chức tại thủ đô Hà Nội; đồng thời các địa phương tổ chức các hoạt động thiết thực gặp mặt, thăm, tặng quà các Bà mẹ Việt Nam anh hùng còn lại ở địa phương không có điều kiện ra dự Gặp mặt ở thủ đô Hà Nội, phù hợp với tình hình và điều kiện cụ thể của địa phương. Bộ trưởng Bộ Lao động - Thương binh và Xã hội đề nghị Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương quan tâm, thực hiện tốt các nội dung nêu trên."},
      {
        "message":"Đoàn đã đến thăm gia đình bà Lê Thị Diệm, (SN 1940, vợ liệt sĩ) và gia đình bà Võ Thị Thanh (SN1934, vợ liệt sĩ). Thay mặt đoàn, Chủ tịch UBND TP. Hồ Chí Minh Nguyễn Thành Phong ghi nhận và đánh giá cao những đóng góp của các gia đình chính sách cho sự nghiệp giải phóng dân tộc, bảo vệ Tổ quốc. Chủ tịch UBND TP. Hồ Chí Minh Nguyễn Thành Phong chúc bà các bà nhiều sức khỏe, trường thọ, luôn là tấm gương sáng cho thế hệ trẻ noi theo. Đoàn cũng đã đến thăm và tặng quà cho ông Nguyễn Đình Bá (SN 1950, thương binh có tỷ lệ thương tật 81%); ông Trần Văn Tam (SN 1940, thương binh có tỷ lệ thương tật 39%) và ông Nguyễn Xuân Viên (SN 1944, thương binh có tỷ lệ thương tật 21%). Đây là các thương binh hoạt động cách mạng , hoạt động kháng chiến bị địch bắt, tù đày… Chủ tịch UBND TP Nguyễn Thành Phong cùng các thành viên trong đoàn công tác đến thăm và tặng quà cho gia đình ông Nguyễn Đình Bá, thương binh có tỷ lệ 81%. Tại các nơi đến thăm, Chủ tịch UBND TP Nguyễn Thành Phong đã động viên và trao quà cho các thương binh; đồng thời ân cần thăm hỏi , động viên và bày tỏ lòng biết ơn đối các đồng chí đã hy sinh một phần máu, thịt cống hiến vì độc lập tự do của dân tộc. Chủ tịch UBND TP Nguyễn Thành Phong cũng bày tỏ trân trọng khi tại địa phương, các gia đình luôn gương mẫu trong chấp hành chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước… 26/06/2020 20:47",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Ông Trần Kiên cố Bí thư TW đảng các khoá IV, V, VI, Chủ nhiệm Ủy ban Kiểm tra Trung ương khóa V, VI, người đã từng nổi danh một thời trong nhân dân và cán bộ, chiến sỹ: \"Nằm ngửa thấy ông Trần Kiên - Nằm nghiêng thấy ông Đỗ Mười\". Tấm gương sáng cho mọi thế hệ Ông Trần Lân kể lại, ba tôi là người Bình Định, tập kết ra Bắc năm 1954 theo Hiệp định Genève, công tác tại Bệnh viện Trung ương quân đội 108 ( Hà Nội ). Năm 1962, quân đội biệt phái ông tăng cường cho bệnh viện Hữu Nghị Việt-Xô ( nay là Hữu Nghị ). Cô Võ Thị Nhược, vợ chú Trần Kiên là y sỹ khoa ba tôi chủ nhiệm, năm đó chú đã là phó Tư lệnh Quân khu 5 - Thường trực Quân khu ủy, địa bàn 9 tỉnh miền Trung và Tây Nguyên chiến sự rất ác liệt. Má tôi làm y tá trong bệnh viện, từng là đội viên Đội du kích Lê Trung Đình đầu tiên của tỉnh Quảng Ngãi, đồng hương với cô chú. Do đó, tôi luôn được cô cưng chiều mỗi lần đến khoa ba chơi, khi đó còn là 1 cậu bé con. Những năm chiến tranh không quân Mỹ đánh phá Hà Nội, ba tôi được điều động đi chiến trường Lào làm chuyên gia, còn tôi phải sơ tán về những vùng nông thôn xa xôi, lớn lên vào bộ đội. Ngay sau ngày kết thúc chiến tranh, hai cha con tôi: một người lính trẻ có 3 năm tuổi quân và một người lính già đã 31 năm vẫn trong quân ngũ, cùng trở về quê hương sau 21 năm xa cách. Ông Trần Kiên (đứng giữa) Sau hòa bình, từ năm 1990 khi còn công tác ở thành phố Quy Nhơn, tỉnh Bình Định, đã nhiều lần tôi ra Quảng Ngãi thăm cô, chú Trần Kiên, lúc này đã nghỉ hưu về với đời thường. Trải qua hai cuộc kháng chiến trường kỳ, do yêu cầu của nhiệm vụ công tác nên cả hai người phải thường xuyên xa cách, mãi cho đến ngày được sống bên nhau đã trên, dưới 60 tuổi. Khi còn làm việc, chú được cấp một ngôi nhà biệt thự tại khu Trung Tự, Hà Nội có giậu cúc tần và giàn phong lan thật đẹp ( cô, chú rất mê phong lan ). Nhưng ngay sau khi nghỉ hưu, cô chú bàn thống nhất trả lại cho nhà nước, quay về quê hương ở thị xã Quảng Ngãi ( sau này lên thành phố ). Tỉnh Quảng Ngãi định cấp cho cô, chú ngôi \"nhà lớn\" có vị trí trung tâm, chú cười và nói: \"Mình không thích nơi ồn ào. Vả lại, chỉ có hai vợ chồng già ở chi nhà lớn\". Sau đó, đã dùng khoản tiền lương dành dụm được qua nhiều năm, để mua một căn nhà trệt cấp bốn đã cũ, diện tích 60 m2, mái lợp tôn đơn sơ tại vùng ven, nằm trong con phố nhỏ Trần Quang Diệu bề ngang 6 mét, không có vỉa hè. Nhiều người biết chuyện, lại xuýt xoa thay cho cô chú vì nhà đất cả đống tiền đến ngàn cây vàng. Chú chỉ nhẹ nhàng nói: \"Tôi có vàng cũng không biết làm gì. Nhà mình ở chỉ cần che được mưa, bão là tốt rồi\". Tận tụy cả đời phục vụ nhân dân và đất nước Đồng đội, nhân dân ai cũng kính nể ông Trần Kiên, dù tuổi già sức yếu nhưng ông vẫn tận tâm với người dân, với đồng bào. Ông Trần Lân kể, khi ra Quảng Ngãi, tôi còn được nghe nhiều anh, chị cán bộ và hàng xóm kể những câu chuyện thú vị về chú với sự kính nể. Lúc mới mua nhà về ở, văn phòng tỉnh ủy thấy nhà trống trơn nên ái ngại, đã xuất tiền quỹ mua một chiếc tủ lạnh nhỏ và một số đồ gia dụng đem đến biếu hỗ trợ gia đình. Ngày hôm sau, chú lên tận cơ quan để cám ơn và trả tiền. Không nhận, chú yêu cầu tới nhà mang hết đồ về. Con đường đất trước nhà cô chú lồi lõm, mùa mưa bùn lầy nước đọng các cháu đi học khó khăn. Nhiều phụ huynh gặp, nhờ uy tín của chú nói với thành phố cho làm đường. Nhưng chú lại nghĩ khác, Quảng Ngãi thời ấy còn nghèo, ngân sách địa phương rất khó khăn. Chú đứng ra vận động bà con có nhà ở dọc theo con phố đóng góp tiền và vật tư, rồi cùng xắn tay áo làm thành con đường bằng phẳng, đi lại thuận tiện cả bốn mùa. Cho rằng, mình còn mắc nợ người đồng bào dân tộc đang nghèo, khổ. Nên thỉnh thoảng, chú đạp xe đạp từ thành phố lên tận các huyện miền núi, nơi hẻo lánh, xa hàng chục cây số đường đất gập gềnh ở Ba Tơ, Sơn Hà, Trà Bồng, Minh Long... là các căn cứ địa cách mạng qua hai cuộc kháng chiến chống Pháp, chống Mỹ để thăm các gia đình cơ sở từng nuôi, giấu cán bộ. Chú vẫn giữ tác phong thời chiến tranh, khi đi luôn mang theo chiếc Ăng gô đựng cơm và Bi đông nước bên mình. Lúc nào mệt, đói thì tấp vào bên đường dừng chân nghỉ và mở đồ ăn, uống dưới bóng cây râm mát, không làm phiền ai. Ông Trần Kiên (bên phải) bữa cơm giữa rừng với cán bộ địa phương (ảnh: tư liệu do ông Trần Lân cung cấp) Chú từng làm Bộ trưởng bộ Lâm nghiệp nên hiểu biết nhiều về giống, cây trồng. Nghe bà con người dân tộc thiểu số cần giống cây nào chú về thành phố tìm mua bằng được, tận tay mang lên cho bà con và hướng dẫn họ cách gieo, trồng, chăm sóc. Đến khi lãnh đạo ở tỉnh biết chuyện, thấy chú đi lại bằng xe đạp vất vả, bố trí xe công vụ chở đi và điện cho các huyện đón tiếp, chú từ chối nói thẳng: \"Tôi nghỉ hưu rồi, hết tiêu chuẩn\"! Lần tôi đến Quảng Ngãi năm 2005 thăm, chú Kiên đã về với đất mẹ, còn cô Nhược thành bà lão ngoài 80 tuổi, sống với một đứa cháu gái đang học nghề. Người cô đã gầy yếu nhiều nhưng còn minh mẫn. Trong bộ đồ kiểu Bà ba giản dị hơn 40 năm trước, cách nói chuyện ân cần đến mức mấy anh Thanh tra Bộ Kế hoạch và Đầu tư đi cùng, không tin cô là phu nhân của người có thời gian dài làm rường cột nước nhà. Cô vẫn nhớ rõ, nhắc lại những kỷ niệm ngày tôi còn thơ ở Hà Nội. Nhìn ngôi nhà cũ kỹ, tường vôi nay thêm đậm màu rêu phong, cùng những đồ vật đơn sơ với mấy nhánh lan rừng tàn bông treo trên khung cửa sổ, lòng tôi xót xa, không cầm được nước mắt ... Ông Lân xúc động. Nhà lưu niệm ông Trần Kiên được xây dựng trên khuôn viên rộng hơn 3.200 m2 (ảnh: Báo Quãng ngãi) Nhiều lần chứng kiến cảnh, sau khi ông Trần Kiên mất, bữa cơm nào cũng vậy, đôi tay người vợ một đời thủy chung luôn xới thêm một chén đặt ngay cạnh mâm, thêm đôi đũa cô bùi ngùi nói : \"Ông về ăn mấy hột với tôi ...\". Tôi hiểu rằng, người chồng có sức mạnh vượt qua được mọi phong ba bão táp là nhờ có người vợ tảo tần, can đảm và biết hy sinh bản thân, luôn kề vai sát cánh với nhau đến trọn đời. Ông Trần Lan kể lại. Theo ông Lân, hình ảnh mà khiến ông luôn xúc động và nhớ mãi là tấm di ảnh nhỏ của ông Trần Kiên bình dị, không có mũ sao, không huân, huy chương, hình chân dung ông lão tóc trắng như cước, quắc thước với vẻ mặt đôn hậu. Thắp lên ba nén nhang, tôi chắp tay thành kính, lòng đầy cảm phục con người trưởng thành từ Đội du kích Ba Tơ, một vị tướng quân quyết đoán và lãnh đạo Đảng xuất sắc. Sống thanh bạch, ngay thẳng, công - tư rõ ràng, không một chút gì tính toán cho gia đình. Tận tụy suốt cả cuộc đời, phục vụ nhân dân và đất nước.  Ông Trần Kiên tên khai sinh là Nguyễn Tuấn Tài, một người con ưu tú của quê hương Núi Ấn- Sông Trà. Ông tham gia cách mạng năm 1936, là đội viên Đội du kích Ba Tơ; tham gia khởi nghĩa giành chính quyền ở Quảng Ngãi; Uỷ viên Trung ương Đảng các khóa IV, V, VI; Bí thư Trung ương Đảng các khóa V, VI; Chủ nhiệm Uỷ ban Kiểm tra Trung ương các khóa V, VI; Bộ trưởng Bộ Lâm nghiệp. Ông từng là Bí thư Tỉnh ủy các tỉnh Quảng Ngãi, Gia Lai- Kon Tum, Đắk-Lắk, Nghĩa Bình; đại biểu Quốc hội khóa VI… Trải qua gần 70 năm hoạt động cách mạng, ông Trần Kiên đã có nhiều công lao, đóng góp to lớn cho sự nghiệp cách mạng của Đảng và nhân dân, được Đảng, Nhà nước tặng thưởng Huân chương Hồ Chí Minh, Huân chương Quân công hạng Nhất và hạng Nhì cùng nhiều huân chương, huy chương cao quý khác."},
      {
        "categories":["Người có công"],
        "message":"Được cống hiến, phục vụ nhân dân là niềm hạnh phúc của chúng tôi Đó là chia sẻ của thương binh Văn Đắc Tống (ấp Nhơn Lộc 1, thị trấn Phong Điền, huyện Phong Điền, TP.Cần Thơ), ông kể năm 1983 nhập ngũ và tham gia chiến đấu tại chiến trường Campuchia. Đến năm 1985, thương binh hạng 4/4, ông trở về địa phương. Năm 1999, ông tham gia công tác tại chi hội cựu chiến binh ở ấp, rồi làm công an viên, ban dân phố. Đến năm 2014, ông Tổng được tín nhiệm giữ chức Phó Chủ tịch Hội Cựu chiến binh thị trấn Phong Điền cho đến nay. Những tháng ngày chiến đấu trên đất bạn Campuchia, chứng kiến cảnh chết chóc, nhà tan cửa nát, ông Văn Đắc Tống trở về mang theo nhiều vết thương trên cơ thể, cùng nỗi đau mất đi những người bạn là đồng đội, đồng chí cùng vào sinh ra tử. \"Hàng năm, cứ đến ngày thương binh, liệt sĩ là tôi cảm thấy bùi ngùi nhớ đồng đội của mình đã hy sinh\". Ông Tống bùi ngùi nói. Thương binh Văn Đắc Tống (ảnh: internet) Thương binh tiêu biểu bà Trương Hồng Dân, 71 tuổi thương binh ¼, ngụ tại số 244/62, đường Cách mạng Tháng Tám, phường Bùi Hữu Nghĩa, quận Bình Thủy, là một trong những thương binh lập nhiều chiến công và có nghị lực trong cuộc sống. Bà Dân tham gia giao liên ở chiến trường Cà Mau năm 11 tuổi, sau đó làm công tác quân báo. Năm 1963, bà bị địch bắt tù đày, tra tấn dã man qua nhiều nhà tù khác nhau. Năm 1968, sau khi ra tù bà tiếp tục tham gia địa phương quân và được phân công giữ chức vụ Trung đội trưởng Ðội pháo binh huyện đội Giá Rai, tỉnh Cà Mau (nay là tỉnh Bạc Liêu), tham gia tiểu đoàn U Minh 3. Trong quá trình chiến đấu, bà bị thương ở đầu, ở mắt, chân… với tỷ lệ thương tật 81%. Sau ngày giải phóng, được sự quan tâm của Ðảng, Nhà nước, bà được điều trị tại các bệnh viện lớn trong cả nước, với hơn 20 lần phẫu thuật giúp dần hồi phục sức khỏe. Từ năm 2000 đến 2010, bà tham gia công tác chi hội phụ nữ khu vực 2, phường Bùi Hữu Nghĩa, tích cực vận động, hỗ trợ nhiều phụ nữ vay vốn ưu đãi làm ăn thoát nghèo. Năm 2019, thương binh Trương Hồng Dân là đại biểu được chọn tham gia Hội nghị tuyên dương thương binh, người có công tiêu biểu toàn quốc . Bà Dân cho biết: \"Các chế độ cho thương binh nặng và các chính sách cho gia đình liệt sĩ, người có công cách mạng được Nhà nước, TP Cần Thơ quan tâm và ngày càng nâng cao, góp phần ổn định cuộc sống.\" bà Dân chia sẻ. Trước đây, dù bị thương tật, nhưng khi địa phương vận động, bà cố gắng thu xếp công việc để tham gia công tác địa phương. Từ năm 2000 - 2010 tham gia công tác tại địa phương, phụ trách chi hội trưởng chi hội phụ nữ, trong thời gian công tác tại địa phương đã giúp đỡ, hỗ trợ nhiều phụ nữ thoát nghèo, vận động tuyên truyên nhiều phụ nữ thực hiện tốt kế hoạch hóa gia đình... Bị thương ở chiến trường biên giới Tây Nam năm 1986, với tỷ lệ thương tật 81%, thương binh Vũ Xuân Ðại, 59 tuổi, ngụ khu dân cư 91B, phường An Khánh, quận Ninh Kiều, được Nhà nước quan tâm điều trị, chăm sóc chu đáo. Năm 1990, khi sức khỏe hồi phục, ông xuất ngũ về địa phương. Với ý chí người lính, ông nỗ lực vượt qua khó khăn cuộc sống gia đình, bệnh tật của bản thân, tích cực tham gia công tác ở cơ sở. Hiện nay, ông là Chủ tịch Hội Cựu chiến binh phường An Khánh. Với cương vị của mình, thương binh Vũ Xuân Ðại làm tốt công tác chăm lo đời sống hội viên cựu chiến binh, nhất là cựu chiến binh thuộc diện người có công. Hội Cựu chiến binh phường đã thành lập Câu lạc bộ trồng hoa kiểng, với 48 hội viên nhằm tận dụng đất trống ở khu dân cư, công viên để trồng hoa kiểng bán, tăng thu nhập cho hội viên. Tham gia câu lạc bộ này, hội viên được UBND quận Ninh Kiều hỗ trợ 40% giống hoa kiểng. Hằng năm, mỗi hội viên câu lạc bộ có thu nhập từ 30 đến 50 triệu đồng, góp phần cải thiện cuộc sống; thành lập tổ vay vốn từ Ngân hàng Chính sách - Xã hội, hỗ trợ 16 hộ vay 485 triệu đồng phát triển kinh tế gia đình. Bên cạnh đó, thương binh Vũ Xuân Ðại còn tích cực tham gia giáo dục truyền thống cách mạng cho thế hệ trẻ thông qua những buổi nói chuyện ở các trường học...  Nữ biệt động thương binh phải lên bàn mổ đến 23 lần Ở quận Cái Răng hầu như ai cũng biết đến thương binh Đào Thị Huyền Nga (tại Khu vực 2, phường Hưng Thạnh, quận Cái Răng, TP Cần Thơ), bà Nga đã 73 tuổi đang cố nén những cơn đau vì thương tật chiến tranh thời chống Mỹ và đã phải lên bàn mổ đến 23 lần. Bà kể: \"Tôi tên Nga nhưng hồi tham gia cách mạng năm 8 tuổi và được tổ chức đảng đặt cho bí danh là Lê Hồng Quân. Hồi nhỏ có biết ý nghĩa về cái tên này đâu, sau này mới biết \"Hồng Quân\" là ám chỉ \"Hồng Quân Liên Xô\" lúc bấy giờ. Còn họ Lê là họ của mẹ ruột tôi\". Thương binh Đào Thị Huyền Nga tham gia cách mạng năm 8 tuổi (ảnh: Internet) Vốn có khả năng bơi lội rất thuần thục và luôn dũng cảm, mưu trí nên bà được tổ chức đảng phân công nhiệm vụ giao liên, đưa thư mật, lấy tin tức từ các đồn bót ở khu vực 6 xã ven sông Hậu. Lúc nhỏ bà học rất giỏi và có năng khiếu về làm thơ. Tuy nhiên học đến lớp 5, việc học của bà đã dở dang vì một lý do rất đặc biệt luôn đeo đẳng trong ký ức của bà cho đến ngày nay. Trong quá trình chiến đấu, bà Nga đã lập được nhiều chiến công xuất sắc tại khu căn cứ 6 xã (thuộc tỉnh Cần Thơ cũ) nên được kết nạp đảng năm 1962 lúc mới 15 tuổi. Cũng trong năm này, bà được đặc cách phân công nhiệm vụ Xã đội trưởng Xã đội Phú Thứ. Bà Nga kể: \"Hồi đó tôi là một trong những đảng viên trẻ nhất ở miền Tây. Lúc tổ chức đề bạt tôi làm Xã đội trưởng cũng \"trần thân\" vì từ trước đến nay có ai 15 tuổi lại nắm giữ chức vụ quan trọng như thế. Nhưng rồi mọi việc cũng suôn sẽ\". Trong thời gian này bà được phụ trách công tác đấu tranh chính trị thông qua các tổ chức hợp pháp; đưa đón nhiều cán bộ cấp cao của Đảng; nhiều chuyến vũ khí qua sông Hậu để chi viện cho chiến trường Vĩnh Long, Trà Vinh. Bên cạnh đó, bà còn tổ chức chôn dấu vũ khí tại nhiều ngôi mộ cổ, dưới ngôi đền của gia tộc nhưng địch không thể phát hiện. Ngày 5/5/1968, bà chỉ huy lực lượng biệt động tiến đánh một số điểm chỉ huy của địch gây nhiều tổn thất như ở khu vực chợ Cầu Muối, cầu Ông Lãnh, đường Nguyễn Công Trứ, khu nhà thờ Nguyễn Cư Trinh, đường Phạm Ngũ Lão, Bùi Viện, hẻm 83 Đề Thám, cư xá Kiến Thiết giữa hai đường Cô Bắc - Cô Giang... Sau đó địch tổ chức phản công buộc bà ra lệnh rút quân để bảo toàn lực lượng. Riêng bà Nga cùng 2 người biệt động khác làm nhiệm vụ thu hút hỏa lực địch tại số nhà 83 đường Đề Thám, quận 2 để đồng đội thoát khỏi vòng vây. Sau nhiều giờ giao tranh ác liệt, một đồng đội của bà hy sinh anh dũng, một người bị thương nặng và cũng đã hy sinh trong nhà tù của địch. Riêng bà bị đạn địch bắn nát cánh tay trái. Nén đau, bà đã tự chặt đứt cánh tay này để không bị vướng khi tiếp tục chiến đấu đến viên đạn cuối cùng và bị địch bắt đày ra Côn Đảo. Năm 1974, bà Nga và mẹ ruột được trao trả tù chính trị. Bà lại trở về với đồng đội tiếp tục chiến đấu cho đến ngày miền Nam hoàn toàn giải phóng. Sau đó do tình hình sức khỏe quá suy kiệt vì đã chịu nhiều đòn tra tấn dã man của địch (bà phải phẫu thuật đến nay đã 23 lần), thương binh ¼ Đào Thị Huyền Nga ( Lê Hồng Quân) xin nghỉ hưu tại TP HCM. Dù đã nghĩ hưu nhưng bà Nga vẫn chưa ngơi nghỉ bởi bên lòng còn canh cánh nhớ về những đồng đội đã hy sinh thầm lặng, có người đã được tổ quốc ghi công một cách thỏa đáng, trân trọng nhưng cũng có người vẫn chưa được minh oan trong quá trình công tác biệt động phải \"đóng vai\" nhiều hình tượng phản động, chiêu hồi, xa rời tổ chức... Từ suy nghĩ đó, trên 40 năm qua, bà đã cất công đi tìm lại đồng đội một thời chiến đấu cùng đơn vị để có hướng giúp đỡ tận tình với vai trò Trưởng ban liên lạc Tiểu đoàn Biệt động Sài Gòn – Gia Định mang tên Lê Thị Riêng. Từ đó đã có nhiều đồng đội thoát nghèo từ sự cưu mang của tập thể; nhiều người đã được minh oan với quá khứ \"đen\" của mình; nhiều ngôi mộ đồng đội đã được xây dựng tươm tất để xứng đáng với sự hy sinh của mình.  16/09/2019 19:23"},
      {
        "categories":["Người có công"],
        "message":"Tiếng hát át tiếng mưa Khi tiến vào Nam đoàn xe, pháo phải đi theo đường Trường Sơn rất gian khổ, hết 20 ngày. Nhưng khi trở ra Bắc, theo quốc lộ 1A chỉ trong 5 ngày là đến, mặc dù hồi đó đường còn xấu và qua nhiều sông lớn bằng phà. Ổn định đơn vị chưa đầy tháng, chúng tôi lại gặp một thử thách mới - Thiên tai. 21h 00 một ngày chủ nhật, tôi mới nằm xuống. Cơn bão số 5 ập tới, kèm theo là mưa dông, gió lốc, sấm sét. Các dãy nhà lán của đại đội 1, tiểu đoàn 10 ở trên đồi cao tuy đã được chằng chống kỹ, nhưng có vẻ không chịu nổi. Gió hú to dần, lại đổi hướng giật mạnh, mấy chiếc cột nhà to bằng gỗ vặn mình kêu răng rắc. Bỗng nghe tiếng anh Nhàn - đại đội trưởng hô lớn: \"Chạy ra ngoài, mau\". Tất cả chỉ kịp ôm ba lô và súng đạn vừa lao ra đến ngoài sân, dãy nhà liền đổ ập xuống ngay sau lưng. Tuy bão không gây thiệt hại gì lớn về người và vũ khí, khí tài. Nhưng suốt cả đêm đó, gần trăm cán bộ, chiến sỹ trong đại đội ai cũng khoác trên người một tấm ni lông, ngồi quây lại với nhau thành từng nhóm dưới trời mưa to, hứng chịu nhiều cơn gió lạnh, đếm từng giờ chờ trời sáng... Liệt sỹ Trần Nhàn (người giơ tay) (ảnh: Tư liệu) Chỉ qua một đêm, hầu hết những cơ sở vật chất của đơn vị đã bị cơn bão đi qua san phẳng. Sau đúng 20 năm, đây là lần thứ hai tính từ năm 1955 đóng quân tại tỉnh Vĩnh Phúc, thiên tai đã gây thiệt hại nặng nề cho các doanh trại trong trung đoàn. Sau đó, chúng tôi phải xây dựng lại nhà ở. Một bộ phận được cử đi hơn 100 km, tận các huyện giáp nước Lào, vào rừng khai thác tre, gỗ. Quần áo bị cây, gai cào móc rách bươm, nhà cửa, giường, chiếu không có. Cứ buổi trưa và hàng đêm, tất cả mọi người lại cùng leo lên mấy chiếc xe ô tô Zin 56 đứng thành hàng tại sân bóng chuyền, nằm kiểu \"úp thìa\" vào nhau ngủ mặc cho mưa, nắng dãi dầu. Gian khổ, nhưng tinh thần bộ đội lại khá lạc quan. Dưới ánh màu vàng đỏ của cây đèn bão và những tia sáng le lói của mấy chiếc đèn pin. Hàng tối, đại đội 1 vẫn tập trung ngồi xếp hàng ngoài trời sinh hoạt. Tiếng hát của tập thể hòa cùng tiếng vỗ tay rầm rập, theo nhịp lời bài ca cứ vang lên: \"Vì nhân dân quên mình, Vì nhân dân hy sinh. Anh em ơi! Vì nhân dân quên mình ...\" Sốt rét, nổi khiếp sợ của người lính Do trải qua điều kiện khắc nghiệt trong chiến trường. Sau đó, lại phải gồng mình chống chịu cơn bão số 5 và hậu quả tàn phá của nó để lại, sức khỏe nhiều người trong đơn vị giảm sút rõ. Ký sinh trùng tồn lưu trong máu, nay được dịp trỗi dậy. Các bệnh xá trung đoàn và sư đoàn phải thường xuyên tiếp nhận cấp cứu, điều trị những cán bộ, chiến sỹ bị sốt rét, nhiễm chất độc hóa học. Nhiều người đã không chết trong chiến đấu, nhưng về sau lại bị chết bệnh tật hay tàn phế ... do di chứng. Một chiều, cơn sốt rét ác tính làm tôi rét run, thân nhiệt lên đến 43 độ C, bất tỉnh, sa gan và lá lách. Tôi được các đồng đội khiêng đi và tỉnh dậy lúc đêm khuya, đầu óc quay cuồng, mồ hôi túa đầm đìa. Ánh sáng chiếc đèn dầu mờ mờ, xung quanh tĩnh lặng. Tôi mơ hồ không biết là đang nằm đâu, khắp mình mẩy đau nhức trên đắp tấm ga trắng toát. Bộ quân phục và đồ lót của tôi, ai đó cắt nát vứt dưới nền đất bên chân giường. Hai cánh tay thì bị cột ghì xuống, ghim cùng các dây truyền thuốc dài loằng ngoằng ... Theo đó là những ngày dài nằm điều trị tại bệnh xá trung đoàn, rồi đến bệnh viện Quân y 111 tại thị xã Thanh Hóa. Chỉ sau một tháng, từ một người thanh niên khỏe mạnh nặng 56 kg, bị sụt giảm còn 43 kg, gầy nhẳng, môi thâm đen và hai con mắt trắng dã, trông già xọm đi 10 tuổi. Đúng là đã trải qua một trận thập tử nhất sinh. Tôi may mắn thoát ra khỏi chiếc lưỡi hái của tử thần. Tuần thứ hai ở tại bệnh viện, tôi đột ngột nghe một tin dữ: Đại đội trưởng đại đội 1 Trần Nhàn cũng gặp trận sốt rét ác tính, rơi vào hôn mê sâu giống tôi, nhưng anh đã không qua khỏi. Có lẽ con người sống hay chết là có số? Tỉnh lại sau khi được bác sỹ tiêm thuốc hỗ trợ tim. Mặc dù rất mệt anh vẫn cố nói ngắt quãng trước khi tắt thở: \"Hãy phấn đấu giữ vững ... danh hiệu Đơn vị vững mạnh ... Chào các đồng chí tôi đi\". Thượng úy Trần Nhàn đã hy sinh năm 28 tuổi, trong sự tiếc thương của đồng đội, giữa lúc toàn đơn vị đang tập trung xây dựng lại doanh trại. Và, vợ anh - cô giáo trẻ cùng quê ở Nghệ An mang bầu đứa con đầu lòng. Mới ngày nào anh từ chiến trường ra, chị lên thăm, còn cười tươi hát tặng các cán bộ, chiến sỹ trong đại đội nghe bài Trồng cây lại nhớ đến Người.  22/07/2020 08:37"},
      {
        "message":"Nhân kỷ niệm 73 năm Ngày Thương binh - Liệt sĩ (27/7/1947– 27/7/2020). Đoàn đã đến thăm Mẹ Việt Nam Anh hùng Đào Thị Lục (SN 1921), ở thôn 4, xã Ea Tu, TP. Buôn Ma Thuột, có 2 con trai là liệt sĩ, hy sinh trong chiến tranh chống Mỹ cứu nước, ông Hoàng Tiến Vinh (SN 1939), ở thôn 11, xã Hòa Thắng, TP. Buôn Ma Thuột, thương binh nặng, tỷ lệ thương tật 81% và bệnh binh Hoàng Công Vĩnh (SN 1964), số nhà 159 đường Hùng Vương, phường Tự An, TP. Buôn Ma Thuột. Bí thư Tỉnh ủy Bùi Văn Cường( bên trái) tặng quà Mẹ Việt Nam Anh hùng Đào Thị Lục, ông Trần Phú Hùng GĐ Sở LĐ-TB&XH tỉnh Đắk Lắk ( bên phải). Ảnh T-H Bí thư Tỉnh ủy Bùi Văn Cường ân cần thăm hỏi sức khỏe, đời sống sinh hoạt của Mẹ Việt Nam Anh hùng, thương bệnh binh và các thành viên trong gia đình, đồng thời bày tỏ lòng biết ơn sâu sắc đối với sự hy sinh, mất mát to lớn của các gia đình trong sự nghiệp đấu tranh giải phóng dân tộc. Đồng chí Bí thư Tỉnh ủy mong muốn các gia đình chính sách phát huy truyền thống cách mạng vẻ vang, tiếp tục tuyên truyền, giáo dục con cháu luôn gương mẫu đi đầu trong các hoạt động, phong trào của địa phương, đóng góp vào sự nghiệp xây dựng quê hương, đất nước. Đồng chí cũng đề nghị cấp ủy, chính quyền địa phương, các ngành, đoàn thể bằng những việc làm cụ thể, thiết thực tiếp tục thực hiện tốt phong trào \"Đền ơn đáp nghĩa\" và các chế độ, chính sách đối với thương bệnh binh, gia đình chính sách, gia đình có công, chăm sóc sức khỏe người có công, thường xuyên động viên, thăm hỏi giúp các gia đình vơi đi nỗi đau, vươn lên trong cuộc sống... Bí thư Tỉnh ủy Bùi Văn Cường và Giám đốc Sở LĐ-TB&XH Trần Phú Hùng tặng quà thương binh Hoàng Tiến Vinh. Ảnh T-H Đại diện các gia đình bày tỏ niềm xúc động trước sự quan tâm, chăm lo của Đảng và Nhà nước, của Tỉnh ủy HĐND - UBND, Ủy ban MTTQ Việt Nam tỉnh, Sở LĐ-TB&XH và cấp ủy, chính quyền địa phương đối với gia đình chính sách và người có công, đồng thời hứa sẽ tiếp tục phát huy truyền thống cách mạng của gia đình, quê hương, sống gương mẫu, chấp hành tốt các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, là tấm gương sáng để thế hệ con cháu.  23/07/2020 17:56  23/07/2020 16:43",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Thay mặt lãnh đạo Bộ, Thứ trưởng Lê Văn Thanh đã chúc sức khỏe các thương bệnh, binh tại 2 Trung tâm, đồng thời bày tỏ tình cảm trân trọng, lòng biết ơn sâu sắc đối với các anh hùng liệt sĩ, các Mẹ Việt Nam anh hùng, thương bệnh binh và người có công trên toàn quốc – những người đã không tiếc xương máu chiến đấu, hy sinh vì nền độc lập, tự do của dân tộc. Thứ trưởng Lê Văn Thanh thăm hỏi, động viên, tặng quà các thương, bệnh binh đang được chăm sóc, điều dưỡng tại Trung tâm điều dưỡng thương binh Kim Bảng và Trung tâm điều dưỡng thương binh Duy Tiên (Hà Nam) Thứ trưởng Lê Văn Thanh nhấn mạnh, trở về đời thường với những vết thương trên cơ thể, các bác thương, bệnh binh vẫn tiếp tục khắc phục khó khăn, thực hiện lời dạy của Bác Hồ \"Thương binh tàn nhưng không phế\", để tiếp tục đóng góp cho xã hội và là tấm gương sáng cho thế hệ trẻ và con cháu noi theo... Thứ trưởng khẳng định: Không một đất nước nào cuộc đấu tranh giành độc lập tự do cho dân tộc lại kéo dài như ở Việt Nam. Những gì đất nước có được ngày hôm nay đều có xương máu của những người đã ngã xuống, những người đang mang thương tật trên thân thể. Vì vậy, việc chăm sóc người có công luôn được Đảng, Nhà nước, Chính phủ, các cấp chính quyền quan tâm thực hiện bởi đây là đạo lý uống nước nhớ nguồn, ăn quả nhớ kẻ trồng cây của dân tộc ta. Thực hiện lời dạy của Bác Hồ \"Thương binh tàn nhưng không phế\", để tiếp tục đóng góp cho xã hội và là tấm gương sáng cho thế hệ trẻ và con cháu noi theo. Là cơ quan được Chính phủ giao nhiệm vụ trực tiếp chăm lo đời sống người có công, trong những năm qua Bộ LĐ -TB&XH đã không ngừng hoàn thiện chính sách ưu đãi người có công, nhằm chăm lo ngày càng tốt hơn đời sống người có công để phần nào bù đắp những hy sinh, mất mát của các thế hệ cha anh cho độc lập dân tộc, đồng thời giáo dục truyền thống cách mạng cho thế hệ trẻ hôm nay. \"Thời gian qua, Đảng, Nhà nước đã dành nhiều sự quan tâm tới các đối tượng người có công. Những chính sách ưu đãi đã thể hiện sự quyết tâm cao của Đảng, Nhà nước chăm sóc tới đời sống vật chất và tinh thần của người có công. Mặc dù vậy, so với những hy sinh, cống hiến cũng chỉ bù đắp phần nào, làm vơi đi một phần những mất mát, hy sinh to lớn đó...\" – Thứ trưởng Lê Văn Thanh nhấn mạnh. Thứ trưởng Lê Văn Thanh cũng ghi nhận công lao, đóng góp to lớn của các thương, bệnh binh. Thứ trưởng cũng ghi nhận công lao, đóng góp to lớn của Ban lãnh đạo, cán bộ, viên chức, người lao động của 2 Trung tâm điều dưỡng thương binh Kim Bảng và Duy Tiên đã ngày đêm không quản khó khăn, chăm sóc từng miếng ăn, giấc ngủ cho các thương, bệnh binh, coi các chú, các bác thương bệnh, binh như người nhà của mình - đó vừa là tình cảm, song vừa là nghĩa vụ và trách nhiệm được Đảng và Nhà nước giao phó. Thứ trưởng Lê Văn Thanh mong rằng các cán bộ, nhân viên, y, bác sĩ tiếp tục nâng cao trách nhiệm, làm tốt hơn nữa công tác chăm sóc, điều dưỡng các thương, bệnh binh, để các bác thương, bệnh binh có cuộc sống vui vẻ, yên tâm điều trị, nâng cao sức khỏe và sống trường thọ… Thay mặt các thương, bệnh binh đang điều trị tại đây, các thương binh đã cảm ơn sự quan tâm, động viên của Thứ trưởng và cán bộ, công chức, viên chức Bộ LĐ-TB&XH, đó là món quà tinh thần quý báu đối với các thương, bệnh binh. Đồng thời tâm nguyện sẽ luôn cố gắng, phấn đấu giữ gìn và phát huy bản chất anh bộ đội cụ Hồ, yên tâm điều trị, điều dưỡng, chấp hành tốt chủ trương, chính sách của Đảng và Nhà nước, đoàn kết, xây dựng Trung tâm trở thành ngôi nhà chung vui vẻ, ấm áp, nghĩa tình. Thứ trưởng Lê Văn Thanh mong rằng các cán bộ, nhân viên, y, bác sĩ tiếp tục nâng cao trách nhiệm, làm tốt hơn nữa công tác chăm sóc, điều dưỡng các thương, bệnh binh. Báo cáo với Thứ trưởng Lê Văn Thanh và đoàn công tác, tại Trung tâm Điều dưỡng thương binh Kim Bảng, bác sĩ Nguyễn Minh Tuấn, Giám đốc Trung tâm cho biết: Hơn 44 năm qua, đơn vị đã điều trị, phục hồi chức năng cho hơn 800 lượt thương, bệnh binh. Trung tâm đã điều trị ổn định và đưa 88 đồng chí thương, bệnh binh nặng về an dưỡng tại gia đình. Hiện nay, Trung tâm đang nuôi dưỡng, điều trị 114 đối tượng của 20 tỉnh, thành từ Quảng Ngãi trở ra... Trong đó, có 81 thương, bệnh binh nặng hạng đặc biệt, mất 81% sức khỏe trở lên; 33 đối tượng hưu trí, viên chức mất sức, thân nhân người có công… Do đặc thù bệnh tật của các thương bệnh binh đang điều trị, điều dưỡng tại Trung tâm là bệnh tâm thần mãn tính, sa sút trí tuệ nên việc thăm, khám, theo dõi, điều trị chăm sóc của y, bác sĩ hiện còn gặp nhiều khó khăn. Trung tâm luôn nhận được sự quan tâm sâu sắc của Đảng, Nhà nước. Mặc dù sức khỏe yếu, gặp rất nhiều khó khăn trong sinh hoạt hằng ngày, nhưng với sự chăm sóc chu đáo, tận tình của cán bộ, nhân viên Trung tâm, các thương, bệnh binh vẫn luôn vui tươi, lạc quan, kiên trì, bền bỉ khắc phục khó khăn, chiến thắng bệnh tật, ổn định cuộc sống, luôn là tấm gương sáng cho con cháu và các thế hệ noi theo. Đặc biệt, Trung tâm luôn nhận được sự quan tâm sâu sắc của Đảng, Nhà nước, cấp ủy, chính quyền và nhân dân địa phương nên đời sống của thương, bệnh binh ngày càng được cải thiện. Còn tại Trung tâm điều dưỡng thương binh Duy Tiên, báo cáo khái quát kết quả công tác chăm sóc thương, bệnh binh tại đơn vị, bà Mã Thị Bích Nhạn, Giám đốc Trung tâm cho biết: Trung tâm được thành lập năm 1957, thời kỳ Trung tâm nuôi dưỡng đông nhất là 600 thương, bệnh binh. Hiện Trung tâm được Bộ giao nhiệm vụ tiếp nhận, nuôi dưỡng, điều trị, phục hồi chức năng và giải quyết chính sách cho 56 thương bệnh binh nặng từ nhiều tỉnh, thành trên cả nước, thương binh có tỷ lệ suy giảm khả năng lao động từ 81% trở lên. Thương binh đang đang điều trị tại Trung tâm có tới 80% bị liệt cột sống; số còn lại là thương binh tổng hợp như vết thương sọ não, hỏng 2 mắt, cụt 2 chi… Người có tuổi thọ cao nhất là 89, thấp nhất là 53 tuổi. Nhiều năm trở lại đây, Trung tâm thường xuyên tổ chức các buổi đi tham quan dã ngoại, những chuyến đi về nguồn, về thăm chiến trường xưa… Từ đó đã làm cho  đời sống tinh thần  của thương binh, bệnh binh ngày càng được nâng cao, giúp các bác, các chú yên tâm điều dưỡng. Đồng thời, công tác chăm sóc sức khỏe cho thương, bệnh binh tại tuyến cơ sở và các tuyến trên ngày càng chú trọng, chất lượng khám, chữa bệnh cho thương bệnh binh ngày càng được nâng cao…"},
      {
        "categories":["Người có công"],
        "message":"Phát huy truyền thống cách mạng Với truyền thống yêu nước và cách mạng, các thế hệ người dân Thanh Hóa luôn cần cù, sáng tạo trong lao động sản xuất, anh dũng, quật cường trong chiến đấu, lập nên nhiều chiến công hiển hách trong lịch sử dựng nước và giữ nước hào hùng của dân tộc ta. Trong những năm tháng ác liệt của các cuộc kháng chiến bảo vệ Tổ quốc, tỉnh Thanh Hóa đã làm tròn trách nhiệm của \"hậu phương lớn\", huy động cao nhất sức người, sức của cho kháng chiến. với tinh thần \"Quyết tử cho Tổ quốc quyết sinh\", hàng vạn người con thân yêu của quê hương Thanh Hóa đã lên đường nhập ngũ, xung phong tham gia phục vụ hoả tuyến, nhiều người đã anh dũng hy sinh, hiến trọn đời mình cho độc lập, tự do của Tổ quốc. Bí thư tỉnh uỷ tỉnh Thanh Hoá Trịnh Văn Chiến thăm Bà mẹ VNAH Đặng Thị Xoan ở thôn Huệ Nghiêm, xã Quảng Đại, TP Sầm Sơn Trong những năm qua, tỉnh Thanh Hóa đã tích cực, nỗ lực cùng với cả nước tập trung hàn gắn vết thương chiến tranh, tích cực thực hiện tốt công tác thương binh, liệt sĩ, NCC với cách mạng và tổ chức vận động toàn dân tham gia hưởng ứng các phong trào \"Ðền ơn đáp nghĩa\". Thanh Hoá hiện nay đang quản lý 329.824 người có công, trong đó: 4.573 Bà mẹ Việt Nam anh hùng, hiện có 128 Mẹ còn sống, hơn 56.000 liệt sĩ, gần 46.000 thương binh; hơn 16.000 bệnh binh, hơn 18.000 người hoạt động kháng chiến và con đẻ của họ bị nhiếm chất độc hóa học và có trên 200.000 người hoạt động kháng chiến giải phóng dân tộc và làm nhiệm vụ quốc tế. Toàn tỉnh hiện đang chi trả trợ cấp thường xuyên cho hơn 74.000 đối tượng người có công và thân nhân, với tổng kinh phí gần 140 tỷ đồng/tháng. Thực hiện Pháp lệnh Ưu đãi người có công với cách mạng, trong 02 năm (2018-2019), các cấp, các ngành trong tỉnh đã hoàn thiện hồ sơ, đề nghị Đảng, Nhà nước phong tặng và truy tặng danh hiệu cao quý \"Bà mẹ Việt Nam anh hùng\" cho 46 mẹ; tiếp nhận hồ sơ, thẩm định, xét duyệt và giải quyết chế độ, chính sách mới cho 673 người tham gia kháng chiến bị nhiễm chất độc hóa học, thiết lập hồ sơ theo quy định và đề nghị công nhận 42 trường hợp là liệt sĩ, 52 trường hợp được xác nhận là thương binh, người hưởng chính sách như thương binh; xét duyệt và chi trả trợ cấp cho 4.713 người được Thủ tướng Chính phủ, Bộ trưởng Bộ LĐ-TB&XH và Chủ tịch UBND tỉnh Thanh Hoá tặng Bằng khen trong kháng chiến. Chủ tịch UBND tỉnh Thanh Hóa Nguyễn Đình Xứng cùng đoàn công tác làm lễ dâng hương tại Hang Tám Cô (Quảng Bình) Thực hiện chế độ tuất, mai táng phí, ưu đãi học sinh, sinh viên đối với 5.118 thân nhân người có công; tiếp nhận và di chuyển 782 hồ sơ người có công; ban hành quyết định trợ cấp thờ cúng liệt sĩ đối với 82.268 lượt người; trình Bộ LĐ-TB&XH cấp đổi Bằng Tổ quốc ghi công cho 1.961 liệt sĩ. Hằng năm, có hơn 100.000 người có công và thân nhân được thăm hỏi, tặng quà nhân dịp tết Nguyên đán và kỷ niệm ngày Thương binh - Liệt sĩ; gần 15.500 lượt người có công với cách mạng được điều dưỡng, chăm sóc sức khoẻ và 100% người có công và thân nhân người có công được cấp thẻ Bảo hiểm y tế theo quy định. Phong trào \"Đền ơn đáp nghĩa\" là việc làm thường xuyên Giám đốc Sở LĐ-TB&XH Thanh Hoá Trịnh Ngọc Dũng cho biết: \"Cùng với việc thực hiện các chính sách ưu đãi của Ðảng và Nhà nước, cấp ủy, chính quyền, Mặt trận Tổ quốc và đoàn thể các cấp, các đơn vị quân đội, công an, doanh nghiệp và các cá nhân trong và ngoài tỉnh cũng đã tích cực tham gia các phong trào \"Ðền ơn đáp nghĩa\", \"Toàn dân chăm sóc các gia đình thương binh, liệt sĩ và người có công với cách mạng\" với nhiều hoạt động cụ thể, thiết thực, như: xây nhà tình nghĩa, lập Quỹ Ðền ơn đáp nghĩa, tặng sổ tiết kiệm tình nghĩa, phụng dưỡng các Bà mẹ Việt Nam Anh hùng, ổn định đời sống thương binh, bệnh binh nặng, chăm sóc bố mẹ liệt sĩ già yếu cô đơn, con liệt sĩ ... Trong 2 năm (2018-2019) đã huy động sự đóng góp của nhân dân được hơn 38 tỷ đồng để hỗ trợ xây dựng mới 338 căn nhà tình nghĩa, sửa chữa 555 nhà ở và tặng 408 sổ tiết kiệm cho người có công với cách mạng; 100% Mẹ Việt Nam anh hùng còn sống trên địa bàn tỉnh Thanh Hoá đã được các cơ quan, ban, ngành, đơn vị, tổ chức, doanh nghiệp trong và ngoài tỉnh nhận phụng dưỡng, chăm sóc suốt đời\". Cuối năm 2019, toàn tỉnh còn 666 hộ nghèo có thành viên là người có công có công với cách mạng.  Chủ tịch UBND tỉnh Thanh Hóa Nguyễn Đình Xứng dâng hương tại phần mộ liệt sĩ Thanh Hoá tại Nghĩa trang Trường Sơn Với sự lãnh đạo, chỉ đạo quyết liệt của Bộ LĐ-TB&XH, Tỉnh ủy, UBND tỉnh Thanh Hoá, cùng sự vào cuộc đồng bộ của các cấp, các ngành, đến quý II năm 2020, toàn tỉnh đã có 354 hộ thoát nghèo, đạt 53,15% kế hoạch; phấn đấu đến hết năm 2020, 100% gia đình người có công có mức sống bằng hoặc cao hơn mức sống trung bình của nhân dân nơi cư trú và không còn hộ nghèo có thành viên là người có công với cách mạng. Có thể nói phong trào \"Đền ơn đáp nghĩa\", chăm sóc người có công ở Thanh Hoá đã thực sự trở thành một phong trào sâu rộng trong các tầng lớp nhân dân, các tổ chức xã hội, các cấp, các ngành với nhiều hình thức phong phú, sáng tạo, trở thành nét đẹp văn hóa trong đời sống xã hội. Những tình cảm và việc làm thiết thực đó đã góp phần chăm lo đời sống vật chất và tinh thần của người có công với cách mạng, thể hiện sâu sắc tính ưu việt và bản chất tốt đẹp của chế độ ta, góp phần củng cố niềm tin của nhân dân vào sự lãnh đạo của Đảng, sự quản lý của Nhà nước, góp phần tăng cường khối đại đoàn kết toàn dân tộc, giữ vững an ninh chính trị, trật tự an toàn xã hội, tạo điều kiện thuận lợi để đẩy mạnh phát triển kinh tế - xã hội của tỉnh Thanh Hoá. Đẩy mạnh phong trào \"Toàn dân chăm sóc các gia đình thương binh, liệt sĩ và người có công với cách mạng\" Ngoài chế độ trợ cấp, phụ cấp, các cấp, các ngành, các địa phương trong tỉnh Thanh Hoá cũng đã quan tâm chăm lo người có công bằng các chính sách ưu đãi cụ thể, như chăm sóc sức khỏe, ưu tiên giao đất sản xuất, hỗ trợ cải thiện về nhà ở, đất ở, các chương trình dạy nghề, tạo việc làm; thực hiện chính sách về giáo dục, đào tạo; nâng cấp, mở rộng hệ thống cơ sở dịch vụ và sự nghiệp phục vụ thương binh; đẩy mạnh tìm kiếm và quy tập hài cốt liệt sĩ; xây dựng và tu bổ, tôn tạo nghĩa trang liệt sĩ, tạo điều kiện thuận lợi để gia đình liệt sĩ thăm viếng phần mộ liệt sĩ tại các nghĩa trang…  Những việc làm đầy trách nhiệm và nghĩa tình đó được sự hưởng ứng và tham gia nhiệt tình của toàn xã hội, trở thành phong trào quần chúng sâu rộng, một nét đẹp trong đời sống văn hóa, góp phần quan trọng vào việc củng cố, tăng cường khối đại đoàn kết toàn dân, nâng cao tinh thần yêu nước, khơi dậy và bồi đắp những giá trị nhân văn sâu sắc. Chủ tịch UBND tỉnh Thanh Hóa Nguyễn Đình Xứng cho biết: \"Để nâng cao chất lượng, hiệu quả công tác chăm sóc người có công với cách mạng trên địa bàn tỉnh Thanh Hóa, trong thời gian tới, Thanh Hoá tiếp tục quán triệt, triển khai thực hiện tốt các chế độ, chính sách ưu đãi đối với người có công với cách mạng, tích cực, chủ động tham gia nghiên cứu, tổng hợp những bất cập, hạn chế trong việc tổ chức triển khai thực hiện các quy định về chính sách đối với người có công để kiến nghị Chính phủ, các Bộ, ngành Trung ương điều chỉnh kịp thời. Đẩy mạnh phong trào \"Toàn dân chăm sóc các gia đình thương binh, liệt sĩ và người có công với cách mạng\", bảo đảm thiết thực, sâu rộng, hiệu quả; huy động sự tham gia của các cấp, các ngành và toàn xã hội trong việc xây dựng và phát triển Quỹ \"Ðền ơn đáp nghĩa\". Thường xuyên quan tâm, nắm bắt tâm tư, nguyện vọng của người có công, kiến nghị cấp ủy và cơ quan nhà nước có thẩm quyền kịp thời giải quyết các vấn đề liên quan, bảo đảm quyền lợi của người có công với cách mạng\". \"Trong thời gian tới, tỉnh Thanh Hoá tiếp tục tăng cường sự lãnh đạo, chỉ đạo của các cấp ủy Đảng, chính quyền, sự phối hợp của các tổ chức đoàn thể trong công tác thực hiện chính sách đối với người có công. Phát huy vai trò của các cấp, các ngành, các tổ chức chính trị xã hội, người đứng đầu cơ quan trong việc tham gia giám sát thực hiện chính sách người có công. Đẩy mạnh công tác tuyên truyền nhằm nâng cao nhận thức của toàn xã hội. Giải quyết kịp thời các đơn thư của người dân. Quản lý chặt chẽ đối tượng thụ hưởng chính sách ưu đãi người có công; chỉ đạo các địa phương giải quyết kịp thời các hồ sơ theo đúng quy định, không để hồ sơ tồn đọng tại cơ quan quản lý các cấp. Đồng thời, thường xuyên kiểm tra, thanh tra thực hiện chính sách người có công nhằm phát hiện những sai sót và đề nghị xử lý nghiêm theo quy định của pháp luật\" - Chủ tịch Nguyễn Đình Xứng cho biết thêm.  \"Đẩy mạnh các phong trào đền ơn đáp nghĩa, bên cạnh nguồn lực của Nhà nước, các cấp, các ngành, các địa phương tiếp tục đẩy mạnh xã hội hóa, huy động toàn xã hội cùng tham gia chung tay góp sức chăm sóc ngày càng tốt hơn đời sống của gia đình người có công, triển khai phong trào đền ơn đáp nghĩa, uống nước nhớ nguồn một cách sâu rộng, mạnh mẽ trong các tầng lớp nhân dân, các địa phương, đơn vị trong toàn tỉnh... Thanh Hoá phấn đấu 100% hộ người có công luôn có mức sống bằng hoặc cao hơn mức sống trung bình của cộng đồng dân cư nơi cư trú, thân nhân liệt sĩ và người có công được thụ hưởng đầy đủ, kịp thời mọi chế độ chính sách ưu đãi của Đảng và Nhà nước, hoàn thành việc hỗ trợ cải thiện nhà ở cho người có công. Tiếp tục Đẩy mạnh phong trào \"Toàn dân chăm sóc các gia đình thương binh, liệt sĩ và người có công với cách mạng\". Phong trào \"Đền ơn đáp nghĩa\" là việc làm thường xuyên của Đảng bộ, chính quyền và nhân dân Thanh Hoá\" - Chủ tịch Nguyễn Đình Xứng nhấn mạnh."},
      {
        "categories":["Người có công"],
        "message":"Hiện nay, toàn tỉnh Đắk Nông có hơn 14.000 hồ sơ người có công với cách mạng và thân nhân được hưởng chế độ ưu đãi một lần và hàng tháng, trong đó có 3.105 người đang hưởng trợ cấp hàng tháng. Toàn tỉnh có 2.297 người là con của người có công với cách mạng được giải quyết chế độ ưu đãi giáo dục, đào tạo, 760 thân nhân liệt sĩ hưởng chế độ thờ cúng liệt sĩ, có 1.172 thân nhân người có công với cách mạng được giải quyết chế độ mai táng phí, 81 thương binh, con đẻ người hoạt động kháng chiến bị nhiễm chất độc hóa học được trang cấp dụng cụ chỉnh hình, 100% người có công với cách mạng và thân nhân được cấp thẻ bảo hiểm y tế theo quy định. Với tinh thần đời đời nhớ ơn các Anh hùng liệt sỹ đã hy sinh vì đất nước, tỉnh Đắk Nông tập trung tu bổ, sửa chữa nâng cấp các công trình ghi công liệt sĩ. Triển khai thực hiện điều chỉnh thông tin trên bia mộ đối với những mộ liệt sĩ còn thiếu thông tin, mộ đã di chuyển bảo đảm đúng quy định tại Thông tư số 13/2014/TTLT-BLĐTBXH-BTC ngày 03/6/2014 của liên Bộ Lao động Thương binh & Xã hội và Bộ Tài chính. Tiếp tục triển khai thực hiện xác định danh tính hài cốt liệt sĩ còn thiếu thông tin, bằng phương pháp giám định AND. Ngoài ra công tác chăm sóc người có công với cách mạng, đền ơn đáp nghĩa thực hiện thường xuyên, kịp thời, đúng quy định, Phó Thủ Tướng Trương Hòa Bình tặng quà cho một gia đình chính sách tại tỉnh Đắk Nông Trong 6 tháng đầu năm 2020 đã có 802 lượt người có công và thân nhân được chăm sóc sức khỏe, đã tổ chức cho người có công đi điều dưỡng tập trung tại Trung tâm Điều dưỡng và chăm sóc Người có công Miền Trung thành phố Đà Nẵng và Trung tâm Chăm sóc Người có công tỉnh Khánh Hòa tổng số 94 lượt người, thực hiện chế độ điều dưỡng tại gia đình đối với 708 đối tượng theo quy định và tổ chức đưa đại biểu Bà mẹ Việt Nam anh hùng tỉnh đi tham dự Chương trình Gặp mặt Bà mẹ Việt Nam anh hùng toàn quốc, thăm hỏi tặng quà cho người có công với cách mạng nhân dịp Tết Nguyên đán và Ngày thương binh liệt sỹ 27/7. Ngoài việc chăm sóc sức khỏe, tu sửa các mộ liệt sỹ…, tỉnh Đắk Nông còn chỉ đạo vận động Quỹ đền ơn đáp nghĩa. Ban quản lý Quỹ \"Đền ơn đáp nghĩa\" tỉnh đã xây dựng kế hoạch, vận động, đã đạt được những kết quả đáng kể, phát huy được sức mạnh của toàn dân tham gia, kêu gọi nguồn lực từ các đơn vị, doanh nghiệp trong và ngoài tỉnh hỗ trợ xây dựng nhà tình nghĩa đối với người có công với cách mạng có khó khăn về nhà ở, 100% Bà mẹ VNAH được các cơ quan, đơn vị, doanh nghiệp nhận phụng dưỡng suốt đời. Đến nay tỉnh Đắk Nông đã thực hiện hoàn thiện việc hỗ trợ nhà ở đối với người có công với cách mạng theo Quyết định 22/2013/QĐ-TTg với tổng số 951 nhà, tổng kinh phí thực hiện là 56.490 triệu đồng (trong đó: 699 nhà xây mới, kinh phí thực hiện 48.930 triệu đồng, 252 nhà sửa chữa, kinh phí 7.560 triệu đồng). 29/07/2020 13:58 26/07/2020 08:14 Nhân kỷ niệm 73 năm Ngày thương binh liệt sĩ (27/7/1947-27/7/2020). Tỉnh Đắk Nông đã triển khai tổ chức các hoạt động tổ chức thăm hỏi, tặng quà của Chủ tịch nước, quà của tỉnh trực tiếp đến người có công với cách mạng và thân nhân đảm bảo đầy đủ, đúng quy định và kịp thời trước ngày 27/7/2020. Đặc biệt là trong những năm đổi mới và hội nhập quốc tế, chính sách ưu đãi người có công đã từng bước được luật hóa, cải cách toàn diện, trở thành một chính sách lớn, chiếm vị trí quan trọng trong hệ thống chính sách an sinh xã hội của Đảng và Nhà nước, nhiều chính sách, chế độ và tổ chức vận động của toàn dân, toàn quân chăm sóc đời sống vật chất, tinh thần đối với thương binh, gia đình liệt sỹ và người có công đã giải quyết những tồn đọng về chính sách sau chiến tranh, góp phần giữ vững ổn định chính trị xã hội của đất nước, tăng thêm lòng tin của nhân dân đối với Đảng, Nhà nước, là một việc làm vô cùng cần thiết và có ý nghĩa đặc biệt quan trọng thể hiện tinh thần nhân văn sâu sắc của chính quyền tỉnh Đắk Nông đối với người có công tại tỉnh này. \"Trong những năm qua, mặc dù điều kiện kinh tế xã hội vẫn còn nhiều khó khăn nhưng tỉnh Đắk Nông đã tập trung mọi nguồn lực để chăm lo đời sống vật chất, tinh thần cho các gia đình người có công với cách mạng và xem đây là nhiệm vụ chính trị quan trọng của tỉnh. Chính sách ưu đãi người có công với cách mạng được triển khai thực thực hiện kịp thời, đầy đủ và đúng quy định, thực hiện hoàn thành. Đề án hỗ trợ người có công với cách mạng về nhà ở theo Quyết định số 22/2013/QĐ-TTg của Thủ tướng Chính phủ, Phấn đấu đến hết năm 2020 phải cơ bản hoàn thành mục tiêu bảo đảm các gia đình người có công có mức sống tối thiểu bằng hoặc cao hơn mức sống trung bình của cư dân trên địa bàn, đảm bảo không còn hộ người có công với cách mạng thuộc diện hộ nghèo. Trong năm 2020, trước những khó khăn, thách thức do dịch bệnh Covid-19 gây ra nhưng được sự chỉ đạo khẩn trương, quyết liệt của Tỉnh ủy, Ủy ban nhân dân tỉnh, công tác ứng phó, hỗ trợ người dân gặp khó khăn do dịch bệnh Covid-19 đã được triển khai kịp thời, hiệu quả. Các địa phương trên toàn tỉnh đã triển khai nhiều hoạt động tri ân, gặp mặt, thăm hỏi, tặng quà cho người có công với cách mạng, tu bổ, sửa chữa nâng cấp các công trình ghi công liệt sĩ nhân kỷ niệm 73 năm Ngày thương binh liệt sĩ (27/7/1947-27/7/2020)\" ( Ông Huỳnh Ngọc Anh, GĐ Sở LĐ-TB&XH tỉnh Đắk Nông )."},
      {
        "categories":["Người có công"],
        "message":"Trong những ngày cuối tháng 7, chúng tôi về thăm Trung tâm ĐD NCC Thanh Hoá. Được biết, trong những năm qua bằng trách nhiệm và tấm lòng tri ân sâu nặng, Trung tâm đã tiếp nhận, phục hồi chức năng cho hàng ngàn lượt thương bệnh binh tại các chiến trường trở về. Các cán bộ, y bác sĩ tại đây luôn tận tình chăm sóc các thương, bệnh binh, góp phần xoa dịu vết thương chiến tranh, tiếp thêm nghị lực để thương, bệnh binh vươn lên sống vui, sống khỏe. Các thương bệnh binh về điều dưỡng tại trung tâm đa phần ổn định vết thương, phục hồi một phần sức khỏe và coi nơi đây như mái nhà chung thứ hai của mình... Bí thư tỉnh uỷ tỉnh Thanh Hoá Trịnh Văn Chiến đến thăm và tặng quà cho Trung tâm nhân dịp 73 năm ngày TBLS 27/7/2020. Giám đốc Trung tâm ĐD NCC Thanh Hóa Nguyễn Văn Thư cho biết: \"Trung tâm hiện có 99 cán bộ, công nhân viên, người lao động đang thực hiện nhiệm vụ chăm sóc 235 thương binh, bệnh binh tâm thần, thương binh, bệnh binh nặng có thương tật và bệnh lý tổng hợp, thân nhân liệt sỹ già cả cô đơn, con liệt sỹ bị tàn tật, người trực tiếp tham gia kháng chiến và con của những người tham gia kháng chiến bị nhiễm chất độc da cam/dioxin. Bằng trách nhiệm và tấm lòng tri ân sâu nặng, các y bác sĩ, nhân viên tại trung tâm luôn chăm sóc các thương, bệnh binh với tất cả cái tâm, góp phần xoa dịu vết thương chiến tranh, để thương, bệnh binh vươn lên sống vui, sống khỏe. Muốn làm tốt nhiệm vụ chăm sóc thương binh, bệnh binh, người có công với cách mạng, đòi hỏi mỗi cán bộ phải xuất phát từ cái tâm của mình – đó là điều mà cán bộ chúng tôi luôn khắc ghi. Được chăm sóc người có công không chỉ là nhiệm vụ, là trách nhiệm mà còn là một vinh dự to lớn\". \"Do tuổi tác của các đối tượng chính sách ngày càng cao, sức khỏe giảm dần theo thời gian cũng ảnh hưởng một phần trong công tác chăm sóc, phục hồi chức năng. Đối tượng bị nhiễm chất độc Dacam/Diôxin là những người bị bệnh từ bào thai, do đó đa dạng các loại có diễn biến bệnh tật rất phức tạp, rối loạn ngôn ngữ, rối loạn thần kinh, tâm sinh lý thường xuyên khó chịu, bức xúc, kích động, Trong số 89 đối tượng bị nhiễm chất độc Dacam/Dioxin (thế hệ thứ 2) có 18 người mức trợ cấp thấp: 974.000đ/người/tháng, chưa đủ chi phục vụ ăn uống do đó cũng ảnh hưởng đến công tác nuôi dưỡng, nâng cao sức khỏe dinh dưỡng cho đối tượng\" – Giám đốc Nguyễn Văn Thư chia sẻ. Khám sức khoẻ định kỳ cho các đối tượng tại Trung tâm \"Trung tâm quản lý nhiều loại đối tượng khác nhau với tình trạng thương tật, bệnh tật đa dạng, phức tạp, đặc biệt số thương binh, bệnh binh nặng, chất độc hóa học mới vào Trung tâm thường xuyên đi điều trị các tuyến bệnh viện Trung ương, song đơn vị đã chỉ đạo sát sao đội ngũ chuyên môn y tế, nhân viên phục vụ tận tình chu đáo. Bên cạnh đó, cơ sở vật chất, dụng cụ trang thiết bị y tế được đầu tư nâng cấp bổ sung, do đó đã thực hiện tốt công tác chăm sóc sức khỏe, đồng thời đã kết hợp giữa điều trị bằng thuốc Đông y kết hợp với Y học cổ truyền và vật lý trị liệu, máy phục hồi chức năng, phối hợp với các hoạt động văn hóa, văn nghệ, thể dục thể thao nhằm ổn định thương tật, bệnh tật và sức khỏe được nâng lên, tâm lý sinh hoạt cá nhân và tập thể hòa đồng, thân thiện\" – ông Nguyễn Văn Thư cho biết thêm . Với tình thương và với tấm lòng tri ân của mình, đội ngũ y, bác sĩ, điều dưỡng viên nơi đây luôn làm tròn trách nhiệm, chăm sóc các thương, bệnh binh như người thân của mình. Phần lớn cán bộ, y, bác sĩ, điều dưỡng viên ở trung tâm đều còn trẻ và nhiệt huyết với nghề. Trong ca trực của mình, họ không chỉ làm việc theo chuyên môn, nghiệp vụ mà còn lo từ bữa ăn, giấc ngủ cho các thương, bệnh binh; luôn phải theo dõi để phát hiện các hiện tượng bất thường về sức khỏe hay những vấn đề khác của các thương, bệnh binh.  Chăm sóc bữa ăn hàng ngày cho các đối tượng Tại Trung tâm điều dưỡng người có công Thanh Hóa, mỗi bệnh nhân ở đây đều được thăm khám hàng ngày, điều trị theo phác đồ riêng để điều chỉnh trạng thái tâm lý trở về tương đối bình thường. Từ bệnh lý thần kinh, họ dần trở nên ngại hoạt động, sinh hoạt hơn bình thường, họ đi dần vào thế giới riêng của mình. Chính vì thế, các y bác sĩ thường tổ chức những hoạt động phục hồi chức năng như: Lao động ngoài trời, nhổ cỏ, tập máy, ca nhạc, chơi thể thao nhẹ... để các thương, bệnh binh nâng cao sức khỏe, hòa nhập cộng đồng. Đặc biệt, khi có bệnh nhân nặng phải lên tuyến trên điều trị, trung tâm đều cử cán bộ đi cùng chăm sóc cho đến khi các thương, bệnh binh điều trị xong. Do tính chất công việc phải chăm sóc những bệnh nhân đặc biệt, có những bác không tự sinh hoạt được, phải ngồi xe lăn, nằm liệt một chỗ nên trung tâm rất chú trọng đến vấn đề chăm sóc sức khỏe và luôn nêu cao tinh thần trách nhiệm phục vụ. Ngoài việc thăm khám thường ngày, các y bác sỹ ở đây phải nắm bắt được biến chứng thương tật kịp thời của từng bác để từ đó đưa ra phác đồ điều trị sao cho phù hợp với từng người. Trước nhiệm vụ, trọng trách lớn lao. Giám đốc Nguyễn Văn Thư mong muốn: \"Hiện nay các đối tượng nhiễm chất độc hóa học chế độ ăn còn thấp, với trách nhiệm của mình, Ban chấp hành Đảng ủy, Ban giám đốc đã chắt chiu, tiết kiệm các khoản mà các đơn vị, doanh nghiệp đến tài trợ, giúp đỡ để tăng cường thêm phần ăn cho các đối tượng thuộc khoa da cam. Kiến nghị Nhà nước xem xét, hỗ trợ thêm phần ăn cho đối tượng da cam. Bên cạnh đó, các bác thương binh nặng thường xuyên phải đi điều trị tại các tuyến Trung ương, nên trung tâm phải cử cán bộ y tế đi cùng để chăm sóc các bác khi nào các bác ổn định mới được về, nên rất eo hẹp về người, rất cần thêm biên chế. Thực tế, so với vị trí công việc thì hiện trung tâm đang còn thiếu biên chế, rất cần sự quan tâm của các cơ quan cấp trên, giúp chúng tôi hoàn thành tốt hơn nữa nhiệm vụ được giao\". Trong những năm tới, Trung tâm tiếp tục nâng cao chất lượng công tác phục vụ, chăm sóc, nuôi dưỡng, điều trị, phục hồi chức năng và thực hiện chế độ chính sách đối với thương binh, bệnh binh và người có công với cách mạng, thực hiện chế độ chính sách đối với cán bộ, công chức, viên chức, người lao động; tiếp tục đăng ký việc làm cụ thể và thực hiện tốt về \"Học tập và làm theo tấm gương, đạo đức, phong cách Hồ Chí Minh\" đối với cán bộ, viên chức, lao động; thực hành tiết kiệm chống lãng phí, phòng chống tham nhũng giữ vững ổn định về mọi mặt, xây dựng đơn vị vững mạnh toàn diện, đoàn kết góp phần thực hiện có hiệu quả chính sách đối với người có công với cách mạng và các hoạt động xã hội.  Tiếp tục tổ chức thực hiện tốt công tác quản lý, chăm sóc, điều trị, nuôi dưỡng, phục hồi chức năng cho thương binh, bệnh binh, người có công và đối tượng nhiễm chất độc hoá học đang được nuôi dưỡng tại đơn vị và chuẩn bị các điều kiện để tiếp nhận thêm thương binh, bệnh binh nặng, các đối tượng bị nhiễm chất độc Da cam/Đioxin và người có công theo quyết định của Sở LĐ-TB&XH Thanh Hoá.  Thực hiện tốt chế độ khám bệnh định kỳ, phát hiện sớm để điều trị kịp thời phương châm điều trị tại chỗ là chủ yếu, phát huy năng lực của đội ngũ y, bác sỹ giảm tối thiểu chuyển tuyến trên, thường xuyên đảm bảo công tác vệ sinh, không để dịch bệnh xảy ra. Cải tiến cơ cấu khẩu phần ăn cho phù hợp với đối tượng, thực hiện đúng, đủ chế độ tiêu chuẩn; tích cực khai thác nguồn lương thực, thực phẩm tươi ngon, phục vụ đối tượng ăn uống hợp với độ tuổi, bệnh lý, thương tật, đảm bảo an toàn vệ sinh thực phẩm. Giáo dục nâng cao đạo đức cán bộ, công nhân, viên chức, người lao động; nâng cao ý thực trách nhiệm cá nhân trước yêu cầu nhiệm vụ, xác định nhiệm vụ phục vụ chăm sóc đối tượng chính sách ngày một tốt hơn."},
      {
        "categories":["Người có công"],
        "message":"Tiếp nối truyền thống cách mạng Nghệ An là vùng đất giàu truyền thống cách mạng, qua 2 cuộc kháng chiến, đặc biệt là kháng chiến chống Mỹ, Nghệ An không chỉ là hậu phương lớn, chi viện sức người, sức của cho các chiến trường, mà còn là tiền tuyến trực tiếp chiến đấu chống kẻ thù xâm lược. Được biết, trong những năm qua, với lòng biết ơn sâu sắc, ghi nhớ công lao to lớn của những người con ưu tú anh dũng hy sinh, hiến dâng một phần xương máu cho sự nghiệp vẻ vang của dân tộc, được sự quan tâm của Đảng, Nhà nước, cấp ủy, chính quyền các cấp và toàn xã hội tại Nghệ An, công tác chính sách liên quan người có công với cách mạng trên địa bàn tỉnh đã đạt được nhiều kết quả đáng ghi nhận, đời sống vật chất và tinh thần của người có công ngày càng nâng cao. Hàng nghìn ngọn nến được thắp lên tại Đại lễ cầu siêu Nghĩa trang quốc tế Anh Sơn – Nghệ An Bên cạnh đó, chế độ, chính sách đối với người có công ngày càng hoàn thiện, đối tượng ưu đãi được mở rộng, đảm bảo công bằng, tạo sự đồng thuận trong xã hội; phong trào \"Đền ơn đáp nghĩa\" cũng được toàn dân tham gia và phát triển sâu rộng, trở thành trách nhiệm của xã hội, nét đẹp văn hóa dân tộc Việt Nam. Phát huy truyền thống đạo lý \"Uống nước nhớ nguồn\", toàn tỉnh Nghệ An đã triển khai nhiều hoạt động ý nghĩa, thiết thực, tích cực vận động xây dựng Quỹ Đền ơn đáp nghĩa bằng sự đóng góp tự nguyện với trách nhiệm, tình cảm của các cơ quan, tổ chức, doanh nghiệp, cá nhân trong nước và ngoài nước để cùng Nhà nước chăm sóc người có công với cách mạng theo tinh thần Nghị định số 45/2006/NĐ-CP ngày 28/4/2006 của Chính phủ. Từ kết quả vận động xây dựng Quỹ Đền ơn đáp nghĩa đã góp phần hỗ trợ tu bổ nghĩa trang, đài tưởng niệm, xây dựng nhà bia ghi tên liệt sĩ, xây dựng và sửa chữa nhà ở, thăm hỏi người có công với cách mạng hoặc thân nhân khi ốm đau, khám, chữa bệnh và khi qua đời mà gia đình gặp hoàn cảnh đặc biệt khó khăn... 6 tháng đầu năm, Nghệ An đã thực hiện tốt việc quản lý, chi trả chế độ trợ cấp ưu đãi thường xuyên cho 71.200 đối tượng người có công với cách mạng, với kinh phí 126 tỷ đồng. Từ đầu năm đến nay, Sở Lao động - TB và XH Nghệ An đã tiếp nhận, tham mưu giải quyết chế độ chính sách cho 4.235trường hợp. Phong trào Đền ơn đáp nghĩa được xã hội hóa sâu rộng, toàn tỉnh thu quỹ đền ơn đáp nghĩa 9 tỷ đồng;Tổng số hộ được hỗ trợ kinh phí xây dựng nhà ở theo Quyết định số 22/2013/QĐ-TTg ngày 26/4/2013 của Thủ tướng Chính phủ và Nghị quyết số 63/NQ-CP của Chính phủ về việc hỗ trợ người có công khó khăn về nhà ở là: 22.024/26.846 hộ(trong đó: xây mới: 10.962 hộ, sửa chữa: 11.062 hộ) với kinh phí đã thực hiện hỗ trợ là: 659.620 triệu đồng (trong đó: Kinh phí xây mới: 438.380 triệu đồng; kinh phí sửa chữa: 221.240 triệu đồng). Phối hợp tổ chức tiếp nhận, bàn giao, di chuyển, lấy mẫu sinh phẩm 57 hài cốt liệt quân tình nguyện và chuyên gia Việt Nam hy sinh tại Lào mùa khô năm 2019- 2020 về án táng tại Nghĩa trang Liệt sĩ huyện Nghi Lộc. Thực hiện đầy đủ, kịp thời các chế độ chính sách Trong những năm qua, Nghệ An đã triển khai đồng bộ các chính sách ưu đãi NCC. Thực hiện đầy đủ, kịp thời các chế độ, chính sách ưu đãi đối với người có công với cách mạng theo quy định; Chỉ đạo tổ chức tốt các hoạt động kỷ niệm 73 năm Ngày Thương binh - Liệt sĩ (27/7/1947-27/7/2020), tiếp tục giải quyết hồ sơ tồn đọng đề nghị xác nhận liệt sỹ và người hưởng chính sách như thương binh; Tổ chức làm việc với Bộ Lao động - TBXH và Ban Thi đua khen thưởng Trung ương để bàn giải pháp giải quyết 2.690 trường hợp có bản khai thành tích gia đình giúp đỡ cách mạng nhưng được khen thưởng Huân chương, Huy chương cá nhân chưa được giải quyết chế độ, trợ cấp của huyện Nam Đàn. Triển khai xây dựng Đề án công trình tưởng niệm liệt sỹ tỉnh Nghệ An trình cơ quan có thẩm quyền theo quy định. Công tác chăm sóc NCC với nước đã được triển khai thực hiện thường xuyên, sâu rộng trong mọi tầng lớp nhân dân bằng nhiều việc làm cụ thể, hình thức phong phú, sáng tạo. Phong trào đền ơn đáp nghĩa tiếp tục được toàn xã hội quan tâm, phân bổ kinh phí tu bổ, nâng cấp các công trình ghi công liệt sĩ, rà soát, kiểm tra, phân loại người có công thuộc đối tượng hộ nghèo, hộ giáo dân và tổ chức thực hiện chế độ chính sách ưu đãi người có công kịp thời đảm bảo theo quy định pháp luật. Bên cạnh việc thực hiện đầy đủ, kịp thời các chế độ chính sách thường xuyên, hàng năm, ngành LĐ-TB&XH đã tổ chức điều dưỡng tập trung và điều dưỡng tại nhà cho hàng nghìn NCC, cấp thẻ BHYT cho 100% NCC và thân nhân của họ. Đời sống của các đối tượng chính sách cơ bản ổn định, 98% số hộ gia đình chính sách có mức sống bằng hoặc cao hơn mức sống bình quân nơi cư trú. Cùng với việc chăm sóc, tri ân những người còn sống, công tác tìm kiếm, quy tập, xác định danh tính những hài cốt liệt sĩ còn thiếu thông tin, xây dựng, tu bổ nghĩa trang, công trình tưởng niệm cũng được tỉnh Nghệ An trú trọng. Đặc biệt, công tác tìm kiếm, quy tập hài cốt liệt sĩ còn thiếu thông tin luôn được đẩy mạnh. Bí thư tỉnh ủy tỉnh Nghệ An Thái Thanh Quý thăm các gia đình chính sách Tiếp tục triển khai Chỉ thị 14-CT/TW, Quyết định 773/QĐ-TTg của Thủ tướng Chính phủ và Kế hoạch của Tỉnh ủy thực hiện Chỉ thị 14-CT/TW về người có công, tổ chức chu đáo việc dâng hương, thăm hỏi, tặng quà người có công trong dịp lễ, tết, tham mưu về tìm kiếm, cất bốc, quy tập hài cốt liệt sỹ; chuẩn bị nội dung, kế hoạch, điều kiện tiếp nhận hài cốt liệt sỹ và tổ chức trang nghiêm lễ cầu siêu, lễ truy điệu, an táng hài cốt liệt sĩ, quân tình nguyện và chuyên gia Việt Nam hy sinh tại nước Cộng Hòa Dân chủ Nhân dân Lào về nước mùa khô năm 2019- 2020, xây dựng đề án nâng cấp, cải tạo các công trình ghi công liệt sỹ. \"Đền ơn đáp nghĩa\" - Là trách nhiệm, là tri ân Có thể nói phong trào \"Đền ơn đáp nghĩa\", chăm sóc người có công đã thực sự trở thành một phong trào sâu rộng trong các tầng lớp nhân dân, các tổ chức xã hội, các cấp, các ngành ở Nghệ An với nhiều hình thức phong phú, sáng tạo, trở thành nét đẹp văn hóa trong đời sống xã hội. Thực hiện tốt các phong trào, hoạt động hỗ trợ nâng cao mức sống của NCC và gia đình NCC. Đến nay, trên địa bàn tỉnh Nghệ An có trên 98% hộ gia đình NCC có mức sống bằng hoặc cao hơn mức sống trung bình của người dân nơi cư trú và 100% xã, phường, thị trấn làm tốt công tác người có công với cách mạng. Bí thư tỉnh ủy tỉnh Nghệ An Thái Thanh Quý thăm các gia đình chính sách Ngay từ đầu năm 2020, ngành LĐ, TB&XH Nghệ An đã tham mưu, trình UBND tỉnh Nghệ An ban hành kế hoạch tổ chức tốt các hoạt động tri ân đối với người có công với cách mạng nhân các dịp lễ, tết trong năm. Đồng thời thực hiện tốt công tác hậu cần phục vụ các Đoàn công tác của Lãnh đạo tỉnh đến dâng hương tưởng niệm các Anh hùng liệt sĩ của tỉnh Nghệ An hy sinh tại các nghĩa trang liệt sĩ trong và ngoài tỉnh nhân dịp tết Nguyên đán và kỷ niệm 73 năm ngày Thương binh - Liệt sĩ (27/7/1947-27/7/2020). Giám đốc Sở LĐ-TB&XH tỉnh Nghệ An Đoàn Hồng Vũ cho biết \"Trong thời gian tới, Nghệ An tiếp tục đẩy mạnh vận động Quỹ Đền ơn đáp nghĩa, tạo điều kiện chăm lo tốt hơn đời sống các gia đình chính sách trên địa bàn tỉnh; khai thác hiệu quả cơ sở dữ liệu đề án số hóa hồ sơ người có công. Tổ chức kiểm tra, giám sát việc thực hiện chi trả chính sách ưu đãi người có công tại địa phương, đơn vị. Phấn đấu đến hết năm 2020, 100% hộ người có công ở Nghệ An có mức sống bằng hoặc cao hơn mức sống trung bình của cộng đồng dân cư nơi cư trú; thân nhân liệt sĩ và người có công được thụ hưởng đầy đủ, kịp thời mọi chế độ chính sách ưu đãi của Đảng và Nhà nước, hoàn thành việc hỗ trợ cải thiện nhà ở cho người có công. Đặc biệt, phải sớm hoàn thành việc xác nhận thương binh, liệt sĩ còn tồn đọng và đẩy nhanh việc tìm kiếm, quy tập xác định hài cốt liệt sĩ còn thiếu thông tin\". Giám đốc Đoàn Hồng Vũ cho biết thêm: \" Có thể khẳng định, trong thời gian qua, Đảng và Nhà nước, tỉnh Nghệ An luôn dành sự quan tâm sâu sắc đến mọi mặt đời sống vật chất, tinh thần cho các gia đình có công với cách mạng. Phong trào \"Đền ơn đáp nghĩa\" đã trở thành nét đẹp trong đời sống văn hóa của dân tộc, là hoạt động thường xuyên, phát huy được sức mạnh của cộng đồng chăm lo gia đình có công với nước. Hệ thống văn bản pháp luật, cơ chế chính sách tôn vinh, ưu đãi, chăm sóc NCC ngày càng được hoàn thiện. Công tác tìm kiếm, quy tập hài cốt liệt sỹ; xây dựng tu bổ nghĩa trang Liệt sỹ được Đảng, Nhà nước và toàn xã hội quan tâm. Đời sống vật chất, tinh thần của thương binh, bệnh binh, thân nhân liệt sỹ và người có công ngày được cải thiện\". \"Đến nay, hầu hết người có công và thân nhân, con em NCC đã được hưởng các ưu đãi về chăm sóc sức khỏe, giáo dục, đào tạo, giải quyết việc làm, cải thiện về nhà ở, 100% mẹ VNAH còn sống đã nhận được phụng dưỡng của các cơ quan, tổ chức, doanh nghiệp trong và ngoài tỉnh. Các hoạt động \"Đền ơn đáp nghĩa\", chăm sóc NCC đã thật sự trở thành một phong trào rộng khắp trong các tầng lớp nhân dân, các tổ chức xã hội, các cấp, các ngành, các địa phương và doanh nghiệp trên địa bàn với nhiều hình thức tổ chức, nhiều việc làm cụ thể, thiết thực, hết sức phong phú, sáng tạo, trở thành nét đẹp văn hóa trong đời sống xã hội…\"- Giám đốc Đoàn Hồng Vũ nhấn mạnh."},
      {
        "categories":["Người có công"],
        "message":"Đảm bảo chính sách luôn chi đúng, chi đủ, kịp thời và đúng quy định Xác định công tác thực hiện tốt các chính sách với người có công là một trong những nhiệm vụ chính trị quan trọng hàng đầu, ngay từ đầu năm ngành LĐ-TB&XH tỉnh Hà Tĩnh đã tập trung chỉ đạo, thực hiện các nhiệm vụ đã đặt ra.  Năm 2020, Hà Tĩnh tiếp tục triển khai Chỉ thị 14-CT/TW, Quyết định 773/QĐ-TTg của Thủ tướng Chính phủ và Kế hoạch số 90/KH-TU của Tỉnh ủy thực hiện Chỉ thị 14-CT/TW về người có công; tổ chức chu đáo việc dâng hương, thăm hỏi, tặng quà người có công trong dịp lễ, tết; tham mưu họp Ban chỉ đạo 1237 về tìm kiếm, cất bốc, quy tập hài cốt liệt sỹ, chuẩn bị nội dung, kế hoạch, điều kiện tiếp nhận hài cốt liệt sỹ và tổ chức trang nghiêm lễ cầu siêu, lễ truy điệu, an táng các hài cốt liệt sĩ, quân tình nguyện và chuyên gia Việt Nam hy sinh tại nước Cộng hòa Dân chủ Nhân dân Lào về nước, đồng thời phối hợp các địa phương rà soát thực trạng, tổng hợp, xây dựng đề án nâng cấp, cải tạo các công trình ghi công liệt sỹ. Bí thư Tỉnh ủy tỉnh Hà Tĩnh Lê Đình Sơn thăm và tặng quà gia đình chính sách NCC trên địa bàn tỉnh Hà Tĩnh Triển khai tốt các hoạt động dịp Kỷ niệm 73 năm ngày TBLS: Dâng hương, thăm, tặng quà người có công, đưa đoàn người có công của tỉnh dự hội nghị biểu dương NCC tiêu biểu toàn quốc tại Hà Nội, đoàn dự lễ trao Bằng Tổ quốc ghi công tại Vĩnh Long; phối hợp tổ chức lễ truy tặng danh hiệu vinh dự nhà nước cho các Bà mẹ Việt Nam anh hùng. Rà soát kết quả thực hiện, kiến nghị, đề xuất sửa đổi Pháp lệnh ưu đãi người có công; tổng kết việc thực hiện chính sách đối với dân công hỏa tuyến theo Quyết định số 49/2015/QĐ- TTg của Thủ tướng Chính phủ; triển khai Thông tư số 02/2019/TT-BLĐTBXH sửa đổi, bổ sung khoản 2 Điều 9 Thông tư số 16/2014/TT-BLĐTBXH ngày 30/7/2014 của Bộ Lao động - Thương binh và Xã hội hướng dẫn một số nội dung xác nhận và thực hiện chế độ ưu đãi người có công với cách mạng. Đến nay, đã tiếp nhận thẩm định và giải quyết chế độ chính sách ưu đãi người có công với cách mạng cho trên 23.000 hồ sơ các loại, nâng tổng số lượt hồ sơ đối tượng người có công được xác nhận, giải quyết chế độ, chính sách lên gần 430.000 trường hợp giải quyết trợ cấp mai táng phí cho đối tượng người có công từ trần cho hàng nghìn người; chế độ tử tuất, trợ cấp thờ cúng liệt sĩ, cấp thẻ BHYT và thân nhân người có công luôn đảm bảo đầy đủ, kịp thời. \"Đền ơn đáp nghĩa\" trở thành phong trào của toàn tỉnh Hà Tĩnh là một trong những tỉnh làm tốt phong trào \"Đền ơn áp nghĩa\". Từ đầu năm 2020, phong trào đền ơn đáp nghĩa tiếp tục được toàn xã hội quan tâm được quan tâm triển khai đạt kết quả thiết thực. Năm 2019, đã huy động \"Quỹ đền ơn đáp nghĩa\" với số tiền 5,429 tỷ đồng, hỗ trợ xây mới 94 nhà tình nghĩa với số kinh phí 2,4 tỷ đồng; sửa chữa 24 nhà với số kinh phí 489 triệu đồng; tặng 356 sổ tiết kiệm với số kinh phí hơn 114 triệu đồng. Phân bổ trên 9 tỷ đồng tu bổ, nâng cấp các công trình ghi công liệt sỹ; rà soát, kiểm tra, phân loại người có công thuộc đối tượng hộ nghèo, hộ giáo dân và tổ chức thực hiện chế độ chính sách ưu đãi người có công kịp thời đảm bảo theo quy định pháp luật.  Bí thư Tỉnh ủy tỉnh Hà Tĩnh Lê Đình Sơn thăm và tặng quà gia đình chính sách NCC trên địa bàn tỉnh Hà Tĩnh Đời sống người có công được chăm lo cải thiện và ngày càng nâng cao, 96% người có công có mức sống bằng hoặc cao hơn mức sống trung bình của cộng đồng dân cư, 98,85% xã, phường làm tốt công tác thương binh, liệt sỹ và người có công. Hướng dẫn, đôn đốc các địa phương tiếp tục truy thu kinh phí theo các kết luận của Thanh tra Bộ; quyết định phục hồi 22 trường hợp, đình chỉ trợ cấp 130 trường hợp theo Kết luận Thanh tra Bộ Lao động - TBXH. Đến nay, tổng số có 328 người bị đình chỉ do khai man, giả mạo hồ sơ, số tiền đề nghị thu hồi 52,1 tỷ đồng; số tiền đã thu hồi được 10,323 tỷ đồng Giám đốc Sở LĐ-TB&XH Hà Tĩnh Nguyễn Trí Lạc cho biết: \"Còn lại những tháng cuối năm 2020, Hà Tĩnh, tiếp tục tập trung tham mưu hoàn thiện thể chế, chính sách, triển khai thực hiện đồng bộ các chủ trương, chính sách, chương trình, kế hoạch, chỉ thị, nghị quyết trên các lĩnh vực. Tập trung công tác lao động, việc làm, đào tạo nguồn nhân lực làm đòn bẩy thúc đẩy phát triển kinh tế- xã hội; giảm nghèo bền vững, thực hiện tốt các chính sách pháp luật lao động; nâng cao đời sống cho người có công, người nghèo, đảm bảo an sinh xã hội; quan tâm phòng chống tệ nạn xã hội, bảo vệ chăm sóc trẻ em, bình đẳng giới; đẩy mạnh CCHC, ứng dụng CNTT, nâng cao hiệu lực, hiệu quả quản lý nhà nước trên các lĩnh vực\". Phân cấp quản lý nhà nước và giải quyết chế độ chính sách (Trợ cấp 1 lần, trợ cấp MTP, cấp BHYT cho đối tượng thuộc ngân sách địa phương đảm bảo) cho cấp huyện và một số lĩnh vực ưu đãi người có công: Duyệt chế độ ưu đãi HSSV, Trang cấp DCCH, Điều dưỡng, cấp thẻ BHYT, trợ cấp MTP Huân huy chương. Tham mưu trình Hội đồng nhân dân tỉnh ban hành Nghị quyết về nâng cấp, tu bổ hệ thống các công trình ghi công liệt sĩ giai đoạn 2020-2025. Đẩy mạnh vận động Quỹ Đền ơn đáp nghĩa, tạo điều kiện chăm lo tốt hơn đời sống các gia đình chính sách trên địa bàn tỉnh; phấn đấu không còn người có công với cách mạng có mức sống dưới mức chuẩn nghèo; khai thác hiệu quả cơ sở dữ liệu đề án số hóa hồ sơ người có công. Kiểm tra, giám sát việc thực hiện chi trả chính sách ưu đãi người có công tại địa phương, đơn vị. \"Trong những năm tới, Hà Tĩnh tiếp tục thực hiện tốt chế độ, chính sách ưu đãi người có công với cách mạng, duy trì tỷ lệ trên 98% xã, phường làm tốt công tác thương binh, liệt sỹ; phấn đấu không còn người có công có mức sống dưới mức chuẩn nghèo; huy động nguồn lực hỗ trợ nhà ở cho người có công; tiếp tục số hóa hồ sơ và phân cấp quản lý, chia sẻ dữ liệu từ tỉnh đến cơ sở. Tiếp tục tập trung triển khai và thực hiện tốt các nhiệm vụ về công tác an sinh xã hội thuộc lĩnh vực quản lý của Ngành. thực hiện tốt công tác quản lý về nghĩa trang, mộ liệt sĩ và các công trình tưởng niệm liệt sỹ\"- Giám đốc Nguyễn Trí Lạc cho biết thêm. Nhân dịp kỷ niệm 73 năm ngày TBLS 27/7, Bí thư Tỉnh ủy tỉnh Hà Tĩnh Lê Đình Sơn đã đến dâng hoa, thắp hương tưởng niệm Chủ tịch Hồ Chí Minh, các anh hùng liệt sỹ, thăm hỏi, tặng quà người có công và gia đình chính sách trên địa bàn tỉnh Hà Tĩnh. Bí thư Lê Đình Sơn đã ân cần thăm hỏi sức khỏe, đời sống, bày tỏ lòng biết ơn sâu sắc đối với những đóng góp to lớn của các gia đình trong sự nghiệp đấu tranh giải phóng dân tộc, thống nhất đất nước. Đồng thời khẳng định Đảng, Nhà nước đời đời ghi nhớ, tri ân công lao của các thương binh, liệt sĩ, gia đình người có công với cách mạng. Đồng chí Bí thư mong muốn các gia đình tiếp tục phát huy truyền thống cách mạng vẻ vang, luôn mẫu mực trong cuộc sống để các thế hệ con cháu học tập, noi theo. Bí thư Lê Đình Sơn cho biết: \"Trong thời gian tới, các cấp ủy Đảng, chính quyền các cấp, các tổ chức đoàn thể Hà Tĩnh tiếp tục quan tâm, chăm lo công tác đền ơn đáp nghĩa, thực hiện hiệu quả các chủ trương, chính sách của Đảng, Nhà nước với người có công, thể hiện đạo lý, truyền thống \"Uống nước, nhớ nguồn\" của dân tộc. Nâng cao tỷ lệ người có công có mức sống bằng hoặc cao hơn mức sống trung bình tại cộng đồng dân cư. Bên cạnh đó, tiếp tục đẩy mạnh các phong trào \"Đền ơn đáp nghĩa\", \"Uống nước nhớ nguồn\", phối hợp tuyên truyền vận động xây dựng \"Quỹ đền ơn đáp nghĩa và an sinh xã hội\", tiếp tục tạo mọi điều kiện về vật chất, tinh thần, động viên các gia đình nỗ lực, phấn đấu vươn lên trong cuộc sống, góp phần xây dựng quê hương ngày càng ấm no, giàu đẹp. Nhân dịp này, xin được gửi đến các Bà mẹ Việt Nam Anh hùng, các thương, bệnh binh, các gia đình có công với cách mạng lời chúc sức khoẻ và hạnh phúc\"."}]
  }}
