{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":555,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"categories:\"Người có công\"",
      "rows":"2000"}},
  "response":{"numFound":16,"start":0,"docs":[
      {
        "message":"Trước đó, vào khoảng 20 giờ ngày 18/3/2016 tại xã Xuân Lập, huyện Thọ Xuân (Thanh Hóa) xảy ra vụ gây rối trật tự công cộng. Đối tượng Mai Văn Sơn, trú tại thôn Vũ Thượng 2, xã Xuân Lập do uống rượu say đã có hành vi chửi bới, lăng mạ hàng xóm, đập phá tài sản, đe dọa chém công an viên, gây mất an ninh trật tự thôn xóm. Đại diện lãnh đạo huyện Thọ Xuân trao bằng Tổ quốc ghi công cho thân nhân liệt sĩ Trần Mạnh TùngLực lượng công an viên và người dân khuyên giải nhưng Mai Văn Sơn không nghe, nên đã điện báo cho công an xã Xuân Lập. Lúc đó, đồng chí Trần Mạnh Tùng được Trưởng công an xã Xuân Lập giao nhiệm vụ đến hiện trường để giải quyết vụ việc gây rối trật tự.Bằng Tổ quốc ghi công liệt sĩ Trần Mạnh TùngKhi đồng chí Tùng đến nơi, Sơn đã về nhà nhưng vẫn chửi bới hàng xóm. Đồng chí Tùng đã trực tiếp vào nhà yêu cầu Sơn không được chửi bới, và đến trụ sở Công an xã để giải quyết theo quy định của pháp luật. Đọc ngay Sơn không chấp hành mà còn chửi bới, lăng mạ lực lượng Công an xã và xô đẩy đồng chí Tùng. Tiếp theo đó Sơn với tay cầm con dao nhọn đâm vào cổ đồng chí Tùng khiến đồng chí hy sinh.Gần 4 năm sau ngày đồng chí Tùng hy sinh, Công an tỉnh Thanh Hóa và cấp ủy, chính quyền huyện Thọ Xuân đã gửi hồ sơ đề nghị Bộ Lao động -Thương binh và Xã hội xét công nhận liệt sĩ đối với đồng chí Trần Mạnh Tùng. Các cơ quan truyền thông báo chí đã có nhiều bài viết về tấm gương hy sinh anh dũng của đồng chí Trần Mạnh Tùng.  Ngày 3/2/2020 Thủ tướng Chính phủ đã ký Bằng Tổ quốc ghi và công nhận liệt sĩ cho đồng chí Trần Mạnh Tùng. Vào sáng 3/3, tại xã Xuân Lập, UBND huyện Thọ Xuân và xã Xuân Lập đã tổ chức trọng thể lễ trao Bằng Tổ quốc ghi công cho liệt sĩ Trần Mạnh Tùng, nguyên Phó trưởng Công an xã Xuân Lập. Đây là sự quan tâm và ghi nhận xứng đáng của Đảng, Nhà nước đối với sự hy sinh của đồng chí Tùng - người chiến sĩ Công an nhân dân hết lòng vì nước, vì dân.",
        "categories":["Người có công"]},
      {
        "message":"Bộ LĐ-TB&XH vừa có tờ trình dự thảo nghị định điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng.Theo đó, từ ngày 1/7/2020, tám đối tượng dưới đây sẽ được tăng thêm 7,382% lương hưu, trợ cấp BHXH và trợ cấp hằng tháng.Mức điều chỉnh tăng này bằng tốc độ tăng mức lương cơ sở từ 1,49 triệu đồng/tháng lên 1, 6 triệu đồng /tháng. Cụ thể:1. Cán bộ, công chức, công nhân, viên chức và người lao động (kể cả người có thời gian tham gia BHXH tự nguyện, người nghỉ hưu từ quỹ BHXH nông dân Nghệ An chuyển sang theo Quyết định số 41/2009 của Thủ tướng Chính phủ); quân nhân, công an nhân dân và người làm công tác cơ yếu đang hưởng lương hưu hằng tháng.2. Cán bộ xã, phường, thị trấn quy định tại Nghị định số 92/2009, Nghị định số 121/2003 và Nghị định số 09/1998 của Chính phủ đang hưởng lương hưu, trợ cấp hằng tháng.3. Người đang hưởng trợ cấp mất sức lao động hằng tháng; người đang hưởng trợ cấp hằng tháng theo Quyết định số 91/2000, Quyết định số 613/2020 của Thủ tướng Chính phủ; công nhân cao su đang hưởng trợ cấp hằng tháng.4. Cán bộ xã, phường, thị trấn đang hưởng trợ cấp hằng tháng theo Quyết định số 130/1975 của Hội đồng Chính phủ và Quyết định số 111/1981 của Hội đồng Bộ trưởng.5. Quân nhân đang hưởng chế độ trợ cấp hằng tháng theo Quyết định số 142/2008, Quyết định số 38/2010 của Thủ tướng Chính phủ6. Công an nhân dân đang hưởng trợ cấp hằng tháng theo Quyết định số 53/2010 của Thủ tướng Chính phủ.7. Quân nhân, công an nhân dân, người làm công tác cơ yếu hưởng lương như đối với quân nhân, công an nhân dân đang hưởng trợ cấp hằng tháng theo Quyết định số 62/2011của Thủ tướng Chính phủ.8. Người đang hưởng trợ cấp tai nạn lao động, bệnh nghề nghiệp hằng tháng.Theo Bộ LĐ-TB&XH, tại dự thảo nghị định không thực hiện điều chỉnh đối với nhóm đối tượng đang hưởng hưởng trợ cấp tuất hằng tháng. Nguyên nhân, theo Luật BHXH, mức hưởng trợ cấp tuất hằng tháng được tính trên mức lương cơ sở. \"Do đó, khi mức lương cơ sở được điều chỉnh tăng thì mức trợ cấp tuất hằng tháng cũng sẽ được điều chỉnh tăng tương ứng.",
        "categories":["Người có công"]},
      {
        "message":"Với kinh phí này, tỉnh ưu tiên số hóa hồ sơ 2 đối tượng thương binh và liệt sỹ. Hiện tại, đơn vị chức năng đang cập nhật dữ liệu của khoảng 10.000 hồ sơ thương binh, liệt sỹ vào phần mềm quản lý chuyên ngành người có công, dự kiến hoàn thành trước quý I/2020.Nhân viên kỹ thuật đang quét hồ sơ người có công với cách mạng để mã hóa.Trước đó, giai đoạn I, Trung ương đã hỗ trợ 650 triệu đồng để số hóa gần 6.000 hồ sơ đối tượng hưởng trợ cấp ưu đãi hằng tháng và hồ sơ đang trong quá trình rà soát lại thủ tục thiết lập trên địa bàn tỉnh. Việc số hóa hồ sơ người có công với cách mạng giúp công tác quản lý, lưu trữ tốt hơn; đồng thời tra cứu thông tin tiện lợi, nhanh chóng phục vụ công tác giải quyết chế độ chính sách đối với người có công với cách mạng theo hướng hiện đại, an toàn, chính xác.Hiện nay, Sở LĐ-TB&XH đang quản lý khoảng 50.000 hồ sơ người có công với cách mạng. Với số lượng người hưởng chính sách đông, khối lượng hồ sơ lưu trữ nhiều và liên tục được bổ sung do chính sách ngày càng được mở rộng, mức trợ cấp được nâng lên, do đó việc số hóa hồ sơ người có công với cách mạng tạo điều kiện thuận lợi trong việc quản lý, lưu trữ cũng như tra cứu phục vụ công tác giải quyết chế độ chính sách đối với người có công với cách mạng theo hướng hiện đại, an toàn và chính xác.",
        "categories":["Người có công"]},
      {
        "message":"Trước đó, vào 16h ngày 13/3, Tổ công tác của Công an TP Ninh Bình gồm các đồng chí Phạm Hồng Sơn, đồng chí Đinh Văn Quý, cán bộ Đội cảnh sát thi hành án hình sự và hỗ trợ tư pháp, đồng chí Phạm Ngọc Tuân, cán bộ Đội chính trị - hậu cần (là lái xe) Công an thành phố Ninh Bình thi hành lệnh đưa 2 đối tượng vào Trại tạm giam Công an tỉnh Ninh Bình tại xã Mai Sơn, huyện Yên Mô, tỉnh Ninh Bình để phục vụ công tác điều tra, xét xử, thi hành án hình sự bằng xe ô tô biển kiểm soát 35A-002.02, là xe chuyên dụng chở phạm nhân. Đại tá Phạm Văn Sơn, Giám đốc Công an tỉnh Ninh Bình trao Quyết định thăng cấp bậc hàm lên Thiếu tá cho đại diện gia đình đồng chí Đinh Văn Quý Khoảng 16h30 phút cùng ngày, khi đi đến km15+800, quốc lộ 1T (tuyến đường tránh TP Ninh Bình) thuộc địa phận xóm 6, xã Mai Sơn, huyện Yên Mô, do bị nổ lốp trái phía trước nên xe bị mất lái, lại trong điều kiện thời tiết mưa phùn, đường trơn nên ô tô đâm vào cột đèn cao áp ở cạnh đường và lật nghiêng bên phải. Đọc ngay Đọc ngay Vụ tai nạn đã khiến 3 cán bộ chiến sỹ và 2 đối tượng bị thương, tuy được đưa đi cấp cứu kịp thời tại Bệnh viện đa khoa tỉnh Ninh Bình nhưng do vết thương quá nặng, đến 17 giờ, đồng chí Đinh Văn Quý đã từ trần; các đồng chí Phạm Hồng Sơn, Phạm Ngọc Tuân cùng 2 đối tượng bị thương nhẹ, hiện đã ổn định và tiếp tục được theo dõi, chăm sóc tại bệnh viện. Ngay sau khi xảy ra vụ việc, Giám đốc, Thủ trưởng Cơ quan cơ quan cảnh sát điều tra Công an tỉnh đã chỉ đạo các đơn vị chức năng của Công an tỉnh phối hợp với Viện kiểm sát nhân dân cùng cấp tiến hành các biện pháp điều tra theo đúng các quy định của pháp luật. Ngày 13/3, Đại tướng Tô Lâm, Bộ trưởng  Bộ Công an  đã ký Quyết định số 1779/QĐ-BCA-X01 về việc thăng cấp bậc hàm từ Đại úy lên Thiếu tá đối với đồng chí Đinh Văn Quý, cán bộ Đội cảnh sát thi hành án hình sự và hỗ trợ tư pháp, Công an TP Ninh Bình, hy sinh trong khi làm nhiệm vụ.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Trước diễn biến phức tạp của dịch bệnh viêm đường hô hấp cấp do virus Corona (Covid-19) gây ra, nhiều người hiện khá hoang mang lo lắng cho sức khỏe của mình. Ngoài các biện pháp khuyến cáo của Bộ Y tế, để phòng bệnh mỗi chúng ta cần trang bị kiến thức về hệ miễn dịch của cơ thể và bổ sung chế độ dinh dưỡng cũng như tăng cường hoạt động thể chất hàng ngày để đảm bảo sức khỏe, tăng sức đề kháng cho bản thân và gia đình. Hệ miễn dịch bảo vệ cơ thể như thế nào? Các chuyên gia y tế phân tích vai trò hệ miễn dịch tạo đề kháng cơ thể trong phòng chống dịch bệnh rất quan trọng. Miễn dịch là một hệ thống gồm cấu trúc và tiến trình sinh học giúp bảo vệ cơ thể khỏi bị bệnh tật. Nhiều người có thể không mắc một số bệnh nào đó mặc dù sống trong môi trường có nhiều vi khuẩn, virus gây bệnh nhờ sự miễn dịch. Như vậy, để hiểu một cách đơn giản, miễn dịch là khả năng phản ứng của cơ thể để chống lại các tác nhân gây bệnh từ bên ngoài. Hệ miễn dịch bảo vệ cơ thể khỏi các tác nhân gây hại bằng hệ thống “hàng rào phòng thủ” dạng tầng có tính tăng dần từ cấp độ tế bào, mô tới các bộ phận. Đầu tiên, nếu các tác nhân gây bệnh (virus, vi khuẩn) xâm nhập sẽ phải vượt qua lớp phòng thủ đầu tiên là các rào chắn vật lý như các hốc tự nhiên như mũi, miệng, mắt và da. Do vậy các biện pháp hỗ trợ tăng cường sức mạnh cho tuyến phòng thủ đầu tiên này bao gồm: Đeo khẩu trang đạt tiêu chuẩn để hạn chế hít phải mầm bệnh; Rửa tay đúng cách với dung dịch sát khuẩn hoặc bằng xà phòng và nước sạch; Rửa trôi, loại trừ virus, vi khuẩn bằng cách súc miệng và họng bằng dung dịch sát khuẩn; Nhỏ mắt, mũi bằng thuốc nhỏ mắt mũi đạt tiêu chuẩn. Nếu virus, vi khuẩn xâm nhập được qua hàng rào này thì hệ miễn dịch bẩm sinh sẽ cung cấp một đáp ứng nhưng không đặc hiệu tối đa. Khả năng này tùy từng cá thể mỗi người. Nếu như tác nhân gây bệnh tiếp tục vượt qua được hàng rào đáp ứng bẩm sinh thì chúng sẽ gặp hàng rào bảo vệ thứ 3, đó là hệ miễn dịch thích ứng và cũng là lớp phòng thủ cuối cùng của hệ miễn dịch của cơ thể. Tại đây, hệ miễn dịch điều chỉnh đáp ứng đấu tranh trong thời gian nhiễm trùng, tạo ra các phản ứng đặc hiệu đối với tác nhân gây bệnh. Hệ miễn dịch của con người thích ứng có khả năng ghi nhớ và nhận biết một tác nhân gây bệnh đặc hiệu đã bị loại trừ. Nhờ đó mà nó có khả năng tấn công nhanh và mạnh hơn nếu có gặp lại tác nhân gây bệnh đó. Hệ miễn dịch có vai trò đặc biệt quan trọng trong phòng chống nhiễm bệnh, vì vậy để bảo vệ bản thân trước sự tấn công của virus, trước hết chúng ta cần nâng cao sức khỏe hệ miễn dịch của cơ thể bằng cách bổ sung chất dinh dưỡng và hoạt động thể thao hợp lý. Tăng cường dinh dưỡng Trên nguyên tắc chung, để đảm bảo một sức khỏe tốt nhất, chế độ ăn cần đảm bảo cân bằng 4 nhóm dinh dưỡng gồm: nhóm chất bột đường; nhóm chất đạm; chất béo; vitamin và khoáng chất. Trong đó nhóm vitamin A, D, C, B6, B9 có nhiều trong các loại rau xanh, rất quan trọng trong việc tăng sức đề kháng nói chung và đối phó với virus Covid -19 nói riêng. Ngoài việc ăn uống đảm bảo dinh dưỡng hàng ngày, thì việc bổ sung các chất tăng cường hệ miễn dịch như sắt, kẽm, vitamin C và Thymomodulin (protein có hoạt tính sinh học cao) vô cùng quan trọng, nhất là đối với nhóm người cao tuổi, trẻ em và người có bệnh mãn tính. Tăng cường các hoạt động thể chất Bên cạnh chế độ dinh dưỡng đầy đủ, việc duy trì các hoạt động thể dục thể thao cũng giúp tăng cường sức khỏe hệ miễn dịch của cơ thể. Việc duy trì các hoạt động thể chất sẽ kích thích tuần hoàn máu, tăng sự dẻo dai và sức đề kháng trước sự tấn công của virus. Theo khuyến nghị của Viện nghiên cứu sức khỏe Mỹ, một người nên thực hiện các bài tập thể chất vừa phải như đi bộ, đạp xe, yoga, bơi, chạy bộ... ít nhất 150 phút mỗi tuần. Ngoài ra, đối với nhóm người trẻ tuổi, là đối tượng có sức khỏe tương đối tốt do sức đề kháng còn mạnh, tuy nhiên không nên vì thế mà chủ quan. Nhóm người trẻ này có thể vì áp lực công việc mà ít dành thời gian cho tập luyện thể dục thể thao, thường xuyên căng thẳng, mất ngủ hoặc chế độ ăn uống thiếu cân đối cũng sẽ ảnh hưởng đến sức đề kháng của cơ thể. Do vậy, những người trẻ tuổi không nên thức khuya, cần tăng cường hoạt động thể dục thể thao, ăn uống đảm bảo đầy đủ dinh dưỡng, không nên sử dụng các chất kích thích như rượu, bia và thuốc lá. Lời khuyên cho những người lớn tuổi, những người dễ bị nhiễm trùng hơn, là làm bất cứ điều gì có thể. Nếu không có bệnh nền hay lưu ý gì khác về sức khỏe, người cao tuổi nên ăn đa dạng nhiều loại thực phẩm, không nên ăn kiêng. Bên cạnh đó, người cao tuổi cũng cần duy trình lối sống lành mạnh như ngủ đủ giấc, vận động nhẹ nhàng mỗi ngày và luôn giữ cho tinh thần được lạc quan, vui vẻ. Điều này không chỉ giúp người cao tuổi tăng đề kháng phòng tránh COVID-19 mà còn có một cơ thể khỏe mạnh, kéo dài tuổi thọ. Theo The Guardian"},
      {
        "message":"Bộ Lao động, Thương binh và Xã hội vừa ban hành Thông tư số 03/2020/TT-BLĐTBXH về việc hướng dẫn thực hiện chế độ, chính sách đối với Cựu chiến binh theo quy định tại Nghị định số 157/2016/NĐ-CP ngày 24/11/2016 của Chính phủ sửa đổi, bổ sung Nghị định số 150/2016/NĐ-CP ngày 12/12/2006 quy định chi tiết và hướng dẫn thi hành một số điều Pháp lệnh Cựu chiến binh . Các cựu chiến binh luôn hỗ trợ nhau phát triển kinh tế. Theo đó, Thông tư hướng dẫn thực hiện chế độ, chính sách đối với Cựu chiến binh theo quy định tại Nghị định số 157/2016/NĐ-CP ngày 24 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung Nghị định số 150/2006/NĐ-CP ngày 12 tháng 12 năm 2006 quy định chi tiết và hướng dẫn thi hành một số điều Pháp lệnh Cựu chiến binh về chế độ bảo hiểm y tế , chế độ mai táng phí và chế độ trợ cấp khi thôi làm công tác Hội. Chế độ bảo hiểm y tế đối với Cựu chiến binh quy định tại Khoản 2 Điều 1 Nghị định số 157/2016/NĐ-CP: Chế độ bảo hiểm y tế đối với Cựu chiến binh thực hiện theo quy định tại Nghị định số 146/2018/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật bảo hiểm y tế. Trình tự xác định, quản lý và cấp thẻ bảo hiểm y tế đối với Cựu chiến binh thực hiện tương tự như đối với người có công với cách mạng theo quy định tại Khoản 1 Điều 4 Thông tư số 25/2016/TT-BLĐTBXH ngày 26 tháng 7 năm 2016 của Bộ Lao động - Thương binh và Xã hội hướng dẫn xác định, quản lý đối tượng tham gia bảo hiểm y tế theo quy định tại Khoản 1 Điều 1 Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế. Chế độ mai táng phí đối với Cựu chiến binh quy định tại Khoản 2 Điều 1 Nghị định số 157/2016/ND-CP: Cựu chiến binh khi từ trần, nếu không thuộc đối tượng hưởng chế độ mai táng phí theo quy định của Pháp lệnh Ưu đãi người có công với cách mạng và Luật Bảo hiểm xã hội thì người tổ chức mai táng được hưởng mai táng phí bằng mức trợ cấp mai táng theo quy định của pháp luật về bảo hiểm xã hội hiện hành. Hồ sơ, thủ tục xét hưởng chế độ mai táng phí đối với Cựu chiến binh từ trần thực hiện tương tự như đối với người có công với cách mạng theo quy định tại Điều 39 Thông tư số 05/2013/TT-BLĐTBXH ngày 15 tháng 5 năm 2013 của Bộ Lao động - Thương binh và Xã hội hướng dẫn về thủ tục lập hồ sơ, quản lý hồ sơ thực hiện chế độ ưu đãi người có công với cách mạng và thân nhân. Chế độ trợ cấp khi thôi công tác Hội cựu chiến binh quy định tại Khoản 5 Điều 1 Nghị định số 157/2016/NĐ-CP: Cựu chiến binh đang hưởng lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp ưu đãi người có công với cách mạng hàng tháng được hưởng trợ cấp khi thôi công tác Hội Cựu chiến binh bao gồm: Cựu chiến binh được bầu cử, bổ nhiệm, tuyển dụng tham gia công tác tại cơ quan Hội Cựu chiến binh từ Trung ương đến cấp huyện; Cựu chiến binh là Chủ tịch Hội Cựu chiến binh cấp xã; Cựu chiến binh là Phó Chủ tịch Hội Cựu chiến binh cấp xã. Trợ cấp thôi công tác Hội đối với cựu chiến binh được bầu cử, tuyển dụng tham gia công tác tại cơ quan Hội Cựu chiến binh và Cựu chiến binh là Chủ tịch Hội Cựu chiến binh cấp xã được tính như sau: Mỗi năm tham gia công tác Hội được hưởng trợ cấp 01 lần bằng ½ tháng lương hiện hưởng. Đối với cựu chiến binh là Phó Chủ tịch Hội Cựu chiến binh cấp xã, mức trợ cấp này được tính bằng ½ tháng phụ cấp hiện hưởng. Thời gian tính số năm công tác hưởng trợ cấp một lần là tổng thời gian từ khi có quyết định tham gia Hội đến khi có quyết định thôi công tác. Thông tư này có hiệu lực thi hành kể từ ngày 1 tháng 4 năm 2020.",
        "categories":["Người có công"]},
      {
        "message":"Tạm thời không phục vụ lễ viếng tại các Nghĩa trang liệt sĩ lớn ở Quảng Trị để phòng, chống Covid - 19 Nhằm tăng cường phòng, chống dịch Covid – 19 trên địa bàn tỉnh nói chung, đối với đối tượng Người có công nói riêng; đồng thời thực hiến ý kiến chỉ đạo của Cục Người có công, ngày 10/3 vừa qua, Sở Lao động – Thương binh và Xã hội tỉnh Quảng Trị đã có văn bản thông báo về việc tạm hoãn kế hoạch điều dưỡng tập trung đối với Người có công với cách mạng và thân nhân năm 2020. Theo đó, Sở Lao động – Thương binh và Xã hội tỉnh Quảng Trị thông báo đến các địa phương, các đơn vị liên quan tạm hoãn tổ chức điều dưỡng tập trung; hoãn tổ chức đoàn Người có công với cách mạng đi tham quan, gặp mặt lãnh đạo Đảng, Nhà nước tại Thủ đô Hà Nội. Trong thời gian tới, căn cứ vào tình hình thực tế địa phương và ý kiến chỉ đạo của cấp trên, Sở sẽ thông báo đến Phòng Lao động – Thương binh và xã hội các địa phương, các đơn vị liên quan biết, tổ chức thực hiện. Trước đó, ngày 7/1/2020, Sở Lao động – Thương binh và Xã hội tỉnh Quảng Trị đã ban hành kế hoạch kế hoạch điều dưỡng tập trung đối với Người có công với cách mạng và thân nhân năm 2020, với số lượng khoảng 1.040 người. Trao đổi với phóng viên, ông Phan Văn Linh, Giám đốc Sở Lao động – Thương binh và Xã hội tỉnh Quảng Trị cho biết, Sở đã chỉ đạo các đơn vị trực thuộc thực hiện nghiêm túc và đầy đủ các biện pháp phòng, chống dịch bệnh Covid – 19, bảo đảm sức khoẻ cho các đối tượng. Đối với các đối tượng chính sách, đối tượng thuộc diện bảo trợ xã hội và Người có công đang được quản lý, nuôi dưỡng thường xuyên tại các đơn vị trực thuộc, lãnh đạo Sở đã chỉ đạo các đơn vị phải quản lý chặt chẽ, thường xuyên theo dõi sức khoẻ của đối tượng; trang bị và hướng dẫn đối tượng rửa tay bằng xà phòng, dọn dẹp vệ sinh môi trường sạch sẽ,… Tuy nhiên, điều đáng lo nhất tại Quảng Trị hiện nay đó là công tác đón tiếp thân nhân đến thăm viếng, tìm kiếm, cất bốc mộ liệt sĩ vẫn diễn ra bình thường. Trong khi đó, điều kiện phục của các đơn vị thực hiện lại chưa được đảm bảo. Theo ông Hoàng Chí, Trưởng ban Ban quản lí Nghĩa trang và Đón tiếp thân nhân Liệt sĩ tỉnh Quảng Trị, hiện nay tỉnh Quảng Trị đã ngừng tiếp đón khách du lịch nước ngoài đến các di tích lịch sử, danh lam thắng cảnh, điểm du lịch trên địa bàn. Tuy nhiên, số lượng thân nhân liệt sĩ tại các địa phương trên cả nước đến Quảng Trị thăm viếng mộ vẫn đông và công tác đón tiếp diễn ra bình thường. Để đảm bảo sức khoẻ và tránh sự lây lan của dịch bệnh, bắt đầu từ sáng 16/3, đơn vị đã thông báo tạm thời không phục vụ lễ viếng tại Nghĩa trang liệt sĩ Trường Sơn và Nghĩa trang Đường 9. \"Đáng lo nhất hiện nay là tại Nhà đón tiếp thân nhân liệt sĩ. Dù chúng tôi đã thực hiện các biện pháp vệ sinh môi trường, mua nước diệt khuẩn, khuyến cáo mọi người đeo khẩu trang, nhưng nguy cơ vẫn rất cao vì thân nhân đến đây là người trên mọi miền đất nước\", ông Chí lo lắng. Trước những lo ngại nói trên, Ban quản lí Nghĩa trang và Đón tiếp thân nhân Liệt sĩ tỉnh Quảng Trị đề nghị các cơ quan cấp trên hỗ trợ đơn vị trang bị các thiết bị đo thân nhiệt, hỗ trợ các loại hoá chất để xử lý môi trường. \"Nếu được thì chúng tôi mong có được một chiếc tủ diệt khuẩn, đặt trước Nhà đón tiếp để thân nhân liệt sĩ thực hiện việc diệt khuẩn toàn thân trước khi vào Nhà nghỉ\", ông Chí nói. Bên cạnh đó, Ban quản lí Nghĩa trang và Đón tiếp thân nhân Liệt sĩ tỉnh Quảng Trị mong muốn Bộ Lao động – Thương binh và Xã hội ra văn bản thông báo cho các địa phương tạm thời ngừng cấp giấy giới thiệu thăm viếng mộ liệt sĩ cho các thân nhân, hạn chế sự đi lại để bảo đảm sức khoẻ cho cộng đồng.  16/03/2020 06:59",
        "categories":["Người có công"]},
      {
        "message":"Thực hiện các pháp lệnh ưu đãi người có công, các nghị định của Chính phủ, công tác chăm lo cho gia đình chính sách, người có công của tỉnh ngày càng được coi trọng. Tặng quà cho các bệnh nhân đang điều trị tại Trung tâm Chăm sóc và Phục hồi chức năng người tâm thần tỉnh Thái Bình. Các chế độ, chính sách ưu đãi đối với người có công với cách mạng cơ bản đã bảo đảm đầy đủ, kịp thời như: thực hiện chi trả trợ cấp thường xuyên cho thương binh, bệnh binh, thân nhân liệt sĩ, Bà mẹ Việt Nam anh hùng, người hoạt động cách mạng… Đến hết năm 2019, toàn tỉnh đã phê duyệt hỗ trợ 17.774 hộ người có công khó khăn về nhà ở và đã hoàn thành giải ngân cho 17.114 hộ với kinh phí là 588.540 triệu đồng, đạt 96,29% số hộ đã phê duyệt. Riêng quỹ \"Đền ơn đáp nghĩa\" của tỉnh tính chung trong 8 năm (2011 - 2018) đã vận động từ các đơn vị, cá nhân, doanh nghiệp trên địa bàn tỉnh được 12,3 tỷ đồng. Bên cạnh đó, việc xây dựng, tu bổ nghĩa trang, công trình tưởng niệm liệt sĩ luôn được các cấp ủy đảng, chính quyền, các ban, ngành, đoàn thể quan tâm.",
        "categories":["Người có công"]},
      {
        "message":"Ngay sau khi xảy ra dịch bệnh Covid-19 và thực hiện công văn số 215/SLĐTBXH ngày 3/2/2020 của Sở LĐ-TB&XH về việc tăng cường công tác phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rus corona gây ra, Trung tâm đã tiến hành thành lập Tổ thường trực phòng, chống dịch bệnh viêm đường hô hấp cấp (Covid-19).  25/12/2019 17:23 Tổ Thường trực có trách nhiệm thường xuyên theo dõi, nắm bắt thông tin, báo cáo và đề xuất cho Tổ trưởng các giải pháp phòng, chống dịch bệnh đối với các nội dung thuộc lĩnh vực Quy chế tổ chức và hoạt động của Trung tâm Điều dưỡng Người có công tỉnh Quảng Ngãi. Đoàn công tác của sở LĐ-TB&XH kiểm tra vệ sinh môi trường và chăm sóc người có công. Nhiệm vụ cụ thể của các tổ viên là có trách nhiệm theo dõi, báo cáo nhiệm vụ với  Tổ trưởng trước 15 giờ 00 phút hàng ngày (thông qua Trưởng phòng Hành chính- Tài vụ), trong trường hợp có nội dung đột xuất, cấp bách phải báo ngay cho Tổ trưởng để xem xét xử lý. Ngày 19/3/2020, đoàn công tác của Sở LĐ-TB&XH đã tiến hành kiểm tra việc thực hiện các nội dung về phòng, chống dịch Covid-19 tại trung tâm. Theo báo cáo, ngay sau khi có dịch xảy ra, Trung tâm đã đề nghị Trung tâm Y tế Dự phòng TP Quảng Ngãi tiến hành phun hóa khử trùng, đồng thời mua sắm khẩu trang, nước khử trùng phát đến tận phòng các đối tượng chính sách. Mọi nhân viên trước khi vào làm việc đều phải tuân thủ việc đeo khẩu trang, sát trùng tay. An toàn thực phẩm cho đối tượng chính sách luôn được đặt lên hàng đầu. Ông Trịnh Xuân Tưởng, Phó giám đốc Phụ trách Trung tâm cho biết: Không chỉ khi có dịch xảy ra Trung tâm mới tiến hành khử trùng, mà trước đây luân phiên hàng tháng Trung tâm đều ký hợp đồng với Trung tâm Y tế Dự phòng TP Quảng Ngãi khử trùng toàn bộ các dãy nhà làm việc, sinh hoạt của đối tượng. Vì các đối tượng đã già yếu, đều có bệnh lý nền, thậm chí có 2 cụ phải uống thuốc tiểu đường hàng ngày, nên nhân viên y tế  ngày 2 lần đều thăm khám và kiểm tra. Ngoài việc hướng dẫn cách vệ sinh cá nhân và thực hiện sát khuẩn tay trước giờ ăn, nhân viên còn tuyên truyền cách phòng ngừa khi tiếp xúc với người nhà khi vào thăm.  Đối tượng người có công thực hiện sát khuẩn tay trước khi vào nhà ăn. Hiện Trung tâm đã bố trí 1 phòng riêng ngoài khu sinh hoạt chung của các đối tượng để khi người nhà đến thăm có thể gặp riêng. Trung tâm cũng thông báo tình hình dịch bệnh đến người nhà bệnh nhân và khuyến cáo người nhà hạn chế đến thăm đối tượng trong thời gian này, trừ những trường hợp đặc biệt. Trung tâm cũng ngừng việc điều dưỡng luân phiên cho các đối tượng người có công trên địa bàn toàn tỉnh cho đến khi có thông báo hết dịch. Phát biểu tại buổi kiểm tra, ông Lương Kim Sơn-GĐ sở LĐ-TB&XH tỉnh Quảng Ngãi đánh giá cao những nỗ lực của các cán bộ, công nhân viên trung tâm thời gian qua, nhất là trong thời điểm dịch Covid-19 đang có chiều gia tăng và diễn biến phức tạp. Ông Sơn nhấn mạnh việc tăng cường công tác vệ sinh, nơi ăn chốn ở cho các đối tượng phải được kiểm tra thường xuyên. Chúng ta không thể chủ quan, lơ là trong mọi sinh hoạt của đối tượng, vì họ là những người đã già yếu, sức đề kháng kém, sống tập trung nên mọi sinh hoạt của họ đều phụ thuộc vào chúng ta. Nếu có nguồn lây nhiễm vào trung tâm thì khả năng nhiễm chéo cho các cụ là rất cao.  Vì vậy, mọi thành viên trong trung tâm cần phải nâng cao ý thức từ bản thân mình trong cách phòng chống rồi mới nghĩ đến chuyện phòng chống cho các đối tượng. Kiểm tra nơi sinh hoạt của đối tượng người có công. \"Trung tâm cần phải dự trữ thuốc men, nhu yếu phẩm, dụng cụ, trang thiết bị y tế trong thời gian này và những tháng tới. Ngoài việc nâng cao chất lượng dinh dưỡng trong bữa ăn hàng ngày để tăng sức đề kháng, trung tâm cần động viên các cụ thường xuyên nâng cao thể chất bằng việc thể dục hàng ngày\", ông Lương Kim Sơn chỉ đạo.",
        "categories":["Người có công"]},
      {
        "message":"Sáng 23/3, Thiếu tướng Nguyễn Hữu Cầu, Giám đốc Công an tỉnh Nghệ An, cho biết, Công an tỉnh đã chính thức thăng hàm từ Thượng úy lên Đại úy đối với chiến sĩ Sầm Quốc Nghĩa. Trước đó, vào sáng 22/3, Công an huyện Quế Phong nhận được tin báo của quần chúng nhân dân về việc có một số đối tượng người Lào tổ chức vận chuyển ma túy từ biên giới vào mua bán tại khu vực rừng núi xã Nậm Giải, huyện Quế Phong. Lãnh đạo Công an huyện đã nhanh chóng xác minh nguồn tin đồng thời cử tổ công tác gồm 8 đồng chí tổ chức vây bắt nhóm đối tượng này. Thượng úy Sầm Quốc Nghĩa Trong quá trình truy bắt các đối tượng, Thượng úy Sầm Quốc Nghĩa bất ngờ bị hai đối tượng dùng hung khí tấn công khiến anh bị thương nặng. Mặc dù bị trọng thương nhưng anh Nghĩa vẫn cố gắng ra tín hiệu cho đồng đội tiếp tục truy bắt các đối tượng. Do địa hình hiểm trở nên các đối tượng đã nhanh chóng tẩu thoát vào rừng sâu. Ngay sau đó, anh Nghĩa được đồng đội đưa đến Trung tâm y tế huyện Quế Phong cấp cứu nhưng do vết thương quá nặng, anh đã hy sinh vào trưa cùng ngày. Được biết, Thượng úy Sầm Quốc Nghĩa là cán bộ công tác tại Đội cảnh sát Điều tra tội phạm về hình sự - kinh tế - ma túy từ năm 2015; là một trong những cảnh sát trẻ nhưng mưu trí, dũng cảm, có kinh nghiệm trong đấu tranh với tội phạm ma túy. Thượng úy Nghĩa có vợ là giáo viên mầm non làm việc trên địa bàn cùng con gái 3 tuổi. Đông đảo ban ngành đã tới chia buồn với gia đình Trong công tác chuyên môn, Thượng uý Sầm Quốc Nghĩa luôn hoàn thành xuất sắc nhiệm vụ. Mới về nhận công tác ở Công an huyện Quế Phong 5 năm thì anh có 3 năm đạt danh hiệu chiến sỹ thi dua cơ sở. Đặc biệt tại Hội nghị biểu dương người tốt việc tốt trong phong trào thi đua Vì an ninh tổ quốc giai đọan 2015-2020 của cụm thi đua số 8 các đơn vị trên tuyến Quốc lộ 48A, anh vinh được vinh danh là 1 trong 20 gương mặt tiêu biểu. Ngay sau khi nhận được thông tin, Thiếu tướng Nguyễn Hữu Cầu đã có mặt tại hiện trường, trực tiếp chỉ đạo các đơn vị nghiệp vụ tiến hành khám nghiệm hiện trường, nhanh chóng vào cuộc điều tra, truy bắt bằng được đối tượng về quy án; đồng thời lãnh đạo Công an tỉnh, Công an huyện Quế Phong đã đến nhà chia sẻ, động viên tinh thần người thân Thượng úy Nghĩa.  16/03/2020 15:46",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Mới đây trên mạng xã hội Facebook, nhiều người chia sẻ hình ảnh Bà mẹ Việt Nam Anh hùng Ngô Thị Quýt (95 tuổi) hiện đang sống ở phường 5 (quận Gò Vấp, TP. Hồ Chí Minh) may từng chiếc khẩu trang vải để giúp mọi người phòng dịch, trong tình trạng khan hiếm khẩu trang hiện nay. Từ những thông tin trên mạng xã hội chúng tôi tìm về nhà Mẹ VIệt Nam Anh hùng Ngô Thị Quýt trong một buổi chiều đầy nắng. Trong căn nhà ở phường 5, quận Gò Vấp là hình ảnh người mẹ 95 tuổi với đôi tay gầy guộc đang chọn từng mảnh vải, cắt may tỉ mỉ rồi cặm cụi ngồi bên chiếc máy khâu cũ đạp đều đặn từng vòng chỉ để cho ra những chiếc khẩu trang tinh tươm, phục vụ người dân phòng, chống dịch Covid - 19. Năm 2015, Nhà nước đã phong tặng danh hiệu Mẹ Việt Nam anh hùng cho mẹ Ngô Thị Quýt. Người phụ nữ ấy đã cống hiến cả tuổi xuân cho Tổ Quốc với bao đau thương, mất mát. Mẹ Việ Nam Anh hùng Ngô Thị Quýt đã cống hiên cả thanh xuân cho đất nước. Kể về cuộc đời mình, mẹ Quýt nhớ lại, n gày ấy, khi mẹ 17 tuổi, có một người con trai cùng làng ngỏ lòng thương yêu và rủ mẹ cùng theo cách mạng. Đến khi đất nước giành được độc lập ngày 2/9/1945 thì hai người nên vợ nên chồng. Niềm vui chưa được bao lâu, ông đi đánh trận triền miên rồi hi sinh vào năm 1947, lúc đấy mẹ đang mang thai đứa con đầu lòng. Nỗi đau ấy khiến mẹ nung nấu ý chí trả thù. Nuôi con được 5 tháng, mẹ Quýt gửi con cho cha mẹ chồng rồi xin đi bộ đội chiến đấu. Sau những năm công tác mẹ được điều vào đơn vị biệt động Thành Huế theo nguyện vọng cá nhân. Trong quá trình công tác, không ít lần mẹ gặp nguy hiểm và bị bắt. Ba lần đầu mẹ bị giặc bắt và tra tấn giã man, mẹ may mắn được thả. Đến lần thứ tư, giặc đột kích bắt mẹ, đánh đập dã man rồi đày ra nhà tù Côn Đảo. Tại nhà tù Côn Đảo, chúng dùng mọi cực hình khốc liệt bắt mẹ phải khai hoạt động cách mang, nhưng người phụ nữ ấy thà chết vinh chứ không sống nhục, không thể phản bội Tổ quốc, nhất quyết không hé nửa lời. Mẹ Quyết ngồi cắt từng miếng vải để may khẩu trang tặng cho mọi người phòng, chống dịch Covid - 19. Năm 1954, Hiệp định Genève được ký kết, mẹ Quýt được đồng đội đón về rồi sau đó tiếp tục tham gia công tác ở đơn vị bộ đội tỉnh Thanh Hóa. Sống giữa tình thương yêu của đồng bào, nhưng không khi nào người phụ nữ ấy không nhớ về quê hương và đứa con của mình. Để rồi giữa lúc niềm vui đất nước thống nhất năm 1975, mẹ nhận được tin người con trai duy nhất đã hy sinh trong cuộc tổng tấn công Xuân Mậu Thân năm 1968. Mất người thân đến hai lần, nỗi đau này liệu ai thấu? Hơn 20 năm qua, mẹ Ngô Thị Quýt lặn lội đi xin vải vụn ở các tiệm may, ráp lại thành những tấm chăn để dành tặng cho những người neo đơn, cơ nhỡ. Dù tuổi đã cao, mắt phải không còn thấy rõ nhưng mẹ vẫn hằng ngày đều đặn ngồi may. Với mẹ, niềm vui là khi giúp ích cho mọi người, mẹ sẽ làm đến khi không được nữa thì thôi. Thời gian gần đây, khi dịch Covid-19 bùng phát mạnh, mẹ Ngô Thị Quýt quyết định may khẩu trang hỗ trợ phòng dịch cùng cộng đồng, đóng góp một phần sức lực của mình. Mọi công đoạn từ gom vải thừa từ các tiệm may, đo cắt từng khuôn vải, ráp lại... đều được mẹ tỉ mẩn làm bằng một bên mắt còn lại. Những chiếc khẩu trang mẹ làm ra được truyền đến cho những người cần nó. Thời chiến tranh mẹ góp sức người bảo vệ Tổ quốc. Hòa bình rồi mẹ vẫn sống vì tất cả, làm mọi thứ có thể để chung tay với mọi người phòng dịch.  \"Mẹ muốn góp chút gì đó cho công việc phòng chống dịch Covid - 19, chứ mẹ già rồi không giúp được gì hơn\", mẹ Quýt chia sẻ. Mẹ Quyết đang đang ngồi đạp từng đường chỉ để làm ra những chiếc khẩu trang. Một cán bộ địa phương nơi mẹ Quýt sinh sống bày tỏ: \"Nước mắt cứ lăn dài trên má chúng tôi khi ngắm nhìn Mẹ lướt đều vòng quay chiếc máy khâu cũ kỹ để cho ra đời từng chiếc khẩu trang vải tinh tươm. Những chiếc khẩu trang được mẹ lụi cụi, tần tảo đo may bằng đôi tay gầy guộc, nhăn nheo vì tuổi tác già nua thật sự làm ấm lòng những người dân và các cấp chính quyền, đoàn thể đang từng ngày lo toan chống dịch Covid - 19\". Những chiếc khẩu trang vải chính tay Mẹ Quyết làm ra để tặng cho mọi người. Chuẩn bị bước vào năm thứ 45 kỷ niệm Ngày Giải phóng miền Nam, thống nhất đất nước với bao gian khổ và nhiều thử thách, cam go và ác liệt nhất. Không thể không nhớ ơn những thế hệ đổ bao xương máu để có được chiến thắng vĩ đại ấy. Trong đó có các Bà Mẹ Việt Nam anh hùng đã hiến dâng bao người thân ruột thịt cho Tổ quốc- những người đã không tiếc thân mình cống hiến cho đất nước bình yên và hạnh phúc. 24/03/2020 17:59"},
      {
        "message":"Mức chuẩn để xác định các mức trợ cấp, phụ cấp ưu đãi đối với người có công với cách mạng được Bộ Lao động - Thương binh và Xã hội đề xuất là 1.744.000 đồng. Đề xuất mức chuẩn để xác định các mức trợ cấp, phụ cấp ưu đãi đối với người có công với cách mạng Phương án 1, Bộ Lao động - Thương binh và Xã hội đề xuất điều chỉnh một số mức trợ cấp ưu đãi hàng năm và trợ cấp ưu đãi một lần được quy định bằng số tiền tuyệt đối theo mức chuẩn để xác định các mức trợ cấp, phụ cấp ưu đãi đối với người có công với cách mạng để cân đối với các mức trợ cấp, phụ cấp ưu đãi khác như sau: Mức trợ cấp đối với liệt sĩ không còn người hưởng trợ cấp tiền tuất hàng tháng thì người thờ cúng liệt sĩ được hưởng trợ cấp thờ cúng hiện hành là 500.000 đồng, mức trợ cấp dự kiến điều chỉnh là 0,5 lần mức chuẩn. Mức trợ cấp ưu đãi đối với con của người có công với cách mạng theo quy định của Pháp lệnh Ưu đãi người có công với cách mạng không hưởng lương hoặc sinh hoạt phí khi đi học tại cơ sở giáo dục mầm non hiện hành là 200.000 đồng, mức trợ cấp dự kiến điều chỉnh là 0,2 lần mức chuẩn; đi học tại cơ sở giáo dục phổ thông, cơ sở giáo dục thường xuyên, trường dự bị đại học, trường năng khiếu, trường lớp dành cho người tàn tật, khuyết tật có mức trợ cấp hiện hành là 250.000 đồng dự kiến điểu chỉnh là 0,4 lần mức chuẩn; đi học tại cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học, phổ thông dân tộc nội trú có mức trợ cấp hiện hành là 300.000 đồng, mức trợ cấp dự kiến điều chỉnh là 0,6 lần mức chuẩn. Mức trợ cấp ưu đãi đối với người có công với cách mạng theo quy định của Pháp lệnh Ưu đãi người có công với cách mạng không hưởng lương hoặc sinh hoạt phí khi đi học tại cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học hiện hành là 300.000 đồng, mức trợ cấp dự kiến điều chỉnh là 0,6 lần mức chuẩn. Mức trợ cấp ưu đãi một lần cũng được đề xuất điều chỉnh. Cụ thể, mức hỗ trợ chi phí báo tử hiện hành là 1 triệu đồng, mức trợ cấp dự kiến điều chỉnh là 1 lần mức chuẩn. Mức trợ cấp người hoạt động kháng chiến (trợ cấp tính theo thâm niên kháng chiến) hiện hành là 120.000 đồng/1 thâm niên, mức trợ cấp dự kiến điều chỉnh là 0,3 lần mức chuẩn/1 thâm niên. Mức trợ cấp người có công giúp đỡ cách mạng được tặng Huy chương Kháng chiến và người có công giúp đỡ cách mạng trong gia đình được tặng Huy chương Kháng chiến, trợ cấp đối với thân nhân người hoạt động kháng chiến được tặng Huân chương, Huy chương chết trước ngày 1/1/1995 hiện hành là 1 triệu đồng, mức trợ cấp dự kiến điều chỉnh là 1,5 lần mức chuẩn. Phương án 2, Bộ Lao động - Thương binh và Xã hội đề xuất giữ nguyên các mức trợ cấp xã hội một lần hiện hành. Bộ Lao động - Thương binh và Xã hội cho biết, với mức quy định tại Nghị định số 58/2019/NĐ-CP là 1.624.000 đồng thì kinh phí thực hiện trợ cấp, phụ cấp ưu đãi đối với người có công với cách mạng năm 2020 là 33.404 tỷ đồng, nếu nâng mức chuẩn lên 1.744.000 đồng thì kinh phí thực hiện trợ cấp, phụ cấp ưu đãi đối với người có công với cách mạng năm 2020 là 34.626,6 tỷ đồng.",
        "categories":["Người có công"]},
      {
        "message":"Lễ công bố Quyết định thành lập Chi đoàn tại Trung tâm Điều dưỡng Người có công miền Trung. Phát biểu tại Lễ công bố Quyết định, ông Nguyễn Sỹ Lương - Giám đốc Trung tâm nhấn mạnh: Đây là một bước rất quan trọng để hoàn thiện hệ thống chính trị tại Trung tâm, góp phần quan trọng vào việc thực hiện nhiệm vụ chính trị của Trung tâm Điều dưỡng Người có công miền Trung. Ông cũng mong muốn Chi đoàn và mỗi đoàn viên cần nỗ lực, phấn đấu, cống hiến, đóng góp vào những hoạt động của Trung tâm. Ban chấp hành Chi đoàn cần xây dựng kế hoạch, chương trình hành động cụ thể, bám sát vào nhiệm vụ chính trị của Trung tâm để hoạt động của Chi đoàn đem lại những phong trào, hiệu quả hoạt động tốt nhất. Giám đốc Trung tâm cũng cam kết sẽ tạo những điều kiện tốt nhất để Chi đoàn và từng đoàn viên có cơ hội cống hiến, đóng góp vào sự nghiệp chung. Các đại biểu và đoàn viên nhắn tin ủng hộ phòng, chống dịch Covid-19. Phát biểu tại buổi lễ, Bí thư Chi đoàn Nguyễn Thị Huyền Trang đã cám ơn sự quan tâm của Lãnh đạo cấp trên và hứa sẽ hướng hoạt động của Chi đoàn bám sát những nhiệm vụ chính trị trọng tâm của Trung tâm và xứng đáng là cánh tay phải đắc lực trong thực hiện nhiệm vụ. Nhân dịp này, hưởng ứng lời kêu gọi của Uỷ ban Trung ương Mặt trận tổ quốc Việt Nam về nhắn tin ủng hộ chiến dịch phòng chống dịch Covid- 19, tất cả các đại biểu và đoàn viên đã đồng loạt nhắn tin vào tổng đài 1407 để ủng hộ phòng, chống dịch Covid-19. Trung tâm Điều dưỡng Người có công miền Trung tổ chức phát động Tháng trồng cây Đời đời nhớ ơn Bác Hồ. Cũng trong sáng 25/3, Trung tâm Điều dưỡng Người có công miền Trung đã tổ chức phát động Tháng trồng cây Đời đời nhớ ơn Bác Hồ. Tất cả cán bộ, nhân viên của Trung tâm đã nhiệt tình hưởng ứng và tham gia với mục tiêu tạo nên một Trung tâm điều dưỡng có cảnh quan luôn xanh mát để phục vụ các đối tượng chính sách.",
        "categories":["Người có công"]},
      {
        "message":"Trình tự xác định, quản lý và cấp thẻ bảo hiểm y tế đối với Cựu chiến binh thực hiện tương tự như đối với người có công với cách mạng Bộ LĐ-TB&XH vừa ban hành Thông tư số 03/2020/TT-BLĐTBXH hướng dẫn thực hiện chế độ, chính sách đối với Cựu chiến binh. Thông tư hướng dẫn việc thực hiện chế độ, chính sách đối với Cựu chiến binh theo quy định tại Nghị định số 157/2016/NĐ-CP của Chính phủ sửa đổi, bổ sung Nghị định số 150/2006/NĐ-CP quy định chi tiết và hướng dẫn thi hành một số điều Pháp lệnh Cựu chiến binh về chế độ bảo hiểm y tế, chế độ mai táng phí và chế độ trợ cấp khi thôi làm công tác Hội. Cụ thể, theo thông tư, chế độ bảo hiểm y tế đối với Cựu chiến binh quy định tại Khoản 2 Điều 1 Nghị định số 157/2016/NĐ-CP: Chế độ bảo hiểm y tế đối với Cựu chiến binh thực hiện theo quy định tại Nghị định số 146/2018/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế. Trình tự xác định, quản lý và cấp thẻ bảo hiểm y tế đối với Cựu chiến binh thực hiện tương tự như đối với người có công với cách mạng được quy định tại Khoản 1 Điều 4 Thông tư số 25/2016/TT-BLĐTBXH. Chế độ mai táng phí đối với Cựu chiến binh quy định tại Khoản 2 Điều 1 Nghị định số 157/2016/ND-CP: Cựu chiến binh khi từ trần, nếu không thuộc đối tượng hưởng chế độ mai táng phí theo quy định của Pháp lệnh Ưu đãi người có công với cách mạng và Luật bảo hiểm xã hội thì người tổ chức mai táng được hưởng mai táng phí bằng mức trợ cấp mai táng theo quy định của pháp luật về bảo hiểm xã hội hiện hành. Hồ sơ, thủ tục xét hưởng chế độ mai táng phí đối với Cựu chiến binh từ trần thực hiện tương tự như đối với người có công với cách mạng theo quy định tại Điều 39 Thông tư số 05/2013/TT-BLĐTBXH của Bộ LĐ-TB&XH hướng dẫn về thủ tục lập hồ sơ, quản lý hồ sơ thực hiện chế độ ưu đãi người có công với cách mạng và thân nhân. Đọc ngay Cũng theo Thông tư số 03/2020/TT-BLĐTBXH, trợ cấp thôi công tác Hội đối với cựu chiến binh được bầu cử, tuyển dụng tham gia công tác tại cơ quan Hội Cựu chiến binh và Cựu chiến binh là Chủ tịch Hội  Cựu chiến binh  cấp xã được tính như sau: Mỗi năm tham gia công tác Hội được hưởng trợ cấp 01 lần bằng 1/2 tháng lương hiện hưởng. Đối với cựu chiến binh là Phó Chủ tịch Hội Cựu chiến binh cấp xã, mức trợ cấp này được tính bằng 1/2 tháng phụ cấp hiện hưởng. Thời gian tính số năm công tác hưởng trợ cấp một lần là tổng thời gian từ khi có quyết định tham gia Hội đến khi có quyết định thôi công tác. Thông tư có hiệu lực thi hành kể từ ngày 01/4/2020.",
        "categories":["Người có công"]},
      {
        "message":"Lễ công bố Quyết định thành lập Chi đoàn tại Trung tâm Điều dưỡng Người có công miền Trung. Phát biểu tại Lễ công bố Quyết định, ông Nguyễn Sỹ Lương - Giám đốc Trung tâm nhấn mạnh: Đây là một bước rất quan trọng để hoàn thiện hệ thống chính trị tại Trung tâm, góp phần quan trọng vào việc thực hiện nhiệm vụ chính trị của Trung tâm Điều dưỡng Người có công miền Trung. Ông cũng mong muốn Chi đoàn và mỗi đoàn viên cần nỗ lực, phấn đấu, cống hiến, đóng góp vào những hoạt động của Trung tâm. Ban chấp hành Chi đoàn cần xây dựng kế hoạch, chương trình hành động cụ thể, bám sát vào nhiệm vụ chính trị của Trung tâm để hoạt động của Chi đoàn đem lại những phong trào, hiệu quả hoạt động tốt nhất. Giám đốc Trung tâm cũng cam kết sẽ tạo những điều kiện tốt nhất để Chi đoàn và từng đoàn viên có cơ hội cống hiến, đóng góp vào sự nghiệp chung. Các đại biểu và đoàn viên nhắn tin ủng hộ phòng, chống dịch Covid-19. Phát biểu tại buổi lễ, Bí thư Chi đoàn Nguyễn Thị Huyền Trang đã cám ơn sự quan tâm của Lãnh đạo cấp trên và hứa sẽ hướng hoạt động của Chi đoàn bám sát những nhiệm vụ chính trị trọng tâm của Trung tâm và xứng đáng là cánh tay phải đắc lực trong thực hiện nhiệm vụ. Nhân dịp này, hưởng ứng lời kêu gọi của Uỷ ban Trung ương Mặt trận tổ quốc Việt Nam về nhắn tin ủng hộ chiến dịch phòng chống dịch Covid- 19, tất cả các đại biểu và đoàn viên đã đồng loạt nhắn tin vào tổng đài 1407 để ủng hộ phòng, chống dịch Covid-19. Trung tâm Điều dưỡng Người có công miền Trung tổ chức phát động Tháng trồng cây Đời đời nhớ ơn Bác Hồ. Cũng trong sáng 25/3, Trung tâm Điều dưỡng Người có công miền Trung đã tổ chức phát động Tháng trồng cây Đời đời nhớ ơn Bác Hồ. Tất cả cán bộ, nhân viên của Trung tâm đã nhiệt tình hưởng ứng và tham gia với mục tiêu tạo nên một Trung tâm điều dưỡng có cảnh quan luôn xanh mát để phục vụ các đối tượng chính sách.",
        "categories":["Người có công"]},
      {
        "message":"Trình tự xác định, quản lý và cấp thẻ bảo hiểm y tế đối với Cựu chiến binh thực hiện tương tự như đối với người có công với cách mạng Bộ LĐ-TB&XH vừa ban hành Thông tư số 03/2020/TT-BLĐTBXH hướng dẫn thực hiện chế độ, chính sách đối với Cựu chiến binh. Thông tư hướng dẫn việc thực hiện chế độ, chính sách đối với Cựu chiến binh theo quy định tại Nghị định số 157/2016/NĐ-CP của Chính phủ sửa đổi, bổ sung Nghị định số 150/2006/NĐ-CP quy định chi tiết và hướng dẫn thi hành một số điều Pháp lệnh Cựu chiến binh về chế độ bảo hiểm y tế, chế độ mai táng phí và chế độ trợ cấp khi thôi làm công tác Hội. Cụ thể, theo thông tư, chế độ bảo hiểm y tế đối với Cựu chiến binh quy định tại Khoản 2 Điều 1 Nghị định số 157/2016/NĐ-CP: Chế độ bảo hiểm y tế đối với Cựu chiến binh thực hiện theo quy định tại Nghị định số 146/2018/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế. Trình tự xác định, quản lý và cấp thẻ bảo hiểm y tế đối với Cựu chiến binh thực hiện tương tự như đối với người có công với cách mạng được quy định tại Khoản 1 Điều 4 Thông tư số 25/2016/TT-BLĐTBXH. Chế độ mai táng phí đối với Cựu chiến binh quy định tại Khoản 2 Điều 1 Nghị định số 157/2016/ND-CP: Cựu chiến binh khi từ trần, nếu không thuộc đối tượng hưởng chế độ mai táng phí theo quy định của Pháp lệnh Ưu đãi người có công với cách mạng và Luật bảo hiểm xã hội thì người tổ chức mai táng được hưởng mai táng phí bằng mức trợ cấp mai táng theo quy định của pháp luật về bảo hiểm xã hội hiện hành. Hồ sơ, thủ tục xét hưởng chế độ mai táng phí đối với Cựu chiến binh từ trần thực hiện tương tự như đối với người có công với cách mạng theo quy định tại Điều 39 Thông tư số 05/2013/TT-BLĐTBXH của Bộ LĐ-TB&XH hướng dẫn về thủ tục lập hồ sơ, quản lý hồ sơ thực hiện chế độ ưu đãi người có công với cách mạng và thân nhân. Đọc ngay Cũng theo Thông tư số 03/2020/TT-BLĐTBXH, trợ cấp thôi công tác Hội đối với cựu chiến binh được bầu cử, tuyển dụng tham gia công tác tại cơ quan Hội Cựu chiến binh và Cựu chiến binh là Chủ tịch Hội  Cựu chiến binh  cấp xã được tính như sau: Mỗi năm tham gia công tác Hội được hưởng trợ cấp 01 lần bằng 1/2 tháng lương hiện hưởng. Đối với cựu chiến binh là Phó Chủ tịch Hội Cựu chiến binh cấp xã, mức trợ cấp này được tính bằng 1/2 tháng phụ cấp hiện hưởng. Thời gian tính số năm công tác hưởng trợ cấp một lần là tổng thời gian từ khi có quyết định tham gia Hội đến khi có quyết định thôi công tác. Thông tư có hiệu lực thi hành kể từ ngày 01/4/2020.",
        "categories":["Người có công"]}]
  }}
