{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":2115,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"categories:\"Người có công\"",
      "rows":"2000"}},
  "response":{"numFound":22,"start":0,"docs":[
      {
        "message":"Cán bộ, chiến sĩ Bộ CHQS tỉnh Gia Lai đón các liệt sĩ về Tổ quốc (Ảnh Huy Bắc) Ban chỉ đạo Tìm kiếm, quy tập và xác định danh tính hài cốt liệt sỹ (Ban chỉ đạo 515) tỉnh Gia Lai đã tổ chức đón 16 hài cốt liệt sỹ quân tình nguyện và chuyên gia Việt Nam, hy sinh trong các thời kỳ chiến tranh ở Campuchia, cùng toàn bộ thành viên Đội tìm kiếm, quy tập hài cốt liệt sỹ quân tình nguyện và chuyên gia Việt Nam tỉnh (Đội K52) về nước. Đội K52 đã tìm thấy tại ba tỉnh khu vực Đông Bắc Vương quốc Campuchia là: Ratanakiri (3 hài cốt), Preah Vihear (5 hài cốt) và Stung Treng (8 hài cốt). Đây là lần thứ 20 được đội K52 tổ chức thành công việc tìm kiếm, cất bốc, hồi hương hài cốt liệt sỹ Việt Nam hy sinh tại Campuchia, thêm 16 hài cốt liệt sỹ được đưa về nước, nâng tổng số hài cốt liệt sỹ được cất bốc, quy tập và hồi hương lên 1.428 liệt sỹ. Việc đón hài cốt liệt sỹ và các cán bộ, chiến sĩ Đội K52 diễn ra nhanh gọn, bảo đảm an toàn. Sau khi thực hiện đầy đủ việc diệt khuẩn, khử trùng đối với cả người và phương tiện, các cán bộ, chiến sĩ Đội K52 được đưa về khu vực cách ly số 2 (thuộc Trung đoàn Bộ binh 991, Bộ Chỉ huy Quân sự tỉnh Gia Lai) thực hiện cách ly y tế tập trung theo quy định. Lãnh đạo Bộ CHQS tỉnh Gia Lai đưa các liệt sĩ vào Nhà tưởng niệm (Ảnh Huy Bắc) Số hài cốt liệt sỹ lần này được đưa về Nhà tưởng niệm liệt sỹ huyện Đức Cơ (tỉnh Gia Lai) để bảo vệ, thờ cúng theo phong tục địa phương. Ban Chỉ đạo 515 tỉnh sẽ xác định thời gian thích hợp để tổ chức Lễ viếng, truy điệu và an táng hài cốt các liệt sỹ. Do diễn biến phức tạp của dịch COVID-19 , nên trước đó Ban chỉ đạo 515 tỉnh Gia Lai đã tham mưu Chủ tịch UBND tỉnh gửi công hàm cho nước bạn, tạo điều kiện để Đội K52 hoàn chỉnh thủ tục hồ sơ, kết thúc sớm việc tìm kiếm, cất bốc, hồi hương hài cốt liệt sỹ Việt Nam hy sinh tại Campuchia, đưa hài cốt các liệt sỹ về nước.  17/01/2020 07:19  03/01/2020 09:07",
        "categories":["Người có công"]},
      {
        "message":"Thực hiện chi trả trợ cấp người có công tại nhà Theo đó, UBND TP chấp thuận đề xuất của Sở Lao động - Thương binh và Xã hội về việc thực hiện chi trả trợ cấp ưu đãi người có công với cách mạng hàng tháng tại nhà thông qua hệ thống bưu điện trong thời gian phòng, chống dịch Covid-19. Đồng thời, giao Bưu điện TP chủ trì, phối hợp với Sở Lao động - Thương binh và Xã hội, UBND quận, huyện, phường, xã, thị trấn thực hiện chi trả trợ cấp ưu đãi người có công với cách mạng hàng tháng tại nhà (không thu phí) thông qua hệ thống bưu điện trong thời gian phòng, chống dịch Covid-19. Thời gian tổ chức chi trả từ ngày 6 đến 24 hàng tháng. Bên cạnh đó, UBND TP giao UBND quận, huyện, phường, xã, thị trấn phối hợp với Bưu điện TP kịp thời thông tin cho người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng về việc thay đổi phương thức, thời gian và địa điểm chi trả.",
        "categories":["Người có công"]},
      {
        "message":"Nguồn tin từ Vov, sau 5 tháng làm nhiệm vụ tại hai nước bạn Lào và Campuchia, Đội K53 tỉnh Kon Tum đã tìm kiếm, quy tập được 21 hài cốt liệt s ĩ quân tình nguyện, chuyên gia Việt Nam hy sinh trong các thời kỳ chiến tranh. Trong số 21 hài cốt liệt sĩ được Đội K53 tỉnh Kon Tum quy tập trong 5 tháng mùa khô vừa qua có 16 hài cốt liệt sĩ quy tập trên địa bàn huyện Tà Veng, tỉnh Rattanakiri, Vương quốc Campuchia, 5 hài cốt được quy tập tại 3 tỉnh phía Nam của nước CHDCND Lào, gồm: Sêkông 3, tỉnh Attaapư và Chămpasắc mỗi tỉnh quy tập được 1. Đồng chí H'Yim Kđoh và các thành viên Ban Chỉ đạo 515 tỉnh thắp hương, bày tỏ sự tri ân, tưởng nhớ trước anh linh các anh hùng liệt sĩ Tất cả 21 hài cốt liệt sĩ mà Đội quy tập được đều chưa rõ danh tính, đơn vị và quê quán, song hầu hết các mẫu sinh phẩm để làm xét nghiệm ADN đều trong tình trạng tốt. Ngày 4/4 Đội K53 tỉnh Kon Tum đã đưa 21 hài cốt về nhà chờ Nghĩa trang liệt sĩ huyện Ngọc Hồi giao Phòng LĐ-TB&XH huyện quản lý. Để tỏ lòng thành kính các anh hùng liệt sĩ đã anh dũng hy sinh vì sự nghiệp bảo vệ Tổ quốc và nhiệm vụ quốc tế cao cả, trong suốt thời gian chờ tỉnh Kon Tum tổ chức lễ truy điệu , an táng hài cốt các liệt sĩ, hàng ngày cán bộ nhân viên trực tiếp làm nhiệm vụ tại đây thực hiện đúng các lễ nghi truyền thống với tinh thần trách nhiệm cao. Để đảm bảo công tác phòng dịch Covid-19, hiện toàn bộ cán bộ, chiến sĩ Đội K53 tỉnh Kon Tum mới trở về từ nước bạn Lào và Campuchia đang thực hiện cách ly tập trung tại đơn vị trong thời gian 14 ngày. Hài cốt các liệt sĩ được đưa vào nhà linh tại Nghĩa trang Liệt sĩ tỉnh Đắk Lắk Báo Đắk Lắk đưa tin, tại Nghĩa trang Liệt sĩ tỉnh Đắk Lắk,   Ban Chỉ đạo 515 tỉnh đã tiến hành tiếp nhận 13 hài cốt liệt sĩ quân tình nguyện và chuyên gia Việt Nam hy sinh trong chiến tranh qua các thời kỳ tại tỉnh Mondulkiri, Vương quốc Campuchia. Trước anh linh các liệt sĩ, Phó Chủ tịch UBND tỉnh, Trưởng Ban Chỉ đạo 515 tỉnh H'Yim Kđoh đã thắp hương bày tỏ sự tri ân, tưởng nhớ các anh hùng liệt sĩ đã anh dũng hy sinh vì sự nghiệp bảo vệ Tổ quốc, vì tình đoàn kết hữu nghị hai nước Việt Nam - Campuchia. Do ảnh hưởng của đại dịch Covid-19, các hài cốt liệt sĩ được đưa vào nhà linh tại Nghĩa trang Liệt sĩ tỉnh và giao cho Sở LĐ-TB&XH quản lý; đồng thời xây dựng kế hoạch trình cấp có thẩm quyền tổ chức Lễ truy điệu vào một thời gian thích hợp. Quá trình di chuyển hài cốt, Đội K51 thực hiện nghiêm công tác phòng dịch theo quy định; khử trùng các phương tiện, đo, kiểm tra thân nhiệt. 100% cán bộ, chiến sĩ của đội thực hiện cách ly tập trung tại đơn vị trong thời gian 14 ngày.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Đến Trung tâm điều dưỡng Thương binh nặng và NCC Long Đất trong một ngày đầy nắng, từ ngoài trung tâm đã nghe văng vẵng tiếng loa phát thanh phổ biến cách phòng tránh Covid -19 của Ban chỉ đạo phòng chống dịch Covid -19 quốc gia và của Bộ LĐ-TB&XH, phổ biến thông báo, các Chỉ thị 15, 16 của Chính phủ về thực hiện các biện pháp cấp bách phòng, chống dịch Covid - 19 mà trung tâm phát để toàn thể thương bệnh binh và cán bộ nhân viên được biết. Đặt chân vào Trung tâm chúng tôi cảm nhận được không khí rất trong lành, xung quanh khuôn viên rộng 3.800 m2 của Trung tâm là đầy những cây xanh tỏa bóng mát cùng với những làn gió biển vi vu. Bên dưới những gốc cây là các thương binh, NCC đang ngồi chuyện trò và đàn hát tạo nên một khung cảnh thật vui vẻ, yên bình. Trong khuôn viên của trung tâm luôn thoáng mát và sạch sẽ. Trò chuyện với chúng tôi, một cán bộ trung tâm cho biết, hiện nay, Trung tâm có 60 cán bộ, nhân viên đang chăm sóc, nuôi dưỡng 60 thương bệnh binh. Từ khi dịch bệnh Covid - 19 xâm nhập vào Việt Nam, thực hiện chỉ đạo của Bộ Trưởng Bộ LĐ-TB&XH, Giám đốc Trung tâm đã chỉ đạo toàn bộ cán bộ, nhân viên thực hiện dọn vệ sinh sạch sẽ, khẩn trương triển khai thực hiện phòng, chống dịch bệnh Covid - 19. Để phòng tránh Covid - 19, trung tâm đã tăng cường sức đề kháng, nâng cao sức khỏe, bồi dưỡng cơ thể cho thương bệnh binh như: tăng khẩu phần ăn, tập thể dục... giám sát, theo dõi tình hình sức khỏe của thương bệnh binh và cán bộ nhân viên hàng ngày. Trong thời gian qua, xác định công tác nuôi dưỡng, chăm sóc đối tượng là nhiệm vụ trọng tâm, với tinh thần trách nhiệm, đạo đức nghề nghiệp và lòng nhân ái, tập thể cán bộ, nhân viên Trung tâm đã khắc phục mọi khó khăn để cố gắng nỗ lực trong công tác chăm sóc, nuôi dưỡng các thương bệnh binh tốt nhất. Bác sĩ Tống Đức Bình - Giám đốc Trung tâm cho biết, đời sống về vật chất, tinh thần của các thương bệnh binh nặng ngày càng được nâng cao. Các y bác sĩ ở đây phải luôn túc trực, theo dõi bệnh nhân 24/24 giờ. Hàng ngày, thương bệnh binh nặng đều được các bác sĩ, điều dưỡng, hộ lý chăm lo từ thuốc uống đến bữa ăn, giấc ngủ, vệ sinh cá nhân. Bên cạnh đó, các thương bệnh binh nặng được tham gia sinh hoạt tập thể (xem ti vi, ca hát, tập thể dục - thể thao…), lao động, vật lý trị liệu. Bên trong khuôn viên trung tâm luôn thoáng mát và đầy cây xanh như một khu nghỉ dưỡng cao cấp. \"Chúng tôi luôn xác định chăm sóc bệnh nhân chu đáo, tận tình như chính người thân của mình. Sau một thời gian điều trị, đa số bệnh nhân đã ổn định tinh thần. Giờ đây, một số các bác, các thương bệnh binh nặng còn biết quét sân, nhổ cỏ, tham gia lao động trồng chuối, trồng rau cùng các y bác sĩ của khoa. Mỗi khi đến kỳ thu hoạch không khí nơi đây thật sôi động. Mọi người đều vui và phấn khởi, quên mất những thiệt thòi về sức khỏe, những khiếm khuyết trên thân thể\", Bác sĩ Bình chia sẻ thêm. Tại Trung tâm, các thương bệnh binh nặng được chăm sóc cả sức khỏe và đời sống tinh thần. Bên cạnh chăm lo, bảo đảm chế độ cho thương bệnh binh, nhu cầu văn hóa tinh thần cũng được Ban giám đốc Trung tâm quan tâm trang bị bàn bida, ti vi, tủ sách, tại mỗi phòng còn được trang bị máy lạnh. Nhân các ngày lễ lớn, Trung tâm tổ chức thi viết báo tường, đua xe lăn, cờ tướng... để thương bệnh binh cảm thấy thoái mái, quên đi những đau đớn do thương tật, bệnh tật gây ra. Song song với đó, Trung tâm cũng chú trọng công tác quản lý và bảo vệ môi trường . Với quyết tâm làm cho cơ quan có cảnh quan môi trường xanh, sạch, đẹp, cán bộ, người lao động trong trung tâm đã tích cực xây dựng, chăm sóc vườn cây, không gian trong đơn vị, để tạo ra những vườn hoa, chậu cảnh, hàng cây xanh làm tô đẹp thêm vẻ đẹp của trung tâm, đồng thời tạo môi trường không khí trong lành nâng cao chất lượng nuôi dưỡng các thương bệnh binh. Khuôn viên rộng 3.800 m2 của Trung tâm là đầy những cây xanh tỏa bóng mát cùng với những làn gió biển vi vu. Hàng ngày việc thu gom, vận chuyển, xử lý chất thải rắn, xử lý chất thải y tế được cán bộ, nhân viên dọn dẹp, phân loại và xử lý theo quy định của địa phương và pháp luật. Ngoài ra, bên cạnh việc chăm sóc sức khỏe, tinh thần, vật chất, của các thương bệnh binh thì việc đảm bảo vệ sinh an toàn thực phẩm và chất dinh dưỡng hàng ngày cho các thương bệnh binh rất quan trọng, luôn được tập thể Trung tâm đặt lên hàng đầu. Trung tâm đã cử cán bộ y tế và nhân viên cấp dưỡng tham gia các lớp tập huấn về \"an toàn thực phẩm\" để giúp nhân viên trực tiếp nấu ăn cho đối tượng hiểu rõ được quy trình và nâng cao ý thức trách nhiệm trong việc đảm bảo vệ sinh an toàn thực phẩm. Theo quan sát, khu vực bếp ăn và phòng ăn được các cán bộ nhân viên lau dọn và khử khuẩn thường xuyên sau mỗi bữa ăn, đảm bảo vệ sinh sạch sẽ cho thương bệnh binh. Chia sẻ về môi trường sống ở trong Trung tâm, ông Ngô Văn Trao, thương binh 1/4, bộc bạch: \"Trong thời gian qua, ban Lãnh đạo trung tâm cùng các bác sỹ, nhân viên y tế luôn luôn quan tâm đến công tác vệ sinh môi trường, đảm bảo thông thoáng không khí trong phòng ở, quan tâm đến sức khỏe của thương bệnh binh hằng ngày. Chúng tôi được sống ở đây giống như đang sống ở một khu nghĩ dưỡng cao cấp, mọi cán bộ, nhân viên ở đây đối xử, chăm sóc cho chúng tôi như những người thân trong một gia đình…\". 13/01/2020 17:08"},
      {
        "message":"Tổng số người dự kiến được hỗ trợ hơn 1,48 triệu người với số tiền dự kiến hỗ trợ gần 3.534 tỷ đồng. Kết quả bước đầu cho thấy, toàn thành phố có 137.719 người lao động làm việc theo chế độ hợp đồng lao động phải thỏa thuận tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương từ 1 tháng trở lên do các doanh nghiệp gặp khó khăn bởi đại dịch Covid-19, không có doanh thu hoặc không có nguồn tài chính để trả lương.  Với nhóm đối tượng này, dự kiến mức hỗ trợ 1,8 triệu đồng/người/tháng, thời gian hỗ trợ là 1 tháng. Người lao động bị chấm dứt hợp đồng lao động, hợp đồng làm việc, nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp là 75.000 người, dự kiến mức hỗ trợ là 1 triệu đồng/tháng, thời gian hỗ trợ là 3 tháng. Người lao động không có giao kết hợp đồng lao động, mất việc làm (lao động tự do) là 850.000 người, dự kiến mức hỗ trợ là 1 triệu đồng/người/tháng, thời gian hỗ trợ là 3 tháng.  Trong đó, hai nhóm đối tượng đã có kết quả chính xác là người có công với cách mạng và thân nhân đang hưởng trợ cấp ưu đãi hàng tháng; đối tượng bảo trợ xã hội đang hưởng trợ cấp ưu đãi hàng tháng. Để chính sách trợ giúp sớm đến với người thụ hưởng, Sở LĐ-TB&XH  Hà Nội đề nghị UBND thành phố bố trí nguồn ngân sách để các ngành, địa phương có thể tiến hành hỗ trợ cho hai nhóm đối tượng trên trước ngày 30/4. Đồng ý với kiến nghị này, Phó Chủ tịch UBND thành phố Ngô Văn Quý giao Sở LĐ-TB&XH, Sở Tài chính và các sở, ngành liên quan khẩn trương xây dựng dự thảo quyết định, dự toán nguồn kinh phí để trình UBND thành phố phê duyệt quyết định hỗ trợ cho các đối tượng vào đầu tuần tới.  07/04/2020 15:20 Theo kết quả rà soát của Sở LĐ-TB&XH, toàn thành phố có gần 78.000 người có công với cách mạng và thân nhân đang hưởng trợ cấp ưu đãi hằng tháng thuộc diện được thụ hưởng từ gói an sinh xã hội. Dự kiến, mức hỗ trợ cho nhóm đối tượng này là 500.000 đồng/người/tháng, thời gian hỗ trợ là 3 tháng. Đối tượng bảo trợ xã hội đang hưởng trợ cấp ưu đãi hằng tháng là gần 185.000 người, mức hỗ trợ là 500.000 đồng/người/tháng, thời gian hỗ trợ là 3 tháng. Danh sách chính thức sẽ được chính quyền cơ sở niêm yết công khai để mọi người dân trong cộng đồng dân cư đều có thể giám sát, bảo đảm chính sách hỗ trợ đến đúng người, đúng đối tượng, minh bạch, khách quan.",
        "categories":["Người có công"]},
      {
        "message":"Phát huy những kết quả đạt được, năm 2020 Trung tâm thường xuyên tuyên truyền, giáo dục cán bộ, viên chức, lao động nâng cao nhận thức chính trị, chấp hành tốt mọi chủ trương, đường lối, chính sách, pháp luật của Đảng, Nhà nước, các qui định của ngành, của địa phương và qui chế của đơn vị.  Trong công tác quản lý, Trung tâm đã thực hiện tốt theo mô hình quản lý mở, bệnh nhân được sinh hoạt, vui chơi trong khuôn viên của đơn vị thoáng, mát, sạch sẽ; trong năm 2019 không có bệnh nhân nào bỏ trốn ra khỏi đơn vị gây mất trật tự an ninh xã hội trong khu vực trên địa bàn.  Trung tâm luôn luôn duy trì tốt công tác khám bệnh và điều trị thường xuyên; điều trị theo nguyên tắc đúng bệnh, đúng thuốc, đủ liều, đồng thời theo dõi sát bệnh nhan, phát hiện xử lý kịp thời những biểu hiện rối loạn; đảm bảo bệnh nhân luôn ổn định về bệnh tâm thần, một số bệnh nhân ổn định lâu dài được về sống cùng gia đình. Năm 2020 các khoa, phòng tiếp tục tiến hành khám định kỳ, điều trị, chăm sóc, nuôi dưỡng 142 đối tượng. Kiểm tra sức khoẻ các đối tượng tại TT trong những ngày dịch COVID-19 Giám đốc TT ĐD TB Nho Quan Đào Thanh Hải cho biết: \"Trung tâm thường xuyên duy trì tốt công tác khám bệnh và điều trị thường xuyên, điều trị theo nguyên tắc đúng bệnh, đúng thuốc, đủ liều, đồng thời theo dõi sát bệnh nhân, phát hiện xử lý kịp thời những biểu hiện rối loạn; đảm bảo bệnh nhân luôn ổn định về bệnh tâm thần, một số bệnh nhân ổn định lâu dài được về sống cùng gia đình; các khoa, phòng đã tiến hành khám định kỳ tại chỗ, xử lý cấp cứu, đưa đi khám bệnh định kỳ tuyến trên, một số bệnh nhân bị mắc thêm các bệnh nội, ngoại khoa như tiểu đường, huyết áp, tim mạch, dạ dày, ... chăm sóc toàn diện theo chế độ đặc biệt như: thương binh Lê Chí Viễn, Lê Hữu Khính, Lý Kình Khèng,... Các đối tượng luôn xem TT như chính ngôi nhà của mình\". Giờ đọc báo của các thương, bệnh binh của Trung tâm \"Chế độ của thương bệnh binh ăn 1.800.000 đồng/tháng; các đối tượng khác ăn 1.080.000 đồng/tháng/người (theo Quyết định 270/QĐ-UBND ngày 03/2/2016 của UBND tỉnh Ninh Bình) chia làm ba bữa sáng, trưa, tối; khoa Dinh Dưỡng xây dựng thực đơn luôn cải tiến món ăn, luôn đảm bảo vệ sinh, an toàn thực phẩm, đủ số lượng, đủ chất, ăn theo chế độ bệnh lý và y lệnh của bác sĩ, trong những ngày Lễ, Tết đã tổ chức liên hoan cho thương bệnh binh và đối tượng ăn thêm theo đúng chế độ tiêu chuẩn quy định của Nhà nước, không để xảy ra dịch bệnh và ngộ độc thực phẩm. Một số bệnh nhân nặng, bại não, liệt nằm tại chỗ của các khoa được chăm sóc theo chế độ đặc biệt. Công khai, minh bạch về tài chính\" - ông Đào Thanh Hải chia sẻ thêm. \"Ngay từ đầu năm 2020, được sự quan tâm lãnh đạo, chỉ đạo của Sở LĐ-TB&XH Ninh Bình, sự phối hợp chặt chẽ của phòng LĐ-TB&XH các huyện, thị xã, thành phố; phát huy những kết quả đạt được và khắc phục những tồn tại hạn chế trong năm qua, Trung tâm Điều dưỡng thương binh Nho Quan đã lãnh đạo, chỉ đạo các phòng chuyên môn tổ chức triển khai thực hiện có hiệu quả các chỉ tiêu, kế hoạch, nhiệm vụ; tăng cường công tác kiểm tra, giám sát; tháo gỡ những khó khăn, vướng mắc trong công tác điều dưỡng cũng như việc triển khai, thực hiện các nhiệm vụ khác của đơn vị. Đặc biệt là công tác phòng dịch, vệ sinh môi trường luôn được lãnh đoạ TT đặt lên hàng đầu. Thường xuyên tổ chức phun thuốc diệt muỗi; tổng vệ sinh môi trường, khơi thông hệ thống cống rãnh thoát nước; mua cấp phát thuốc cho các khoa điều trị theo nhu cầu thực tế; đảm bảo đầy đủ về trang thiết bị y tế phục vụ cho công tác chẩn đoán và điều trị bệnh nhân kịp thời. Hàng tháng tổ chức kiểm tra vệ sinh tại các phòng, khoa trong đơn vị không có dịch bệnh xảy ra\" - Giám đốc Đào Thanh Hải nhấn mạnh",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Phát huy những kết quả đạt được, năm 2020 Trung tâm thường xuyên tuyên truyền, giáo dục cán bộ, viên chức, lao động nâng cao nhận thức chính trị, chấp hành tốt mọi chủ trương, đường lối, chính sách, pháp luật của Đảng, Nhà nước, các qui định của ngành, của địa phương và qui chế của đơn vị. Trong công tác quản lý, Trung tâm đã thực hiện tốt theo mô hình quản lý mở, bệnh nhân được sinh hoạt, vui chơi trong khuôn viên của đơn vị thoáng, mát, sạch sẽ; trong năm 2019 không có bệnh nhân nào bỏ trốn ra khỏi đơn vị gây mất trật tự an ninh xã hội trong khu vực trên địa bàn. Trung tâm luôn luôn duy trì tốt công tác khám bệnh và điều trị thường xuyên; điều trị theo nguyên tắc đúng bệnh, đúng thuốc, đủ liều, đồng thời theo dõi sát bệnh nhan, phát hiện xử lý kịp thời những biểu hiện rối loạn; đảm bảo bệnh nhân luôn ổn định về bệnh tâm thần, một số bệnh nhân ổn định lâu dài được về sống cùng gia đình; năm 2020 các khoa, phòng tiếp tục tiến hành khám định kỳ, điều trị, chăm sóc, nuôi dưỡng 142 đối tượng. Các đoàn đến thăm và tặng quà cho các đối tượng NCC tại Trung tâm nhân dịp 27/2/2019 Giám đốc TT Đ D TB Nho Quan Đào Thanh Hải cho biết: \"Trung tâm thường xuyên duy trì tốt công tác khám bệnh và điều trị thường xuyên, điều trị theo nguyên tắc đúng bệnh, đúng thuốc, đủ liều, đồng thời theo dõi sát bệnh nhân, phát hiện xử lý kịp thời những biểu hiện rối loạn; đảm bảo bệnh nhân luôn ổn định về bệnh tâm thần, một số bệnh nhân ổn định lâu dài được về sống cùng gia đình; các khoa, phòng đã tiến hành khám định kỳ tại chỗ, xử lý cấp cứu, đưa đi khám bệnh định kỳ tuyến trên, một số bệnh nhân bị mắc thêm các bệnh nội, ngoại khoa như tiểu đường, huyết áp, tim mạch, dạ dày, ... chăm sóc toàn diện theo chế độ đặc biệt như: thương binh Lê Chí Viễn, Lê Hữu Khính, Lý Kình Khèng,... tổ chức hội chẩn tại chỗ những trường hợp bệnh nhân nặng. Sử dụng hiệu quả trang thiết bị y tế trong công tác khám chữa bệnh. Phối hợp cũng bệnh viện lao phổi tỉnh Ninh Bình khám sàng lọc bệnh lao cho đối tượng trong toàn đơn vị\" \"Chế độ của thương bệnh binh ăn 1.800.000 đồng/tháng; các đối tượng khác ăn 1.080.000 đồng/tháng/người (theo Quyết định 270/QĐ-UBND ngày 03/2/2016 của UBND tỉnh Ninh Bình) chia làm ba bữa sáng, trưa, tối; khoa Dinh Dưỡng xây dựng thực đơn luôn cải tiến món ăn, đảm bảo vệ sinh, an toàn thực phẩm, đủ số lượng, đủ chất, ăn theo chế độ bệnh lý và y lệnh của bác sĩ; trong những ngày Lễ, Tết đã tổ chức liên hoan cho thương bệnh binh và đối tượng ăn thêm theo đúng chế độ tiêu chuẩn quy định của Nhà nước, không để xảy ra dịch bệnh và ngộ độc thực phẩm. Một số bệnh nhân nặng, bại não, liệt nằm tại chỗ của các khoa được chăm sóc theo chế độ đặc biệt.Công khai, minh bạch về tài chính\", ông Hải chia sẻ. Công tác giải quyết chế độ chính sách cho thương bệnh binh và đối tượng: Luôn đảm bảo đầy đủ chu đáo đúng theo quy định của Nhà nước. Thực hiện tốt công tác xã hội hóa việc chăm sóc người có công. Giải quyết đầy đủ các chế độ cho TBB... Tổ chức các ngày kỷ niệm, lễ tết cho đối tượng đảm bảo an toàn, vui vẻ. Công tác phục hồi chức năng được Trung tâm duy trì thường xuyên, là đơn vị với tỷ lệ nhiều bệnh nhân già cả sa sút các khoa, phòng luôn có kế hoạch hàng ngày đưa bệnh nhân lên phòng tập luyện trên máy PHCN hoặc lao động liệu pháp, liệu pháp tâm lý, thư giãn như xem ti vi, đọc báo, nghe đài, ca hát... chơi các môn thể thao phù hợp với khả năng và sức khỏe (cờ tướng, bóng bàn, bóng chuyền hơi, cầu lông). Ông Hải cho biết: \"Ngay từ đầu năm 2020, được sự quan tâm lãnh đạo, chỉ đạo của Sở LĐ-TB&XH Ninh Bình, sự phối hợp chặt chẽ của phòng LĐ-TB&XH các huyện, thị xã, thành phố; phát huy những kết quả đạt được và khắc phục những tồn tại hạn chế trong năm qua, Trung tâm Điều dưỡng thương binh Nho Quan đã lãnh đạo, chỉ đạo các phòng chuyên môn tổ chức triển khai thực hiện có hiệu quả các chỉ tiêu, kế hoạch, nhiệm vụ; tăng cường công tác kiểm tra, giám sát; tháo gỡ những khó khăn, vướng mắc trong công tác điều dưỡng cũng như việc triển khai, thực hiện các nhiệm vụ khác của đơn vị\". \"Tập thể đội ngũ công chức, viên chức và hợp đồng lao động Trung tâm đã đoàn kết, nỗ lực, phấn đấu hoàn thành tốt nhiệm vụ chính trị được giao. Trên cơ sở những kết quả đạt được năm 2019, trong năm 2020 Trung tâm tiếp tục duy trì và thực hiện tốt các nhiệm vụ trọng tâm như: Công tác quản lý, điều trị, chăm sóc, nuôi dưỡng, phục hồi chức năng và giải quyết đầy đủ mọi chế độ chính sách cho cán bộ, viên chức, lao động, thương bệnh binh và đối tượng theo quy định của Nhà nước. Xây dựng kế hoạch di chuyển khu hành chính sang khu mới. Tổ chức thực hiện tố công tác tuyên truyền kỷ niệm ngày lễ, tết trong năm. Phát động các phong trào thi đua lao động sáng tạo để thiết thực chào mừng các ngày lễ, kỷ niệm của đất nước, đặc biệt kỷ niệm ngày thương binh liệt sĩ. Đảm bảo chi ngân sách nhà nước năm 2020 đúng theo quy định, dự toán được giao, đảm bảo đúng, đủ tiêu chuẩn chế độ cho cán bộ, viên chức và đối tượng. Tổ chức thực hiện tốt công tác giáo dục chính trị tư tưởng, duy trì sự ổn định của đơn vị, quan tâm chăm lo đời sống vật chất và tinh thần của cán bộ, viên chức, lao động, đảm bảo quyền lợi chính trị, kinh tế, động viên tinh thần của cán bộ, viên chức, lao động...\" – Giám đốc Trung tâm Đào Thanh Hải nhấn mạnh."},
      {
        "message":"Cuộc chiến tranh đã lùi xa hơn 45 năm nhưng hậu quả của nó để lại vẫn còn hết sức nặng nề. Toàn huyện Củ Chi hiện nay có hơn 10.000 gia đình liệt sĩ, gia đình có công với các mạng, trên 3.000 thương binh, bệnh binh, 2.110 Bà Mẹ Việt Nam anh hùng được công nhận (có 55 mẹ còn sống). Họ là những người đã hy sinh những người con, chồng và một phần cơ thể của mình vì nền độc lập tự do của Tổ quốc, vì hạnh phúc của nhân dân. Những năm qua phong trào đền ơn đáp nghĩa, chăm lo gia đình chính sách được thể hiện bằng nhiều hình thức phong phú và đa dạng. Huyện tập trung giải quyết đầy đủ, kịp thời các chế độ chính sách liệt sĩ, thương binh, bệnh binh và người có công đúng đối tượng. Cùng với việc thực hiện đúng chế độ chính sách, huyện luôn phát huy truyền thống \"Uống nước nhớ nguồn\", đẩy mạnh phong trào \"Đền ơn đáp nghĩa\" thông qua các hoạt động chăm sóc Mẹ Việt Nam anh hùng, thương bệnh binh, gia đình liệt sĩ và người có công với cách mạng. Hiện tại, 100% người có công được cấp thẻ bảo hiểm y tế. Hàng năm đã có hàng nghìn suất quà, sổ tiết kiệm, xây dựng nhà tình nghĩa, tình thương cho các gia đình chính sách với tổng giá trị lên đến hàng trăm triệu đồng. Đến nay, toàn huyện đã có 4.489 căn nhà tình nghĩa được xây dựng trên địa bàn huyện. Qua đó, giúp cho các gia đình chính sách có chỗ ở khang trang sạch đẹp hơn. Trong những ngày thực hiện cách ly xã hội, để phòng chống dịch bệnh Covid - 19, huyện đã thực hiện chi trả trợ cấp ngay tại nhà cho các đối tượng chính sách có công. Ngoài ra, huyện đã thực hiện những ưu đãi khác như: miễn giảm học phí, miễn giảm các khoản đóng góp, giải quyết việc làm, tạo mọi điều kiện cho con em đối tượng chính sách được học hành và có việc làm ổn định. Bên cạnh việc quan tâm đến đời sống của thương binh và các gia đình chính sách, huyện còn tập trung giải quyết chính sách cho các thương binh, liệt sĩ, nạn nhân chất độc da cam được hưởng chính sách. Thông qua nhiều hoạt động khác nhau đã tạo điều kiện thuận lợi để các thương binh, bệnh binh, người có công, gia đình có công tiếp tục khắc phục khó khăn, phát huy ý chí tự lực tự cường, phấn đấu vươn lên trong lao động sản xuất, học tập, công tác và tham gia các hoạt động xã hội. Đồng thời, công tác tuyên truyền, giáo dục nâng cao truyền thống yêu nước và đạo lý \"Uống nước nhớ nguồn\" trong các tầng lớp nhân dân, nhất là trong thế hệ trẻ đang được tổ chức sôi nổi qua hội thi, về nguồn, thăm tặng quà… đã làm cho mọi người nhận thức sâu sắc và trân trọng tri ân công lao to lớn của các anh hùng liệt sĩ, những người có công với nước... Qua đó, người dân trên địa bàn đã biến nhận thức và tình cảm tốt đẹp đó thành hành động cách mạng thiết thực chung tay chăm lo cho người có công, góp phần giữ gìn và phát huy nét đẹp văn hóa nghĩa tình, xứng đáng với truyền thống huyện Củ Chi anh hùng. 27/07/2019 11:54",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Phát huy truyền thống đạo lý \"Uống nước nhớ nguồn\" Quảng Bình là vùng đất giàu truyền thống cách mạng, qua 2 cuộc kháng chiến, đặc biệt là kháng chiến chống Mỹ, Quảng Bình không chỉ là hậu phương lớn, chi viện sức người, sức của cho các chiến trường, mà còn là tiền tuyến trực tiếp chiến đấu chống kẻ thù xâm lược.  Được biết, trong những năm qua, với lòng biết ơn sâu sắc, ghi nhớ công lao to lớn của những người con ưu tú anh dũng hy sinh, hiến dâng một phần xương máu cho sự nghiệp vẻ vang của dân tộc, được sự quan tâm của Đảng, Nhà nước, cấp ủy, chính quyền các cấp và toàn xã hội tại Quảng Bình, công tác chính sách liên quan người có công với cách mạng trên địa bàn tỉnh đã đạt được nhiều kết quả đáng ghi nhận, đời sống vật chất và tinh thần của người có công ngày càng nâng cao.  Kiểm tra và chăm sóc sức khoẻ NCC là việc làm thường xuyên của TT điều dưỡng luân phiên NCC Quảng Bình Bên cạnh đó, chế độ, chính sách đối với người có công ngày càng hoàn thiện, đối tượng ưu đãi được mở rộng, đảm bảo công bằng, tạo sự đồng thuận trong xã hội; phong trào \"Đền ơn đáp nghĩa\" cũng được toàn dân tham gia và phát triển sâu rộng, trở thành trách nhiệm của xã hội, nét đẹp văn hóa dân tộc Việt Nam. Phát huy truyền thống đạo lý \"Uống nước nhớ nguồn\", toàn tỉnh Quảng Bình đã triển khai nhiều hoạt động ý nghĩa, thiết thực, tích cực vận động xây dựng Quỹ Đền ơn đáp nghĩa bằng sự đóng góp tự nguyện với trách nhiệm, tình cảm của các cơ quan, tổ chức, doanh nghiệp, cá nhân trong nước và ngoài nước để cùng Nhà nước chăm sóc người có công với cách mạng theo tinh thần Nghị định số 45/2006/NĐ-CP ngày 28/4/2006 của Chính phủ.  Từ kết quả vận động xây dựng Quỹ Đền ơn đáp nghĩa đã góp phần hỗ trợ tu bổ nghĩa trang, đài tưởng niệm, xây dựng nhà bia ghi tên liệt sĩ, xây dựng và sửa chữa nhà ở, thăm hỏi người có công với cách mạng hoặc thân nhân khi ốm đau, khám, chữa bệnh và khi qua đời mà gia đình gặp hoàn cảnh đặc biệt khó khăn... Chăm sóc người có công với cách mạng là trách nhiệm, là tri ân Trong những năm qua, công tác chăm sóc người có công với cách mạng không chỉ là trách nhiệm, mà còn là tri ân. Công tác này luôn được Quảng Bình quan tâm và trở thành phong trào trong các cấp, các ngành, các địa phương và nhân dân toàn tỉnh.  Năm 2019, đã giải quyết trợ cấp hàng tháng cho 178 trường hợp, trợ cấp 1 lần 2.268 trường hợp; thực hiện ưu đãi giáo dục - đào tạo 25 trường hợp; cấp sổ dụng cụ chỉnh hình 03 trường hợp; tính đến nay, đã tổ chức được 33 đợt điều dưỡng với 2.930 người tham gia; giải quyết công tác liên quan đến mộ - nghĩa trang liệt sĩ cho 180 lượt trường hợp; giải quyết liên quan đến công tác quản lý hồ sơ cho 4.371 lượt trường hợp; gửi giám định ADN xác định danh tính liệt sĩ 38 trường hợp, đề nghị Cục Người có công xem xét xác nhận thương binh, liệt sĩ cho 38 hồ sơ tồn đọng, tham mưu UBND tỉnh trình Chủ tịch nước và đã có Quyết định truy tặng 23 Bà mẹ Việt Nam anh hung…  Tính đến nay, đã có 83 cơ quan, đơn vị ủng hộ Quỹ Đền ơn đáp nghĩa tỉnh với tổng số tiền gần 1,193 tỷ đồng. Ngành LĐ-TB&XH đã tham mưu UBND tỉnh Quảng Bình tổ chức các hoạt động đền ơn đáp nghĩa nhân các ngày lễ, tết như: thăm và tặng quà cho đối tượng, tổ chức lễ viếng các nghĩa trang liệt sĩ, thắp nến tri ân…  Nhân dịp Tết Nguyên đán và Ngày Thương binh - Liệt sĩ (27/7), hướng dẫn thăm và tặng 53.679 suất quà của Chủ tịnh nước trị giá 10,887 tỷ đồng, 161 suất quà của tỉnh trị giá 209,3 triệu đồng, 28.943 suất quà của các địa phương trị giá gần 3,976 tỷ đồng, 155 suất quà của các tổ chức, cá nhân, đơn vị, doanh nghiệp trị giá 266 triệu đồng.  Tổ chức Đoàn người có công dự Hội nghị gặp mặt toàn quốc nhân dịp kỷ niệm 40 năm cuộc chiến đấu bảo vệ biên giới phía Bắc của Tổ Quốc; Đoàn thương binh nặng đi dự Hội nghị gặp mặt tuyên dương thương binh nặng tiêu biểu toàn quốc; Đoàn thân nhân liệt sĩ dự lễ trao bằng Tổ quốc ghi công tại tỉnh Vĩnh Long.  Triển khai Dự án xây dựng Đền thờ Bác Hồ và các anh hùng liệt sĩ tỉnh, Dự án số hóa hồ sơ người có công; kiểm tra việc tu sửa, nâng cấp mộ, nghĩa trang, các công trình ghi công tại các địa phương. Giải quyết đúng, đầy đủ, kịp thời các chế độ chính sách ưu đãi đối với người có công theo quy định hiện hành của Nhà nước. Tiếp tục thực hiện điều dưỡng cho người có công với cách mạng và thân nhân theo kế hoạch năm 2020. Tổ chức tập huấn, kiểm tra hướng dẫn việc thực hiện chính sách người có công ở các địa phương.  Phối hợp với các cơ quan, địa phương có liên quan tổ chức tiếp nhận, an táng và lấy mẫu hài cốt gửi giám định AND; kiểm tra xây dựng, tu sữa nâng cấp mộ tại các nghĩa trang liệt sĩ; kiểm tra xây dựng Đền thờ các anh hùng liệt sĩ tỉnh, tổng hợp danh sách liệt sĩ phục vụ khắc bia ghi tên tại Đền thờ; tổ chức vận động ủng hộ Quỹ Đền ơn đáp nghĩa năm 2020; tham mưu UBND tỉnh tổ chức các hoạt động kỷ niệm ngày Thương binh - Liệt sỹ 27/7; hướng dẫn giải quyết những hồ sơ đang còn tồn đọng; trả lời đơn thư, tra cứu thông tin mộ, di chuyển hồ sơ… theo đúng quy định. Giám đốc Sở Lao động, Thương binh và Xã hội tỉnh Quảng Bình Nguyễn Trường Sơn cho biết: \"Từ nay đến cuối năm 2020, Quảng Bình giải quyết cơ bản hồ sơ tồn đọng đề nghị xác nhận người có công với cách mạng; phấn đấu 100% xã, phường, thị trấn được công nhận làm tốt công tác chăm sóc thương binh, gia đình liệt sĩ và người có công; 100% hộ người có công có mức sống bằng hoặc cao hơn mức sống trung bình của dân cư nơi cư trú; 100% công trình liệt sĩ được xây dựng đảm bảo kiên cố, sạch sẽ, tôn nghiêm; vận động Quỹ Đền ơn đáp nghĩa trên 03 tỷ đồng\".  \"Tiếp tục tăng cường sự lãnh đạo, chỉ đạo của các cấp ủy Đảng, chính quyền, sự phối hợp của các tổ chức đoàn thể trong công tác thực hiện chính sách đối với người có công. Phát huy vai trò của các cấp, các ngành, các tổ chức chính trị xã hội; người đứng đầu cơ quan trong việc tham gia giám sát thực hiện chính sách người có công. Đẩy mạnh công tác tuyên truyền nhằm nâng cao nhận thức của toàn xã hội. Giải quyết kịp thời các đơn thư của người dân. Đẩy mạnh các phong trào đền ơn đáp nghĩa, thực hiện tốt công tác xã hội hóa, huy động nguồn lực từ các tổ chức, doanh nghiệp, cá nhân, góp phần cải thiện đời sống cho người có công\" - Giám đốc  Nguyễn Trường Sơn cho biết thêm. \"Quản lý chặt chẽ đối tượng thụ hưởng chính sách ưu đãi người có công; chỉ đạo các địa phương giải quyết kịp thời các hồ sơ theo đúng quy định, không để hồ sơ tồn đọng tại cơ quan quản lý các cấp. Đồng thời, thường xuyên kiểm tra, thanh tra thực hiện chính sách người có công nhằm phát hiện những sai sót và đề nghị xử lý nghiêm theo quy định của pháp luật. Tập trung triển khai đúng tiến độ, đảm bảo các giải pháp kỹ thuật. Đề án số hóa hồ sơ người có công với cách mạng và xây dựng Đền thờ liệt sỹ của tỉnh Quảng Bình\" - Giám đốc Nguyễn Trường Sơn nhấn mạnh ."},
      {
        "message":"Lễ truy điệu Tham dự Lễ viếng, truy điệu và an táng hài cốt các liệt sỹ, về phía Bộ Tư lệnh Quân khu V có Thiếu tướng Trương Thiên Tô - Phó Chính ủy, Trưởng Ban Chỉ đạo 515 Quân khu V, đại diện cơ quan Thường trực Ban Chỉ đạo 515 Quân khu. Ủy viên Ban Chấp hành Trung ương Đảng, Bí thư Tỉnh ủy Bùi Văn Cường, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Phạm Ngọc Nghị, Phó Chủ tịch HĐND tỉnh Trần Vĩnh Cảnh, Phó Chủ tịch UBND tỉnh, Trưởng Ban Chỉ đạo 515 của tỉnh H'Yim Kđoh, lãnh đạo Ủy ban MTTQ Việt Nam tỉnh, Giám đốc Sở Lao động- Thương binh & Xã hội ông Trần Phú Hùng, đại diện lãnh đạo các sở, ban, ngành, đoàn thể, lực lượng vũ trang của tỉnh, đại diện lãnh đạo, quân và dân các dân tộc trên địa bàn thành phố Buôn Ma Thuột và phường Tân Lập (thành phố Buôn Ma Thuột). Thắp nén nhan trầm tiễn các Anh Sau hơn 7 tháng mùa khô năm 2019 – 2020, cán bộ, chiến sĩ Đội K51 của tỉnh đã tìm kiếm, cất bốc và hồi hương được 13 hài cốt liệt sỹ quân tình nguyện, chuyên gia Việt Nam hy sinh tại Campuchia (tất cả đều chưa rõ tên, tuổi). Ngày 3/4, Bộ Chỉ huy Quân sự tỉnh Đắk Lắk và Ban chuyên trách tỉnh Mondulkiri (Vương quốc Campuchia) đã tổ chức trọng thể lễ bàn giao 13 hài cốt liệt sỹ quân tình nguyện, chuyên gia Việt Nam về nước. Lễ an táng Trong giờ phút xúc động và thiêng liêng , trước anh linh các liệt sĩ, thay mặt Đảng bộ, chính quyền, quân và dân các dân tộc tỉnh nhà, Phó Chủ tịch UBND tỉnh, Trưởng Ban Chỉ đạo 515 của tỉnh H'Yim Kđoh đã đọc điếu văn, bày tỏ lòng thành kính, tiếc thương và biết ơn vô hạn đối với các anh hùng liệt sĩ - những người con ưu tú của dân tộc Việt Nam đã dành trọn tuổi xuân anh dũng chiến đấu, hy sinh, vì sự nghiệp giải phóng dân tộc và tinh thần đoàn kết hữu nghị quốc tế cao cả. Đồng chí khẳng định: Đảng, Nhà nước và nhân dân ta rất tự hào và biết ơn vô hạn về những tấm gương chiến đấu anh dung và hy sinh cao cả của các anh hung liệt sỹ , các thế hệ tiền bối cha anh và lớp lớp các chiến sĩ cách mạng đã hy sinh thân mình để giành và giữ độc lập cho Tổ quốc, đem lại tự do cho nhân dân và hoàn thành nhiệm vụ quốc tế cao cả… Để bảo đảm công tác phòng dịch bệnh Covid-19 theo chỉ đạo của Thủ tướng Chính phủ, tại lễ viếng, truy điệu và an táng hài cốt liệt sỹ quân tình nguyện, chuyên gia Việt Nam lần này không có Đoàn đại biểu các tỉnh của nước bạn Campuchia tham dự, các đại biểu dự lễ đều thực hiện các biện pháp phòng dịch như: đeo khẩu trang, sử dụng dung dịch sát khuẩn rửa tay, giữ khoảng cách 2m, hạn chế số đại biểu tham dự… Sau thời gian 20 năm (2001 - 2020), tỉnh đã quy tập và hồi hương được 682 hài cốt liệt sỹ hy sinh trong chiến tranh qua các thời kỳ tại tỉnh Mondulkiri về nước.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Ngày 29/4 , đoàn đại biểu Thành ủy, HĐND, UBND, Ủy ban MTTQ Việt Nam TP.HCM do Bí thư Thành ủy TP.HCM Nguyễn Thiện Nhân làm trưởng đoàn đã đến dâng hoa, dâng hương các anh hùng liệt sĩ tại Nghĩa trang liệt sĩ Thành phố (Đồi Không Tên, quận 9, TP.HCM) nhân kỷ niệm 45 năm ngày Giải phóng Miền Nam. Tham dự cùng đoàn có chủ tịch HĐND Thành phố Nguyễn Thị Lệ, Phó chủ tịch UBND Thành phố Trần Vĩnh Tuyến, Phó chủ tịch UBND Thành phố Võ Văn Hoan, chủ tịch Ủy ban MTTQ Việt Nam Thành phố Tô Thị Bích Châu, trưởng Ban Tuyên giáo Thành ủy Thành phố Phan Nguyễn Như Khuê và lãnh đạo các ban, ngành, đoàn thể, quận, huyện. Bí thư Thành ủy TP.HCM Nguyễn Thiện Nhân đến từng phần mộ của các anh hùng liệt sĩ thắp những nén hương thơm để tưởng nhớ và tri ân. (Ảnh: Thành ủy TP.HCM). Tại Nghĩa trang Liệt sĩ Thành phố, các đại biểu đã dành phút mặc niệm tưởng nhớ anh linh các Anh hùng liệt sĩ - những người con ưu tú của dân tộc đã không tiếc xương máu vì độc lập, tự do của Tổ quốc và hạnh phúc của Nhân dân. Trước anh linh các anh hùng liệt sĩ, các đại biểu đã dành phút mặc niệm và dâng hoa, dâng hương tưởng nhớ các anh hùng liệt sĩ. Sau lễ dâng hoa, dâng hương các anh hùng liệt sĩ, các đại biểu đã đến thắp hương từng ngôi mộ, nơi an nghỉ của 14.500 anh hùng liệt sĩ để tưởng nhớ và tri ân. Sau khi viếng Nghĩa trang Liệt sĩ TP.HCM, đoàn đã đến viếng, dâng hoa, dâng hương, tri ân các thế hệ lãnh đạo, các bậc lão thành cách mạng đã có những cống hiến to lớn trong công cuộc xây dựng và bảo vệ Tổ quốc tại Nghĩa trang TP.HCM (Lạc Cảnh, quận Thủ Đức). Các đại biểu dành phút tưởng niệm các anh hùng liệt sĩ tại viếng Nghĩa trang Liệt sĩ huyện Củ Chi. Đây là hoạt động truyền thống hàng năm của TP.HCM nhằm tri ân công lao của các anh hùng, liệt sĩ đã hy sinh vì độc lập tự do của dân tộc, tri ân những cống hiến to lớn của các thế hệ lãnh đạo Thành phố, các bậc lão thành cách mạng. Cùng ngày, Đoàn đại biểu Thành ủy, HĐND, UBND, Ủy ban MTTQ Việt Nam TP.HCM do đồng chí Trần Lưu Quang, Ủy viên Trung ương Đảng, Phó Bí thư Thường trực Thành ủy TP.HCM làm trưởng đoàn đã đến đặt vòng hoa và dâng hương tưởng niệm các anh hùng liệt sĩ tại Đền Tưởng niệm Liệt sĩ Bến Dược (Củ Chi).Sáng cùng ngày, đoàn lãnh đạo Thành phố cũng đã đến dâng hương tưởng niệm Chủ tịch Hồ Chí Minh và Chủ tịch Tôn Đức Thắng tại Công viên tượng đài Chủ tịch Hồ Chí Minh (quận 1) và Bảo tàng Hồ Chí Minh (Bến Nhà Rồng, quận 4). Đoàn đại biểu TP.HCM do Bí thư Nguyễn Thiện Nhân làm trưởng đoàn đến dâng hương, dâng hoa lê tượng đài Chủ tịch Hồ Chí Minh. (Ảnh: Hải Linh). Nhân kỷ niệm 45 năm ngày Giải phóng miền Nam , thống nhất đất nước, Thành phố cũng tổ chức các đoàn lãnh đạo sẽ đi thăm các đơn vị và cá nhân có thành tích tiêu biểu trong chiến dịch Hồ Chí Minh lịch sử. Năm nay, Thành phố sẽ tập trung thực hiện tốt chương trình đền ơn đáp nghĩa, thể hiện sự trân trọng trong việc chăm lo phụng dưỡng Mẹ Việt Nam anh hùng, sửa chữa nhà tình nghĩa, bia tưởng niệm, đài liệt sĩ, khu di tích cách mạng. Bên cạnh đó, Thành phố đã tổ chức công tác tuyên truyền, cổ động bằng nhiều hình thức phong phú, đa dạng như chuyên mục, chuyên đề, chuyên trang phóng sự trên các phương tiện báo, đài; trang trí đường phố, treo pano, băng rôn tại khu vực trung tâm, các tuyến đường chính, các cửa ngõ, khu công nghiệp, cao ốc văn phòng, khu vực đông dân cư, học sinh, sinh viên, công nhân… Đồng thời, Thành phố cũng đã phát động cuộc thi tìm hiểu về ý nghĩa lịch sử, truyền thống của chiến dịch Hồ Chí Minh và đại thắng Mùa Xuân năm 1975; In ấn, xuất bản phát hành rộng rãi các sách, bài viết về thành tựu của Thành phố trên tất cả các lĩnh vực trong 45 năm qua; tổ chức cuộc vận động sáng tác tác phẩm âm nhạc và sân khấu hướng đến kỷ niệm 45 năm ngày Giải phóng miền Nam, thống nhất đất nước và chào mừng các sự kiện trọng đại của đất nước. Bí thư Thành ủy TP.HCM Nguyễn Thiện Nhân thực hiện nghi thức dâng hương tưởng niệm các anh hùng liệt sĩ. (Ảnh: Hải Linh). Đặc biệt, để đảm bảo công tác phòng chống dịch Covid-19, năm nay Thành phố không có các hoạt động duyệt binh, biểu diễn nghệ thuật mà chú trọng công tác đền ơn đáp nghĩa, tổ chức kỷ niệm, triển lãm trực tuyến chào mừng ngày thống nhất đất nước. Cụ thể, vào sáng 30/4, Thành ủy - HĐND - UBND, Ủy ban MTTQ Việt Nam Thành phố tổ chức lễ kỷ niệm 45 năm ngày Giải phóng miền Nam, thống nhất đất nước. Lễ kỷ niệm bắt đầu từ 8h, được tổ chức tại điểm cầu truyền hình trực tiếp và trực tuyến ở Hội trường Thống Nhất (Phòng khánh tiết và khu vực trưng bày xe tăng 390). Các địa điểm theo dõi truyền hình trực tiếp và trực tuyến tại UBND Thành phố; Ủy ban MTTQ Việt Nam Thành phố và các sở, ngành; quận, huyện; Thành đoàn. Số lượng đại biểu mỗi điểm cầu tối đa 30 người, trong đó tại điểm cầu Hội trường Thống nhất, ngoài các lãnh đạo Thành phố còn có các nhân chứng lịch sử của chiến dịch Hồ Chí Minh lịch sử. 27/04/2020 19:26"},
      {
        "categories":["Người có công"],
        "message":"Nhiều hoạt động tri ân Năm 2019, tỉnh Thanh Hóa đã tổ chức thực hiện tốt các hoạt động tri ân NCC với cách mạng nhân dịp tết Nguyên đán Kỷ Hợi năm 2019 và kỷ niệm 72 năm ngày Thương binh - Liệt sĩ (trong đợt cao điểm tri ân nhân ngày Thương binh - Liệt sĩ đã có 98.037 NCC với cách mạng được nhận quà của Chủ tịch nước và quà của tỉnh, tổng kinh phí thực hiện là trên 34,7 tỷ đồng). Quan tâm xử lý, giải quyết kịp thời các chế độ, chính sách đối với NCC với cách mạng và thân nhân theo đúng quy định. Tính đến hết năm 2019, tỉnh Thanh Hóa đã tiếp nhận và giải quyết chế độ, chính sách mới (về công nhận mới thương binh, liệt sĩ; phong tặng, truy tặng huân, huy chương, danh hiệu vinh dự nhà nước Bà mẹ Việt Nam anh hùng; trợ cấp một lần, trợ cấp hằng tháng khác…) cho 6.654 NCC với cách mạng và thân nhân; thực hiện chế độ tuất NCC: 419 trường hợp; giải quyết chế độ mai táng phí NCC: 5.754 trường hợp; trang cấp dụng cụ chỉnh hình: 2.999 trường hợp; thực hiện chế độ thờ cúng liệt sĩ: 42.697 trường hợp; Sở LĐ-TB&XH đã trình Bộ LĐ-TB&XH cấp, đổi Bằng Tổ quốc ghi công: 903 liệt sĩ; phối hợp đề nghị truy tặng Danh hiệu vinh dự Nhà nước \"Bà mẹ Việt Nam anh hùng\" cho 17 Bà mẹ; chuyển hồ sơ đề nghị giám định tỷ lệ thương tật, bệnh tật đến Hội đồng Giám định y khoa tỉnh: 372 trường hợp; tiếp nhận, di chuyển, sao lục hồ sơ NCC và cấp lại thẻ TB, BB, LS: 1.410 trường hợp; báo tin mộ liệt sĩ: 52 trường hợp; ban hành quyết định hỗ trợ kinh phí xây vỏ mộ liệt sĩ: 89 trường hợp. Đồng thời, phối hợp với Cơ quan Bưu điện triển khai thực hiện công tác chi trả trợ cấp cho NCC với cách mạng đảm bảo đầy đủ, kịp thời. Bí thư Tỉnh ủy Trịnh Văn Chiến (giữa) và Giám đốc Sở LĐ-TB&XH Trịnh Ngọc Dũng (ngoài cùng bên trái) thăm, tặng quà tết Mẹ VNAH Lê Thị Ình Các hoạt động tri ân NCC với cách mạng được tỉnh Thanh Hóa thiết thực đẩy mạnh thực hiện. Sở đã phối hợp với Bộ Chỉ huy Quân sự tỉnh, Hội Cựu chiến binh tỉnh và UBND các huyện, thị xã, thành phố rà soát, tổng hợp danh sách 1.359 liệt sĩ có nguyên quán tại tỉnh Thanh Hoá hy sinh trên chiến trường Quảng Nam để triển khai thực hiện xây dựng nhà bia tưởng niệm, ghi danh các liệt sĩ tại tỉnh Quảng Nam nhân dịp kỷ niệm 60 năm kết nghĩa hai tỉnh: Thanh Hoá - Quảng Nam (12/3/1960-12/3/2020). Bên cạnh đó, đã tích cực phát động mạnh mẽ các hoạt động hỗ trợ, chăm sóc, nâng cao mức sống của NCC và gia đình, nhất là hoạt động nhận chăm sóc, phụng dưỡng Bà mẹ Việt Nam Anh hùng và hỗ trợ xoá nghèo cho các hộ gia đình NCC với cách mạng. Đến nay, 100% Bà mẹ Việt Nam Anh hùng còn sống trên địa bàn tỉnh đã được các tổ chức, doanh nghiệp, cơ quan, đơn vị nhận chăm sóc, phụng dưỡng đến cuối đời. Việc triển khai rà soát, tổng hợp tình hình đời sống của các hộ gia đình NCC trên địa bàn tỉnh Thanh Hóa đến thời điểm tháng 8/2019 còn 666 hộ nghèo thuộc chính sách ưu đãi NCC với cách mạng. Để đảm bảo mục tiêu đến cuối năm 2020, có 100% hộ gia đình NCC trên địa bàn tỉnh có mức sống bằng hoặc cao hơn mức sống trung bình của người dân nơi cư trú, Sở đã tham mưu, trình UBND tỉnh ban hành Kế hoạch số 200/KH-UBND ngày 20/9/2019 về xoá nghèo cho hộ nghèo có thành viên là người có công với cách mạng tỉnh Thanh Hoá đến năm 2020, trong đó đề ra những nhiệm vụ, giải pháp cụ thể, phân công trách nhiệm rõ ràng cho từng cơ quan, đơn vị, địa phương trong việc hỗ trợ, giúp đỡ các hộ gia đình NCC có hoàn cảnh khó khăn phát triển sinh kế, vươn lên thoát nghèo. Đến thời điểm hiện tại, toàn tỉnh đã có 278/666 hộ thoát nghèo, nâng tỷ lệ hộ gia đình NCC với cách mạng có mức sống bằng hoặc cao hơn mức sống trung bình của người dân nơi cư trú lên 99%. Thương, bệnh binh sinh hoạt tại Trung tâm Điều dưỡng Người có công Thanh Hóa Ngoài ra Sở đã phối hợp với Ban Chỉ đạo tìm kiếm, quy tập và xác định danh tính hài cốt liệt sĩ tỉnh  Thanh Hoá  và chính quyền tỉnh Hủa Phăn, nước CHDCND Lào tổ chức lễ tiếp nhận 18 bộ hài cốt liệt sĩ quân tình nguyện và chuyên gia Việt Nam hi sinh ở nước CHDCND Lào về an táng tại Nghĩa trang liệt sĩ Quốc tế Đồng Tâm, Bá Thước và tiếp nhận 06 mộ liệt sĩ do Đội quy tập của Bộ Chỉ huy Quân sự tỉnh quy tập trong nước bàn giao về an táng tại các nghĩa trang liệt sĩ trong tỉnh. Tiếp tục chăm lo tốt nhất cho người có công Trong quý I, các huyện, thị xã, thành phố trong tỉnh đã thực hiện chi trả chế độ trợ cấp thường xuyên cho gần 75.000 đối tượng người có công với cách mạng, tổng kinh phí chi trả hằng tháng là hơn 141 tỷ đồng. Đồng thời, thực hiện tốt công tác thăm hỏi, tặng quà cho 196.260 lượt người có công với cách mạng nhân dịp tết Nguyên đán Canh Tý năm 2020 (trong đó: Có 97.850 đối tượng được nhận quà của Chủ tịch nước và 98.410 đối tượng được nhận quà của tỉnh), tổng kinh phí thực hiện là trên 44,5 tỷ đồng; các cấp chính quyền địa phương đã tổ chức thăm tặng quà người có công, thân nhân người có công với kinh phí hơn 16 tỷ đồng. Tiếp tục phối hợp với Bộ chỉ huy Quân sự tỉnh Thanh Hóa và các cơ quan đơn vị rà soát danh sách liệt sĩ của tỉnh Thanh Hóa hy sinh tại chiến trường Quảng Nam; phối hợp với Sở LĐ-TB&XH tỉnh Quảng Nam tham mưu triển khai thực hiện các nội dung hoạt động nhân dịp kỷ niệm 60 năm Ngày kết nghĩa hai tỉnh Thanh Hóa - Quảng Nam (12/3/1960-12/3/2020), trong đó: Đã tiếp nhận khoản kinh phí trị giá 500 triệu đồng do Đảng bộ, Chính quyền và Nhân dân tỉnh Quảng Nam quyên góp, ủng hộ để hỗ trợ xây dựng nhà tình nghĩa cho người có công trên địa bàn tỉnh đã có thời gian công tác và chiến đấu tại chiến trường Quảng Nam. Kiểm tra sức khỏe cho các thương, bệnh binh tại Trung tâm Điều dưỡng Người có công Thanh Hóa Quan tâm xử lý, giải quyết kịp thời các chế độ, chính sách đối với người có công với cách mạng và thân nhân theo đúng quy định. Trong quý I, đã tiếp nhận và giải quyết chế độ, chính sách mới (công nhận mới thương binh, liệt sĩ; phong tặng, truy tặng huân, huy chương, danh hiệu vinh dự nhà nước Bà mẹ Việt Nam anh hùng; trợ cấp một lần, trợ cấp hằng tháng khác v.v…) cho 1.234 người có công với cách mạng và thân nhân; giải quyết chế độ mai táng phí người có công: 641 trường hợp; đề nghị Bộ LĐ-TB&XH trình Thủ tướng Chính phủ cấp, đổi bằng Tổ quốc ghi công cho 500 liệt sĩ; tiếp nhận, di chuyển, sao lục hồ sơ người có công và cấp lại thẻ TB, BB, LS: 121 trường hợp; báo tin mộ liệt sĩ: 03 trường hợp; di chuyển 01 mộ liệt sĩ ra tỉnh ngoài; ban hành quyết định hỗ trợ kinh phí xây vỏ mộ liệt sĩ: 13 trường hợp. Đọc ngay Ông Trịnh Ngọc Dũng, Giám đốc Sở LĐ-TB&XH tỉnh Thanh Hóa cho biết: \"Thực hiện nhiệm vụ được giao, trong thời gian tới ngành LĐ-TB&XH Thanh Hóa tiếp tục tiếp nhận, xử lý, giải quyết kịp thời các hồ sơ đề nghị hưởng chế độ, chính sách ưu đãi người có công với cách mạng; rà soát, hỗ trợ xây dựng, tôn tạo các công trình tri ân người có công với cách mạng đảm bảo chất lượng, tiến độ đề ra. Duy trì xây dựng xã, phường, thị trấn thực hiện tốt các chế độ, chính sách ưu đãi người có công; huy động các tầng lớp nhân dân quan tâm hỗ trợ nâng cao đời sống của người có công và hộ gia đình người có công để có mức sống bằng hoặc cao hơn mức sống trung bình của người dân nơi cư trú; đảm bảo đến cuối năm 2020, trên địa bàn tỉnh không còn hộ gia đình thuộc chính sách ưu đãi người có công với cách mạng thuộc diện hộ nghèo. Đời sống người có công ngày càng ổn định, nâng cao\"."},
      {
        "categories":["Người có công"],
        "message":"Nâng cao chất lượng chăm sóc người có công Với đạo lý, truyền thống \"Uống nước nhớ nguồn\", những năm qua, tỉnh Hà Tĩnh luôn quan tâm chỉ đạo các cấp, các ngành chức năng thực hiện có hiệu quả các chủ trương, chính sách của Đảng, Nhà nước đối với các gia đình thương binh, liệt sĩ và người có công với cách mạng, đồng thời tổ chức nhiều hoạt động huy động cộng đồng tham gia chăm lo đời sống gia đình chính sách. Xác định công tác thực hiện tốt các chính sách với người có công là một trong những nhiệm vụ chính trị quan trọng hàng đầu,ngành LĐ-TB&XH tỉnh Hà Tĩnh đã luôn tập trung chỉ đạo, thực hiện các nhiệm vụ đã đặt ra. Triển khai tốt các hoạt động trong các dịp lễ, Tết: Dâng hương, thăm, tặng quà người có công, đưa đoàn người có công của tỉnh dự hội nghị biểu dương NCC tiêu biểu toàn quốc tại Hà Nội, đoàn dự lễ trao Bằng Tổ quốc ghi công tại Vĩnh Long; phối hợp tổ chức lễ truy tặng danh hiệu vinh dự nhà nước cho 15 Bà mẹ Việt Nam anh hùng. Đến nay, Hà Tĩnh đã có 1.975 mẹ Việt Nam anh hùng); lễ thắp nến tri ân toàn tỉnh. Các địa phương, đơn vị đã tặng 221.143 suất, kinh phí 41,98 tỷ đồng (trong đó quà dịp tết: 94.792 suất, kinh phí hơn 19,6 tỷ đồng; dịp 72 năm ngày TBLS: 126.351 suất, kinh phí 22,38 tỷ đồng). Lãnh đạo tỉnh Hà Tĩnh thăm và tặng quà gia đình chính sách NCC trên địa bàn tỉnh Rà soát kết quả thực hiện, kiến nghị, đề xuất sửa đổi Pháp lệnh ưu đãi người có công; tổng kết việc thực hiện chính sách đối với dân công hỏa tuyến theo Quyết định số 49/2015/QĐ- TTg của Thủ tướng Chính phủ; triển khai Thông tư số 02/2019/TT-BLĐTBXH sửa đổi, bổ sung khoản 2 Điều 9 Thông tư số 16/2014/TT-BLĐTBXH ngày 30/7/2014 của Bộ Lao động - Thương binh và Xã hội hướng dẫn một số nội dung xác nhận và thực hiện chế độ ưu đãi người có công với cách mạng. Đến nay, đã tiếp nhận thẩm định và giải quyết chế độ chính sách ưu đãi người có công với cách mạng cho 23.388 hồ sơ các loại, nâng tổng số lượt hồ sơ đối tượng người có công được xác nhận, giải quyết chế độ, chính sách lên 428.170 trường hợp giải quyết trợ cấp mai táng phí cho đối tượng người có công từ trần 1.316 người; chế độ tử tuất cho 132 nười; trợ cấp thờ cúng liệt sĩ 292 người; cấp thẻ BHYT cho 295 người đối tượng và thân nhân người có công; đính chính thông tin hồ sơ cho 355 trường hợp; tiếp nhận và dy chuyển hồ sơ cho 174 trường hợp; giám định vết thương còn sót 18 người; giải quyết hưởng đồng thời 2 chế độ 03 người. Tạo sự bứt phá trong công tác chăm sóc NCC Hà Tĩnh là một trong những tỉnh làm tốt phong trào \"đền ơn áp nghĩa\". Trong năm 2019, phong trào đền ơn đáp nghĩa tiếp tục được toàn xã hội quan tâm được quan tâm triển khai đạt kết quả thiết thực; \"Quỹ đền ơn đáp nghĩa\" huy động số tiền 5,429 tỷ đồng, hỗ trợ xây mới 94 nhà tình nghĩa với số kinh phí 2,4 tỷ đồng; sửa chữa 24 nhà với số kinh phí 489 triệu đồng; tặng 356 sổ tiết kiệm với số kinh phí hơn 114 triệu đồng. Phân bổ trên 9 tỷ đồng tu bổ, nâng cấp các công trình ghi công liệt sỹ; rà soát, kiểm tra, phân loại người có công thuộc đối tượng hộ nghèo, hộ giáo dân và tổ chức thực hiện chế độ chính sách ưu đãi người có công kịp thời đảm bảo theo quy định pháp luật.  Đời sống người có công được chăm lo cải thiện và ngày càng nâng cao, 96% người có công có mức sống bằng hoặc cao hơn mức sống trung bình của cộng đồng dân cư, 98,85% xã, phường làm tốt công tác thương binh, liệt sỹ và người có công. Hướng dẫn, đôn đốc các địa phương tiếp tục truy thu kinh phí theo các kết luận của Thanh tra Bộ; quyết định phục hồi 22 trường hợp, đình chỉ trợ cấp 130 trường hợp theo Kết luận Thanh tra Bộ Lao động - TBXH. Đến nay, tổng số có 328 người bị đình chỉ do khai man, giả mạo hồ sơ, số tiền đề nghị thu hồi 52,1 tỷ đồng; số tiền đã thu hồi được 10,323 tỷ đồng Giám đốc Sở LĐ, TB&XH Hà Tĩnh Nguyễn Trí Lạc cho biết: \"Năm 2020, Hà Tĩnh, tiếp tục tập trung tham mưu hoàn thiện thể chế, chính sách, triển khai thực hiện đồng bộ các chủ trương, chính sách, chương trình, kế hoạch, chỉ thị, nghị quyết trên các lĩnh vực. Tập trung công tác lao động, việc làm, đào tạo nguồn nhân lực làm đòn bẩy thúc đẩy phát triển kinh tế- xã hội; giảm nghèo bền vững, thực hiện tốt các chính sách pháp luật lao động; nâng cao đời sống cho người có công, người nghèo, đảm bảo an sinh xã hội; quan tâm phòng chống tệ nạn xã hội, bảo vệ chăm sóc trẻ em, bình đẳng giới; đẩy mạnh CCHC, ứng dụng CNTT, nâng cao hiệu lực, hiệu quả quản lý nhà nước trên các lĩnh vực\". Phân cấp quản lý nhà nước và giải quyết chế độ chính sách (Trợ cấp 1 lần, trợ cấp MTP, cấp BHYT cho đối tượng thuộc ngân sách địa phương đảm bảo) cho cấp huyện và một số lĩnh vực ưu đãi người có công: Duyệt chế độ ưu đãi HSSV, Trang cấp DCCH, Điều dưỡng, cấp thẻ BHYT, trợ cấp MTP Huân huy chương. Tham mưu trình Hội đồng nhân dân tỉnh ban hành Nghị quyết về nâng cấp, tu bổ hệ thống các công trình ghi công liệt sĩ giai đoạn 2020-2025.  Đẩy mạnh vận động Quỹ Đền ơn đáp nghĩa, tạo điều kiện chăm lo tốt hơn đời sống các gia đình chính sách trên địa bàn tỉnh; phấn đấu không còn người có công với cách mạng có mức sống dưới mức chuẩn nghèo; khai thác hiệu quả cơ sở dữ liệu đề án số hóa hồ sơ người có công. Kiểm tra, giám sát việc thực hiện chi trả chính sách ưu đãi người có công tại địa phương, đơn vị. \"Năm 2020, Hà Tĩnh tiếp tục thực hiện tốt chế độ, chính sách ưu đãi người có công với cách mạng, duy trì tỷ lệ trên 96% xã, phường làm tốt công tác thương binh, liệt sỹ; phấn đấu không còn người có công có mức sống dưới mức chuẩn nghèo; huy động nguồn lực hỗ trợ nhà ở cho người có công. Nâng cao tỷ lệ người có công có mức sống bằng hoặc cao hơn mức sống trung bình tại cộng đồng dân cư. Bên cạnh đó, tiếp tục đẩy mạnh các phong trào \"Đền ơn đáp nghĩa\", \"Uống nước nhớ nguồn\", phối hợp tuyên truyền vận động xây dựng \"Quỹ đền ơn đáp nghĩa và an sinh xã hội\"\" - Giám đốc Nguyễn Trí Lạc cho biết thêm."},
      {
        "message":"Quyết định nêu rõ, quan điểm lập quy hoạch nhằm cụ thể hóa chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước về phát triển kinh tế, đảm bảo an sinh xã hội; phù hợp, thống nhất với các nội dung định hướng chiến lược phát triển đất nước thời kỳ 2021-2030; quy hoạch tổng thể quốc gia và các quy hoạch ngành quốc gia khác có liên quan, quy hoạch vùng, quy hoạch tỉnh. Nhân viên Trung tâm điều dưỡng người có công làm vật lý trị liệu cho các thương, bệnh binh. Bên cạnh đó, quy hoạch phù hợp theo đặc điểm từng vùng lãnh thổ, số lượng người có công được nuôi dưỡng tập trung, được hưởng chế độ điều dưỡng của từng địa phương; đáp ứng được nhu cầu, tiêu chí, tiêu chuẩn, chất lượng dịch vụ nuôi dưỡng, điều dưỡng người có công với cách mạng. Đồng thời, quy hoạch hệ thống cơ sở xã hội nuôi dưỡng, điều dưỡng người có công với cách mạng phải bảo đảm phù hợp với khả năng đầu tư của nhà nước; đảm bảo phù hợp và hiệu quả trong phân công xây dựng, quản lý các cơ sở nuôi dưỡng, điều dưỡng người có công với cách mạng giữa các địa phương và vùng lãnh thổ, giữa trung ương và địa phương. Quy hoạch được lập nhằm hình thành hệ thống cơ sở có đủ quy mô, năng lực đáp ứng yêu cầu nuôi dưỡng, điều dưỡng người có công ; đảm bảo người có công được tiếp cận, thụ hưởng các dịch vụ chăm sóc toàn diện cả về thể chất và tinh thần. Đây là công cụ hiệu quả, hiệu lực của nhà nước để phục vụ việc hoạch định chính sách phát triển lĩnh vực chăm sóc người có công ; tổ chức không gian, quản lý hệ thống cơ sở xã hội nuôi dưỡng, điều dưỡng người có công với cách mạng của ngành. Đây còn là cơ sở để đưa ra lộ trình và triển khai kế hoạch đầu tư công trung hạn trên địa bàn cả nước thuộc lĩnh vực quản lý nhà nước của bộ, bảo đảm tính khách quan, khoa học, minh bạch và hiệu quả. Theo đó, việc lập quy hoạch dựa trên nguyên tắc tuân thủ Luật Quy hoạch, các quy định của pháp luật có liên quan bảo đảm tính liên tục, kế thừa, ổn định, thứ bậc trong hệ thống quy hoạch quốc gia. Bên cạnh đó, nhiệm vụ đặt ra cần bảo đảm thống nhất, đồng bộ giữa quy hoạch hệ thống cơ sở xã hội nuôi dưỡng, điều dưỡng người có công với cách mạng thời kỳ 2021-2030, tầm nhìn đến năm 2050 với các quy hoạch kết cấu hạ tầng xã hội khác có liên quan; giữa quy hoạch ngành với quy hoạch địa phương. Đồng thời, việc lập quy hoạch bảo đảm tính kế thừa, phát triển các quy hoạch trước đây và các chương trình, đề án phát triển ngành, lĩnh vực; tính khả thi, phù hợp nguồn lực để triển khai thực hiện quy hoạch sau này; công khai, minh bạch và có sự giám sát của người dân, cộng đồng trong quá trình xây dựng và tổ chức triển khai thực hiện quy hoạch sau khi được phê duyệt. Quyết định nêu rõ quy trình lập quy hoạch hệ thống cơ sở xã hội nuôi dưỡng, điều dưỡng người có công với cách mạng thực hiện theo quy định tại khoản 2 Điều 16 Luật Quy hoạch. Nội dung sẽ thực hiện theo các quy định tại Điều 25 Luật Quy hoạch và Điều 23 Nghị định số 37/2019/NĐ-CP ngày 7/5/2019 của Chính phủ. Quy hoạch được lập dựa trên phương pháp tiếp cận hệ thống, tổng hợp, đa chiều, đảm bảo các yêu cầu về tính khoa học, tính thực tiễn, ứng dụng công nghệ hiện đại và có độ tin cậy cao. Cụ thể, phương pháp chính được sử dụng trong lập quy hoạch là điều tra, khảo sát, thu thập thông tin, phân loại, thống kê, xử lý thông tin; phương pháp dự báo, xây dựng phương án phát triển; phương pháp tích hợp quy hoạch; phương pháp thông tin địa lý, bản đồ (GIS); phương pháp phân tích hệ thống, phương pháp so sánh, tổng hợp; phương pháp tham vấn; phương pháp chuyên gia, hội nghị, hội thảo, tọa đàm… Quyết định này có hiệu lực từ ngày 16/4/2020.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Xây dựng các kịch bản ứng phó dịch bệnh Nằm trên địa bàn xã Thái Đào, huyện Lạng Giang, tỉnh Bắc Giang, hiện Trung tâm Điều dưỡng thương binh Lạng Giang tâm đang quản lý và nuôi dưỡng 46 thương binh, bệnh binh mất sức lao động từ 81% trở lên, có quê quán tại 21 tỉnh thành trong cả nước. Khi dịch bệnh viêm đường hô hấp cấp do Covid – 19 xảy ra các y, bác sĩ của Trung tâm đã xây dựng ngay các kịch bản ứng phó nhằm đảm bảo an toàn sức khỏe cho các bác thương, bệnh binh đang được điều dưỡng tại đây. Nước rửa tay khô được các Trung tâm bố trí đầy đủ tại hành lang khu nhà ở của các thương, bệnh binh. Chi sẻ với chúng tôi, Bác sỹ Chuyên khoa I, Giám đốc Trung tâm Điều dưỡng thương binh Lạng Giang Nguyễn Văn Tuất cho biết, thực hiện chỉ đạo của Thủ tướng Chính phủ \"chống dịch như chống giặc\", ngày 20/2/2020 đơn vị đã thành lập Ban Phòng chống dịch Covid – 19 gồm 9 thành viên và chủ động, kịp thời xây dựng kịch bản phòng chống dịch Covid -19 theo từng giai đoạn diễn biến của dịch bệnh. Công tác tuyên truyền phòng chống Covid -19 được thực hiện trực tiếp trong quá trình thăm khám. Ngoài ra những hình thức truyền thông gián tiếp như phát tờ rơi, treo áp phích có nội dung hướng dẫn phòng chống Covid - 19 cũng được tăng cường. Trung tâm đã chuẩn bị tốt nguồn nhân lực, cở sở vật chất sẵn sàng đáp ứng cho công tác phòng chống dịch như: khẩu trang, xà phòng diệt khuẩn, máy đo thân nhiệt, phòng cách ly... Hiện Trung tâm dã phát khẩu trang, xà phòng cho tất cả các thương, bệnh binh, cán bộ, viên chức trong đơn vị; Tổ chức vệ sinh môi trường, phun thuốc khử khuẩn tại khuôn viên và trong các phòng điều trị; Thường xuyên theo dõi sát diễn biến sức khỏe, bệnh tật của thương, bệnh binh, người nhà và cán bộ trong đơn vị để kịp thời xử lý, đặc biệt khi có dấu hiệu ho, sốt, khó thở... Tổ chức kiểm tra nhiệt độ và việc đeo khẩu trang hàng ngày đối với tất cả thương, bệnh binh, cán bộ viên chức và người ra vào đơn vị.  Đặc biệt đơn vị đã thực hiện tốt Chỉ thị 16/CT-TTg ngày 31/3/2020 của Thủ tướng Chính phủ về việc thực hiện các biện pháp cấp bách phòng chống dịch Covid-19, các thương, bệnh binh ở tại phòng ở, không ra ngoài đơn vị, hạn chế người nhà các thương, bệnh binh đến thăm. Công tác thăm, khám sức khỏe diễn ra hàng ngày tại các phòng ở. Ông Phạm Ngọc Bích, Chủ tịch Hội đồng Thương binh của Trung Tâm Điều dưỡng thương binh Lạng Giang chia sẻ, qua báo, đài, tivi chúng tôi biết dịch Covid đang diễn biến rất phức tạp tại Việt Nam cũng như các nước trên thế giới. Số người chết do dịch bệnh này cũng rất nhiều tại các nước Châu Âu. \"Là những người bước ra từ cuộc chiến, với nhiều vết thương trên mình chúng tôi cũng rất lo lắng về dịch bệnh này nhưng ở đây chúng tôi được các cán bộ, y bác sĩ của Trung tâm rất quan tâm. Ngày nào cán bộ Trung tâm cũng hỏi thăm sức khỏe, công tác phòng dịch rất tốt. Trung tâm đã tiến hành phun khử trùng, thiết lập khu vực cách ly, mua khẩu trang y tế cấp phát cho chúng tôi. Tôi rất yên tâm ở đây trong những ngày này\" - ông Bích chia sẻ. Chặn dịch ngay từ đầu Là đơn vị trực thuộc (Bộ LĐ-TB&XH), Trung tâm điều dưỡng thương binh Duy Tiên (Hà Nam) hiện đang nuôi dưỡng và phục hồi chức năng cho 60 thương, bệnh binh đến từ 18 tỉnh, thành phố trên cả nước. Hầu hết các thương binh ở đây đều có tình trạng thương tật nặng, suy giảm 81% sức lao động trở lên. Mọi sinh hoạt hằng ngày đều nhờ sự chăm sóc, giúp đỡ của các cán bộ, y bác sỹ ở trung tâm. Trong tình hình dịch bệnh diễn ra, lãnh đạo Trung tâm có những chỉ đạo, biện pháp sâu sát để vừa chăm sóc tốt sức khỏe thương bệnh binh, vừa góp phần phòng, chống dịch bệnh. Phun khử khuẩn tại các khu nhà ở. Chia sẻ về công tác phòng chống dịch Covid -19, bà Mã Thị Bích Nhạn – Giám đốc Trung tâm điều dưỡng thương binh Duy Tiên chia sẻ, do đặc thù các thương, bệnh binh tại Trung tâm có tỷ lệ thương tật nặng, sức đề kháng kém, nên trung tâm quyết tâm không để dịch bệnh xảy ra.  Thực hiện tinh thần đó, ngay từ khi ca mắc COVID-19 đầu tiên xuất hiện trong nước, Trung tâm đã thực hiện nghiêm công tác phòng, chống dịch bệnh như rắc vôi bột, phun thuốc sát khuẩn toàn bộ trung tâm; đồng thời đóng cửa chính, hạn chế sự ra, vào của mọi người và thực hiện nghiêm công tác cách ly xã hội. Phát trang khẩu trang y tế cho thương bệnh binh, cán bộ nhân viên. Triển khai bố trí đầy đủ phương tiện, vật tư phòng, chống dịch theo quy định, khuyến cáo của cơ quan y tế. Mua nước rửa tay sát khuẩn để ở các dãy nhà ở của thương bệnh binh và khu làm việc của cán bộ nhân viên để mọi người sử dụng. Cán bộ nhân viên đến làm việc, khách đến liên hệ công việc đều được kiểm tra thân nhiệt từ ngoài cổng. Đội ngũ y, bác sĩ chủ yếu tăng cường thăm khám tại chỗ cho các thương, bệnh binh. Hàng ngày trực 24/24 giờ đối với những trường hợp thương, bệnh binh bệnh tình, thương tật tái phát có diễn biến nặng. Tổ chức kiểm tra công tác chăm nuôi, phục vụ đối tượng, nâng cao chất lượng bữa ăn hàng ngày cho thương bệnh binh để tăng sức đề kháng. Là người đã gắn bó với Trung tâm nhiều năm Bác sĩ Đoàn Văn Kiện – Phó giám đốc Trung tâm cho biết, hầu hết các thương, bệnh binh tại trung tâm có tuổi đời cao, đời sống, bệnh lý của mỗi người một khác nên đội ngũ cán bộ, y, bác sĩ, điều dưỡng viên chăm sóc phải kiên trì theo dõi sức khỏe các đối tượng đặc biệt trong đợt dịch Covid 19 diễn ra.  Trước đây, khi chưa xuất hiện dịch bệnh, Trung tâm thường tổ chức khám, chữa bệnh cho các thương, bệnh binh tại Phòng Y tế. Đến nay, để tránh tập trung đông người, Trung tâm bố trí cán bộ y tế đến từng phòng các thương, bệnh binh phát khẩu trang, kiểm tra sức khỏe. Thực hiện Chỉ thị 16 của Thủ tướng Chính phủ về thực hiện các biện pháp cấp bách trong phòng chống dịch bệnh COVID-19, trung tâm đã thực hiện khai báo y tế điện tử hoặc hồ sơ điện tử đầy đủ đối với đội ngũ cán bộ, nhân viên và đối tượng đang được nuôi dưỡng tại đây. Các thương bệnh binh hy vọng dịch covid -19 sớm qua đi Bày tỏ sự tin tưởng vào cách phòng chống dịch của Chính phủ và Trung tâm, thương binh ¼ Đỗ Cương Lĩnh cho biết, mặc dù tình hình thế giới có nhiều biến động do diễn biến phức tạp của dịch COVID-19, nhưng với sự chỉ đạo quyết liệt của Đảng, Chính phủ và sự đồng tâm hợp sức của toàn thể nhân dân, chúng tôi tin tưởng dịch bệnh sẽ nhanh chóng được đẩy lùi. Trước đây, khi dịch bệnh chưa xảy ra chúng tôi vẫn thường ra ngoài để giao lưu với người dân và mua sắm đồ dùng cá nhân, từ khi thực hiện chỉ thị cách ly xã hội của Chính phủ mọi người ở tại phòng, cách ly tạm thời, không tập trung đông người như trước. Các cán bộ nhân viên trung tâm rất chu đáo, chất lượng các bữa ăn luôn đảm bảo. Cán bộ y tế thường xuyên kiểm tra sức khỏe định kỳ, đo thân nhiệt. \"Với tinh thần \"chống dịch như chống giặc\" tôi sẽ gương mẫu thực hiện và vận động con cháu thực hiện nghiêm các quy định, cùng nhân dân chống dịch\" – ông Lĩnh cho biết.."},
      {
        "message":"Số kinh phí này được giao cho các đơn vị, địa phương để thực hiện chi trả 1 lần kinh phí hỗ trợ 3 tháng cho người có công với cách mạng, bảo trợ xã hội, hộ nghèo, hộ cận nghèo và chi trả cho các đối tượng còn lại theo hằng tháng tùy theo tình hình thực tế của diễn biến dịch (nhưng không quá 3 tháng). Nguồn kinh phí tạm cấp từ nguồn dự phòng ngân sách tỉnh năm 2020 và nguồn cải cách tiền lương ngân sách tỉnh năm 2020. UBND tỉnh yêu cầu các đơn vị, địa phương có trách nhiệm chi trả đúng đối tượng, công khai, minh bạch, không để lợi dụng, trục lợi chính sách; không hỗ trợ đối tượng tự nguyện không nhận tiền hỗ trợ. Trường hợp kinh phí tạm cấp không đủ, UBND các huyện, thành phố chủ động sử dụng nguồn kinh phí nhàn rỗi của cấp huyện để thực hiện; trường hợp vẫn còn thiếu nguồn, địa phương có văn bản gửi Sở Tài chính để giải quyết tăng tiến độ rút số bổ sung dự toán ngân sách cấp huyện năm 2020 để đảm bảo nguồn thực hiện.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Năm 2020, với mục tiêu đẩy mạnh và nâng cao hơn nữa chất lượng, hiệu quả công tác tôn vinh, chăm sóc, giúp đỡ người có công Cần Thơ đã tích cực đổi mới nội dung, đa dạng hóa các hình thức tuyên truyền với nhiều hoạt động thiết thực. Tại Cần Thơ, thời gian qua nhiều phong trào tôn vinh, chăm sóc, giúp đỡ Người có công, mang lại hiệu quả to lớn, được đông đảo các tầng lớp nhân dân tự nguyện tham gia. Đó là phong trào thi đua xây dựng xã, phường, thị trấn làm tốt công tác thương binh, liệt sĩ, người có công với cách mạng. Phong trào \"Đền ơn đáp nghĩa\" kết hợp với cuộc vận động \"Toàn dân đoàn kết xây dựng đời sống văn hóa ở khu dân cư\"... Những hoạt động mang nhiều ý nghĩa và hiệu quả thiết thực đó tiếp tục được ngành LĐ- TB&XH tổng kết đánh giá, nhân rộng và nâng lên tầm cao hơn. Ông Lê Tấn Thủ, Bí thư Quận ủy Bình Thủy tặng quà cho Mẹ Việt Nam Anh hùng Trương Thị Ba. Ngay từ những ngày đầu năm Cần Thơ đã chú trọng triển khai thực hiện công tác thông tin, tuyên truyền thực hiện chính sách ưu đãi người có công đến các cơ quan, đơn vị cũng như người dân. Các phong trào \"Đền ơn đáp nghĩa\", tôn vinh, chăm sóc, giúp đỡ người có công tại Cần Thơ đã huy động được sức mạnh tổng hợp của toàn thành phố, đa dạng về hình thức, thiết thực về nội dung, trở thành nét đẹp truyền thống. Cấp ủy Đảng, chính quyền các cấp nêu cao tinh thần trách nhiệm, triển khai, thực hiện đầy đủ, kịp thời, đúng chế độ chính sách ưu đãi cho người có công, như chi trả trợ cấp hằng tháng, thực hiện chính sách ưu đãi về giáo dục, đào tạo, bảo hiểm y tế, hỗ trợ vay vốn, tạo việc làm, cải thiện nhà ở... Nhân dịp đón Xuân Canh tý 2020, lãnh đạo thành phố do đồng chí Trần Quốc Trung, Ủy viên Trung ương Đảng, Bí thư Thành ủy dẫn đầu đã tổ chức họp mặt và trao tặng quà Tết cho 320 gia đình chính sách, hộ nghèo, hộ cận nghèo và hộ có hoàn cảnh khó khăn tại huyện Vĩnh Thạnh. Tại buổi họp mặt, đồng chí Trần Quốc Trung chúc Tết các gia đình. Đồng thời đề nghị các hộ dân thời gian tới tiếp tục nỗ lực phát triển kinh tế gia đình, nâng cao đời sống và giảm nghèo bền vững; chấp hành tốt các chủ trương, chính sách của Đảng, pháp luật của Nhà nước; tích cực trong xây dựng nông thôn mới, đô thị văn minh. Cũng trong dịp này, lãnh đạo thành phố Cần Thơ còn tổ chức đoàn đi viếng Nghĩa trang Liệt sĩ thành phố và Tượng đài Chủ tịch Hồ Chí Minh tại Bến Ninh Kiều.  Tại các điểm viếng, các đại biểu đã thành kính dâng hương, dâng hoa, dành phút mặc niệm tưởng nhớ công lao vĩ đại của Chủ tịch Hồ Chí Minh và các anh hùng, liệt sĩ, các thế hệ cha anh đi trước đã không tiếc máu xương hy sinh giành độc lập tự do cho dân tộc. Kế thừa và phát huy truyền thống tốt đẹp đó, các cấp, các ngành TP Cần Thơ luôn nỗ lực vượt khó, đoàn kết một lòng xây dựng thành phố ngày càng phát triển, xứng đáng là trung tâm vùng ĐBSCL. Công tác an sinh xã hội được quan tâm thực hiện, đời sống người dân ngày càng được nâng lên. Thế hệ trẻ hôm nay nguyện kế thừa và phát huy truyền thống vẻ vang của dân tộc, tiếp bước thế hệ cha ông đi trước, góp sức xây dựng thành phố ngày càng văn minh, hiện đại. Cùng với đó, tại quận Bình Thủy cán bộ các ban, ngành, đoàn thể quận cũng tổ chức 4 đoàn đến thăm hỏi, tặng quà Tết Mẹ Việt Nam Anh hùng Trương Thị Ba (sinh năm 1922), ngụ khu vực 5, phường Bình Thủy và các đơn vị lực lượng vũ trang. Đó là Trung đoàn Cảnh sát cơ động Tây Nam Bộ; Khu tưởng niệm Thủ Khoa Bùi Hữu Nghĩa; Khu di tích lịch sử Vườn Mận; Ban Quản lý Đình Bình Thủy; Ban Chỉ huy Quân sự quận và Trung tâm Nuôi dưỡng người già và trẻ em không nơi nương tựa. Tại các điểm đến, lãnh đạo quận đã ân cần thăm hỏi sức khỏe, chúc Tết Mẹ Việt Nam Anh hùng, các cơ quan, đơn vị trên địa bàn quận đón năm mới an khang, thịnh vượng... Ông Lê Quang Mạnh, Phó Bí thư Thành ủy, Chủ tịch UBND TP Cần Thơ tặng quà cho hộ cận nghèo, hộ khó khăn ở huyện Vĩnh Thạnh. Tiếp tục phát huy truyền thống \"Đền ơn đáp nghĩa\", Ngân hàng Sài Gòn – Hà Nội (SHB) đã dành 20 tỷ đồng để trao tặng hơn 300 ngôi nhà tình nghĩa đến với các gia đình có công với cách mạng tại thành phố Cần Thơ nhằm thể hiện sự tri ân, lòng thành kính hướng tới các thương binh, liệt sĩ đã chiến đấu vì độc lập của Tổ quốc. Các căn nhà được xây dựng kiên cố, khang trang với mái lợp tôn, tường gạch và nền lót gạch men với tổng chi phí xây dựng 57 triệu đồng/căn. Nhận căn nhà mới xây, bà Thái Thị Sáng – một trong nhiều hộ được hỗ trợ xây dựng nhà tình nghĩa chia sẻ: \"Có nhà mới sạch sẽ, khang trang hơn, mọi người đều cảm thấy vui mừng và xúc động. Những ngôi nhà mới giúp gia đình tôi nói riêng và các gia đình khác được hỗ trợ tại thành phố Cần Thơ nói chung ổn định cuộc sống, các cháu yên tâm học hành, làm ăn\". SHB là một trong những ngân hàng tích cực trong công tác an sinh xã hội với nhiều chương trình thiết thực vì cộng đồng tại Cần Thơ nói riêng và cả nước nói chung. Được biết, thời gian qua, Sở LĐ-TB&XH Cần Thơ đã chủ động phối hợp với các Sở Tài chính, Kế hoạch - Đầu tư, Xây dựng phân bổ kinh phí sửa chữa trên 200 căn nhà tình nghĩa mỗi năm với tổng kinh phí hàng tỷ đồng. Công tác tìm kiếm, quy tập hài cốt liệt sĩ, xây dựng, tu bổ nghĩa trang liệt sĩ, bia tưởng niệm, đền liệt sĩ luôn được thành phố quan tâm chăm lo. Hệ thống cơ sở vật chất chăm lo cho thương binh, bệnh binh, thân nhân liệt sĩ và người có công với cách mạng ngày càng được tăng cường. Với nhiều hoạt động đáng ghi nhận như trên, hiện nay tại Cần Thơ 100% người có công với cách mạng đã có mức sống bằng hoặc cao hơn mức sống trung bình của dân cư nơi cư trú. Tất cả Mẹ Việt Nam Anh hùng còn sống đều được các đơn vị nhận chăm sóc, phụng dưỡng suốt đời. 100% người có công với cách mạng có thẻ bảo hiểm y tế để khám chữa bệnh, các đối tượng này được khám và điều trị bệnh tại các cơ sở y tế gần nhất. Cùng với đó nhiều thương binh, cựu chiến binh thành phố Cần Thơ cùng thân nhân đã tích cực tham gia các phong trào thi đua của địa phương, xứng đáng là \"người công dân kiểu mẫu\", góp phần xây dựng quê hương đất nước, là những tấm gương sáng cho con cháu noi theo. Từ nay đến cuối năm 2020, Ngành  LĐ-TB&XH  Cần Thơ sẽ tiếp tục thực hiện tốt Pháp lệnh ưu đãi Người có công với cách mạng, bám sát các nhiệm vụ phát triển kinh tế - xã hội, triển khai thực hiện có hiệu quả chính sách ưu đãi đối với người có công với cách mạng, góp phần xây dựng hệ thống an sinh xã hội tiên tiến, phát triển bền vững; đặc biệt chú trọng giải quyết kịp thời chế độ chính sách tồn đọng sau chiến tranh cho Người có công, nhất là chính sách cho Người hoạt động kháng chiến và con đẻ của đối tượng chính sách bị nhiễm chất độc hóa học. Tổ chức tốt việc đưa các đoàn người có công đi điều dưỡng tập trung tại các nhà điều dưỡng và chế độ điều dưỡng tại gia đình cho các hộ người có công khác…  18/04/2020 15:46"},
      {
        "categories":["Người có công"],
        "message":"Người người, nhà nhà thực hiện \"đền ơn đáp nghĩa\" Tại các cuộc họp lấy ý kiến Dự thảo Pháp lệnh Ưu đãi người có công với cách mạng, đa số các đại biểu tỉnh Bình Dương cho rằng việc mở rộng một số đối tượng thụ hưởng chính sách ưu đãi là cần thiết và đóng góp ý kiến cho một số nội dung, như: Bổ sung chính sách ưu đãi đối với thế hệ thứ 3 bị ảnh hưởng bởi chất độc hóa học; công nhận liệt sĩ đối với trường hợp thương binh, người hưởng chính sách như thương binh chết do vết thương tái phát; mở rộng đối tượng người có công với cách mạng là người hoạt động kháng chiến bị địch bắt, tù đày do tham gia cách mạng, tham gia kháng chiến, chiến tranh bảo vệ Tổ quốc và làm nghĩa vụ quốc tế. Ông Lê Minh Quốc Cường, Giám đốc Sở LĐ-TB&XH, cho biết: \"Hiện nay,  99,90% người có công trong tỉnh có mức sống ngang bằng hoặc cao hơn mức sống của người dân nơi cư trú. Cùng với nguồn kinh phí thực hiện chế độ ưu đãi người có công từ ngân sách Nhà nước, Bình Dương còn mở rộng các nguồn lực thực hiện chính sách ưu đãi và ngày càng cósức hút trong hoạt động xã hội hóa chăm lo người có công\". Bình Dương: 99,92% người có công trong tỉnh có mức sống ngang bằng hoặc cao hơn mức sống của người dân nơi cư trú Theo thống kê, Bình Dương đang quản lý hơn 63.000 hồ sơ người có công (NCC) với cách mạng và thân nhân NCC với cách mạng, trong đó có 4.939 thương binh, 1.049 bệnh binh, 2.136 Bà Mẹ Việt Nam anh hùng (66 Mẹ còn sống), 16.560 liệt sĩ và 11.987 thân nhân liệt sĩ hưởng trợ cấp thờ cúng hàng năm. Ngoài ra, NCC giúp đỡ cách mạng, lão thành cách mạng, cán bộ tiền khởi nghĩa, anh hùng lực lượng vũ trang, anh hùng lao động, người hoạt động kháng chiến và con đẻ bị phơi nhiễm chất độc hóa học trực tiếp; người hoạt động kháng chiến và con đẻ bị phơi nhiễm chất độc hóa học gián tiếp; người hoạt động kháng chiến được tặng thưởng huân, huy chương; người hoạt động kháng chiến bị địch bắt tù, đày; thanh niên xung phong đều được các cấp, các ngành, các đoàn thể quan tâm thăm hỏi, giúp đỡ. Tỉnh có 6 nghĩa trang liệt sĩ (trong đó 1 nghĩa trang liệt sĩ cấp tỉnh và 5 nghĩa trang liệt sĩ cấp huyện), 2 đền thờ, 26 đài tưởng niệm và 64 nhà bia ghi tên liệt sĩ ở các xã, phường. Những công trình này đều được đầu tư khang trang, chăm sóc chu đáo, phát huy giá trị tinh thần và giáo dục truyền thống cho thế hệ trẻ. Ông Phan Thành Sơn - Chủ tịch Hội Cựu chiến binh tỉnh Bình Dương cho biết, tri ân các gia đình có công với cách mạng, cứ dịp 27/7 hàng năm, Hội Cựu chiến binh tỉnh lại tổ chức các hoạt động tuyên truyền về ý nghĩa ngày 27/7, tổ chức các hoạt động quyên góp, trích quỹ để thăm hỏi các cựu chiến binh có hoàn cảnh khó khăn, các gia đình có công với cách mạng ở các địa phương trên địa bàn tỉnh. Chính sách từng giai đoạn có thể khác nhau nhưng thể hiện sự quan tâm, chăm lo của Đảng và Nhà nước, Tỉnh ủy, UBND tỉnh đối với các gia đình có công với cách mạng, nhờ vậy mức sống của các gia đình chính sách ngày càng được nâng lên. Các cơ quan, đơn vị trong tỉnh đã tổ chức nhiều hoạt động hỗ trợ, giúp đỡ các đối tượng người có công với cách mạng và các gia đình chính sách. Tiêu biểu như: Các doanh nghiệp trong và ngoài tỉnh nhận chăm sóc, phụng dưỡng suốt đời các Bà Mẹ Việt Nam Anh hùng của tỉnh; Bệnh viện Đa khoa tỉnh tổ chức khám, chữa bệnh miễn phí cho đối tượng người có công với cách mạng; Sở Lao động, Thương binh và Xã hội tổ chức cho người có công thăm lại chiến trường xưa, đi điều dưỡng nâng cao sức khỏe… Qua các hoạt động đã tạo sự phấn khởi, niềm tin của nhân dân, nhất là các gia đình NCC đối với các chính sách ưu đãi của Đảng và Nhà nước. Đảm bảo về vật chất, an vui về tinh thần Ông Lê Minh Quốc Cường – GĐ Sở LĐ-TB&XH chia sẻ: Ưu đãi xã hội đối với người có công là tình cảm và trách nhiệm của cả hệ thống chính trị và của toàn xã hội. Thành tựu nổi bật của tỉnh trong thời gian qua là người có công được toàn xã hội quan tâm chăm lo cả về vật chất lẫn tinh thần, góp phần ổn định chính trị, thúc đẩy sự nghiệp công nghiệp hóa, hiện đại hóa đất nước. Tại Bình Dương, chế độ ưu đãi người có công đã được xây dựng và thực hiện tương đối toàn diện. Tại Bình Dương, chế độ ưu đãi người có công đã được xây dựng và thực hiện tương đối toàn diện. Ngoài trợ cấp còn có chế độ chăm sóc sức khỏe, cải thiện nhà ở, ưu đãi trong y tế, giáo dục đào tạo, sản xuất, kinh doanh, tạo việc làm; chế độ ưu đãi đối với con của người có công đang theo học ở nhà trường thuộc hệ thống giáo dục quốc dân. Nguồn ngân sách chi bảo hiểm y tế, ưu đãi trong giáo dục đào tạo đối với người có công và thân nhân của họ mỗi năm lên tới hàng trăm tỷ đồng. Những chính sách này góp phần chăm lo đời sống vật chất, tinh thần cho thương bệnh binh, gia đình có công với cách mạng, bảo đảm an sinh xã hội, ông Cường cho hay. Cùng với các chính sách được ban hành, nhân dịp ngày 27/7 hàng năm, Bình Dương còn tổ chức các hoạt động tri ân người có công với cách mạng như thăm hỏi, tặng quà các gia đình chính sách. Đến nay, Bình Dương vẫn giữ vững chỉ tiêu đạt 100% xã, phường, thị trấn \"Làm tốt công tác thương binh liệt sĩ - NCC\". Nhân dịp kỷ niệm 72 năm ngày Thương binh Liệt sĩ, Sở Lao động - Thương binh và Xã hội và các huyện, thị xã, thành phố đã lập Kế hoạch kinh phí chi quà tặng, tổ chức họp mặt các đối tượng chính sách. Theo báo cáo từ các huyện, thị xã, thành phố toàn tỉnh đã tặng quà, họp mặt, tặng nhà tình nghĩa, sổ tiết kiệm nhân kỷ niệm ngày Thương binh Liệt sĩ 27/7 cho 55.884 lượt đối tượng chính sách với tổng số tiền là 20.867.055.000 đồng. Lãnh đạo tỉnh thăm và tặng quà cho gia đình có công với cách mạng Bên cạnh đó, Lãnh đạo Tỉnh ủy, Hội đồng nhân dân, Ủy ban nhân dân, UBMTTQ Việt Nam tỉnh cùng lãnh đạo các Sở, ngành đã tổ chức Đoàn đến tận nhà để thăm tặng quà, thăm hỏi sức khỏe và động viên tinh thần cho 45 người có công tiêu biểu nhưng thường xuyên đau ốm, bệnh tật do vết thương tái phát, tuổi cao,… tại 9 huyện, thị xã, thành phố với kinh phí 112.500.000 đồng, còn lại 315 phần quà với trị giá 787.500.000 đồng, Lãnh đạo Tỉnh đã ủy quyền cho các huyện, thị xã, thành phố thay mặt Lãnh đạo tỉnh tổ chức thăm tặng. Các huyện, thị xã, thành phố đã trích ngân sách tặng 1.510 phần quà với số tiền 1.697.000.000 đồng; Ủy ban nhân dân các huyện, thị, thành phố khen thưởng cho 224 người đạt danh hiệu \"Người công dân kiểu mẫu\" và 127 hộ là \"Gia đình cách mạng gương mẫu\". Ngoài công tác thăm hỏi tặng quà Người có công thì các huyện, thị xã, thành phố đã xây dựng và bàn giao 6 căn nhà tình nghĩa cho gia đình chính sách nhân ngày Thương binh Liệt sĩ 27/7, sửa chữa 5 căn; tặng 28 sổ tiết kiệm cho người có công. Nhìn chung, các đối tượng chính sách và gia đình đều phấn khởi và cảm động trước sự quan tâm, chăm sóc của các cấp lãnh đạo, các doanh nghiệp, các nhà hảo tâm, không chỉ riêng kỷ niệm ngày thương binh liệt sĩ mà cả những ngày lễ khác trong năm. Đến nay, 99,92% người có công trong tỉnh đều có mức sống ngang bằng hoặc cao hơn mức sống của vùng dân cư nơi cư trú. 100% xã, phường, thị trấn giữ vững danh hiệu xã, phường làm tốt công tác thương binh liệt sĩ và người có công."},
      {
        "categories":["Người có công"],
        "message":"Đời sống của người có công được quan tâm, chăm sóc Hiện, 6.376 người có công với cách mạng ở thành phố Cần Thơ đang hưởng trợ cấp ưu đãi thường xuyên hơn 10 tỷ đồng; trong đó có 44 Bà Mẹ Việt Nam Anh hùng còn sống.  Trong đợt tết Nguyên đán năm 2020, thành phố đã xuất ngân sách trợ cấp Tết cho 10.279 người có công với cách mạng, kinh phí 11 tỷ 306,9 triệu đồng (1.100.000 đồng/người); tổ chức 9 đoàn đến thăm, tặng 720 phần quà (mỗi phần quà trị giá 1.000.000 đồng, kinh phí 720 triệu đồng) cho các Bà Mẹ Việt Nam Anh hùng, gia đình chính sách tiêu biểu. Trao quà tặng của Chủ tịch nước cho 9.897 người có công với cách mạng, số tiền 2,02 tỷ đồng (mức 400.000 đồng/người và 200.000 đồng/người) từ nguồn Ngân sách Trung ương. Những tháng đầu năm 2020, TP. Cần Thơ, ngành Lao động - Thương binh và Xã hội đã phối hợp Phòng chuyên môn Sở Xây dựng tổng kết thực hiện Đề án Xây dựng nhà ở cho Người có công với cách mạng theo Quyết định số 22/2013/QĐ-TTg của Thủ tướng Chính phủ. Triển khai sửa chữa 150 căn nhà tình nghĩa từ nguồn tài trợ của thành phố Hà Nội đã được Thường trực Thành ủy họp ngày 24/11/2019 thống nhất. Phối hợp các đơn vị có liên quan trong Ban Chỉ đạo 515 thành phố Cần Thơ kết luận địa bàn về tìm kiếm, quy tập hài cốt liệt sĩ trên địa bàn quận Thốt Nốt. Rà soát xác lập hồ sơ Mẹ Việt Nam Anh hùng; rà soát lập danh sách chuyển 56 hồ sơ tặng thưởng Huân, Huy chương cho gia đình có nhiều Liệt sĩ cho Ban Thi đua - Khen thưởng thành phố Cần Thơ thẩm định, làm thủ tục trình UBND thành phố xét và đề nghị khen thưởng lên Chính phủ. Trần Quốc Trung, Ủy viên Trung ương Đảng, Bí thư Thành ủy TP. Cần Thơ trao quà cho người có công. Bà Trần Thị Xuân Mai – Giám đốc Sở Lao động - Thương binh và Xã hội TP. Cần Thơ cho biết, thời gian qua, Cần Thơ đã thực hiện các chế độ chính sách cho người có công với cách mạng như: Hồ sơ hoạt động kháng chiến, người có công giúp đỡ cách mạng, mai táng phí, tìm mộ liệt sĩ, trả lời chính sách, sao y hồ sơ, cấp thẻ bảo hiểm y tế cho đối tượng…  Tiếp tục tổng hợp hồ sơ phong và truy tặng Bà Mẹ Việt Nam Anh hùng của thành phố Cần Thơ (đợt 9). Phối hợp Bộ Chỉ huy quân sự và Công an thành phố tìm kiếm thông tin, quy tập mộ liệt sĩ, điều chỉnh, bổ sung thông tin liệt sĩ. Tiếp tục kiểm tra rà soát các hộ gia đình người có công với cách mạng đang gặp khó khăn về nhà ở, kiểm tra, giám sát việc xây dựng nhà tình nghĩa, các chế độ chính sách trên địa bàn thành phố. Tiếp tục triển khai xây dựng nhà tình nghĩa cho người có công với cách mạng khó khăn về nhà ở từ các nguồn vận động xã hội hóa. Hướng dẫn sinh viên các trường đại học trên địa bàn thành phố đến thăm viếng mộ liệt sĩ và vệ sinh, quét dọn tại nghĩa trang liệt sĩ thành phố. Thường xuyên chăm sóc, quét dọn, cắt tỉa, tưới nước, bón phân cây kiểng, cắt cỏ khu từ trần mới tại nghĩa trang liệt sĩ thành phố. Tri ân bằng cả tấm lòng Cùng với nguồn kinh phí thực hiện chế độ ưu đãi người có công từ ngân sách Nhà nước, thời gian qua, Cần Thơ đã huy động mọi nguồn lực chăm lo đời sống vật chất, tinh thần cho người có công, đặc biệt là công tác hỗ trợ xây dựng, sửa chữa nhà tình nghĩa. Hoạt động này không chỉ giúp người có công nâng cao chất lượng cuộc sống mà còn tri ân gia đình chính sách, người có công với cách mạng. Các phong trào: \"Đền ơn đáp nghĩa\", \"Uống nước nhớ nguồn\", \"Xã, phường, thị trấn làm tốt công tác Thương binh, Liệt sĩ\" được phát triển sâu rộng đến tất cả các quận, huyện nhằm huy động mọi nguồn lực trong xã hội, cộng đồng cùng Nhà nước chăm sóc tốt hơn đời sống vật chất, tinh thần của người có công với cách mạng và nhiều hoạt động khác . Khám bệnh cho người có công. Hiện nay, thành phố Cần Thơ có 38.512 đối tượng chính sách người có công với cách mạng (tăng 0,48 % so với năm 2018); trong đó có 6.449 Người có công với cách mạng đang hưởng trợ cấp ưu đãi thường xuyên với kinh phí hơn 10 tỷ đồng/tháng. 47 Bà Mẹ Việt Nam anh hùng còn sống đang hưởng trợ cấp ưu đãi thường xuyên và tất cả đều được các cơ quan, đơn vị phụng dưỡng chu đáo. Xét phong tặng 3 Bà Mẹ Việt Nam anh hùng. Cấp 116 bằng Tổ quốc ghi công cho các gia đình liệt sĩ. Thực hiện đầy đủ, hiệu quả, bảo đảm công khai, minh bạch chính sách ưu đãi người có công với cách mạng. Tiếp tục rà soát, phấn đấu giải quyết dứt điểm hồ sơ còn tồn đọng và đảm bảo đến cuối năm không còn hộ nghèo có thành viên là người có công. Đẩy mạnh việc tu bổ, tôn tạo, nâng cấp các công trình ghi công liệt sĩ. Thực hiện hiệu quả phong trào \"Uống nước nhớ nguồn\", \"Xã, phường làm tốt công tác thương binh, liệt sĩ, người có công\"; tăng cường vận động, hỗ trợ người có công về nhà ở; phát triển và quản lý tốt Quỹ Đền ơn đáp nghĩa các cấp. Lập kế hoạch mã số hóa hồ sơ người có công đang quản lý. Tổ chức công nhận xã, phường, thị trấn làm tốt công tác thương binh liệt sĩ, người có công hàng năm. Phối hợp kiểm tra công tác chính sách người có công với cách mạng tại 9 quận, huyện. Kiểm tra rà soát các hộ người có công với cách mạng đang gặp khó khăn về nhà ở, kiểm tra, giám sát việc xây dựng nhà tình nghĩa, các chế độ chính sách trên địa bàn thành phố Cần Thơ. Thời gian tới, tiếp tục triển khai xây dựng các căn nhà tình nghĩa cho người có công với cách mạng khó khăn về nhà ở từ các nguồn vận động xã hội hóa. Đề nghị xây dựng mới 45 căn nhà và sửa chữa 197 căn nhà. Tổ chức đưa Nngười có công với cách mạng tại 9 quận, huyện điều dưỡng, tham quan tập trung. Phối hợp Bộ Chỉ huy quân sự và Công an thành phố Cần Thơ tìm kiếm thông tin, quy tập mộ liệt sĩ, điều chỉnh, bổ sung thông tin liệt sĩ.  09/04/2020 14:53"},
      {
        "categories":["Người có công"],
        "message":"Đời sống của người có công được quan tâm, chăm sóc Hiện, 6.376 người có công với cách mạng ở thành phố Cần Thơ đang hưởng trợ cấp ưu đãi thường xuyên hơn 10 tỷ đồng; trong đó có 44 Bà Mẹ Việt Nam Anh hùng còn sống.  Trong đợt tết Nguyên đán năm 2020, thành phố đã xuất ngân sách trợ cấp Tết cho 10.279 người có công với cách mạng, kinh phí 11 tỷ 306,9 triệu đồng (1.100.000 đồng/người); tổ chức 9 đoàn đến thăm, tặng 720 phần quà (mỗi phần quà trị giá 1.000.000 đồng, kinh phí 720 triệu đồng) cho các Bà Mẹ Việt Nam Anh hùng, gia đình chính sách tiêu biểu. Trao quà tặng của Chủ tịch nước cho 9.897 người có công với cách mạng, số tiền 2,02 tỷ đồng (mức 400.000 đồng/người và 200.000 đồng/người) từ nguồn Ngân sách Trung ương. Những tháng đầu năm 2020, TP. Cần Thơ, ngành Lao động - Thương binh và Xã hội đã phối hợp Phòng chuyên môn Sở Xây dựng tổng kết thực hiện Đề án Xây dựng nhà ở cho Người có công với cách mạng theo Quyết định số 22/2013/QĐ-TTg của Thủ tướng Chính phủ. Triển khai sửa chữa 150 căn nhà tình nghĩa từ nguồn tài trợ của thành phố Hà Nội đã được Thường trực Thành ủy họp ngày 24/11/2019 thống nhất. Phối hợp các đơn vị có liên quan trong Ban Chỉ đạo 515 thành phố Cần Thơ kết luận địa bàn về tìm kiếm, quy tập hài cốt liệt sĩ trên địa bàn quận Thốt Nốt. Rà soát xác lập hồ sơ Mẹ Việt Nam Anh hùng; rà soát lập danh sách chuyển 56 hồ sơ tặng thưởng Huân, Huy chương cho gia đình có nhiều Liệt sĩ cho Ban Thi đua - Khen thưởng thành phố Cần Thơ thẩm định, làm thủ tục trình UBND thành phố xét và đề nghị khen thưởng lên Chính phủ. Trần Quốc Trung, Ủy viên Trung ương Đảng, Bí thư Thành ủy TP. Cần Thơ trao quà cho người có công. Bà Trần Thị Xuân Mai – Giám đốc Sở Lao động - Thương binh và Xã hội TP. Cần Thơ cho biết, thời gian qua, Cần Thơ đã thực hiện các chế độ chính sách cho người có công với cách mạng như: Hồ sơ hoạt động kháng chiến, người có công giúp đỡ cách mạng, mai táng phí, tìm mộ liệt sĩ, trả lời chính sách, sao y hồ sơ, cấp thẻ bảo hiểm y tế cho đối tượng…  Tiếp tục tổng hợp hồ sơ phong và truy tặng Bà Mẹ Việt Nam Anh hùng của thành phố Cần Thơ (đợt 9). Phối hợp Bộ Chỉ huy quân sự và Công an thành phố tìm kiếm thông tin, quy tập mộ liệt sĩ, điều chỉnh, bổ sung thông tin liệt sĩ. Tiếp tục kiểm tra rà soát các hộ gia đình người có công với cách mạng đang gặp khó khăn về nhà ở, kiểm tra, giám sát việc xây dựng nhà tình nghĩa, các chế độ chính sách trên địa bàn thành phố. Tiếp tục triển khai xây dựng nhà tình nghĩa cho người có công với cách mạng khó khăn về nhà ở từ các nguồn vận động xã hội hóa. Hướng dẫn sinh viên các trường đại học trên địa bàn thành phố đến thăm viếng mộ liệt sĩ và vệ sinh, quét dọn tại nghĩa trang liệt sĩ thành phố. Thường xuyên chăm sóc, quét dọn, cắt tỉa, tưới nước, bón phân cây kiểng, cắt cỏ khu từ trần mới tại nghĩa trang liệt sĩ thành phố. Tri ân bằng cả tấm lòng Cùng với nguồn kinh phí thực hiện chế độ ưu đãi người có công từ ngân sách Nhà nước, thời gian qua, Cần Thơ đã huy động mọi nguồn lực chăm lo đời sống vật chất, tinh thần cho người có công, đặc biệt là công tác hỗ trợ xây dựng, sửa chữa nhà tình nghĩa. Hoạt động này không chỉ giúp người có công nâng cao chất lượng cuộc sống mà còn tri ân gia đình chính sách, người có công với cách mạng. Các phong trào: \"Đền ơn đáp nghĩa\", \"Uống nước nhớ nguồn\", \"Xã, phường, thị trấn làm tốt công tác Thương binh, Liệt sĩ\" được phát triển sâu rộng đến tất cả các quận, huyện nhằm huy động mọi nguồn lực trong xã hội, cộng đồng cùng Nhà nước chăm sóc tốt hơn đời sống vật chất, tinh thần của người có công với cách mạng và nhiều hoạt động khác . Khám bệnh cho người có công. Hiện nay, thành phố Cần Thơ có 38.512 đối tượng chính sách người có công với cách mạng (tăng 0,48 % so với năm 2018); trong đó có 6.449 Người có công với cách mạng đang hưởng trợ cấp ưu đãi thường xuyên với kinh phí hơn 10 tỷ đồng/tháng. 47 Bà Mẹ Việt Nam anh hùng còn sống đang hưởng trợ cấp ưu đãi thường xuyên và tất cả đều được các cơ quan, đơn vị phụng dưỡng chu đáo. Xét phong tặng 3 Bà Mẹ Việt Nam anh hùng. Cấp 116 bằng Tổ quốc ghi công cho các gia đình liệt sĩ. Thực hiện đầy đủ, hiệu quả, bảo đảm công khai, minh bạch chính sách ưu đãi người có công với cách mạng. Tiếp tục rà soát, phấn đấu giải quyết dứt điểm hồ sơ còn tồn đọng và đảm bảo đến cuối năm không còn hộ nghèo có thành viên là người có công. Đẩy mạnh việc tu bổ, tôn tạo, nâng cấp các công trình ghi công liệt sĩ. Thực hiện hiệu quả phong trào \"Uống nước nhớ nguồn\", \"Xã, phường làm tốt công tác thương binh, liệt sĩ, người có công\"; tăng cường vận động, hỗ trợ người có công về nhà ở; phát triển và quản lý tốt Quỹ Đền ơn đáp nghĩa các cấp. Lập kế hoạch mã số hóa hồ sơ người có công đang quản lý. Tổ chức công nhận xã, phường, thị trấn làm tốt công tác thương binh liệt sĩ, người có công hàng năm. Phối hợp kiểm tra công tác chính sách người có công với cách mạng tại 9 quận, huyện. Kiểm tra rà soát các hộ người có công với cách mạng đang gặp khó khăn về nhà ở, kiểm tra, giám sát việc xây dựng nhà tình nghĩa, các chế độ chính sách trên địa bàn thành phố Cần Thơ. Thời gian tới, tiếp tục triển khai xây dựng các căn nhà tình nghĩa cho người có công với cách mạng khó khăn về nhà ở từ các nguồn vận động xã hội hóa. Đề nghị xây dựng mới 45 căn nhà và sửa chữa 197 căn nhà. Tổ chức đưa Nngười có công với cách mạng tại 9 quận, huyện điều dưỡng, tham quan tập trung. Phối hợp Bộ Chỉ huy quân sự và Công an thành phố Cần Thơ tìm kiếm thông tin, quy tập mộ liệt sĩ, điều chỉnh, bổ sung thông tin liệt sĩ.  09/04/2020 14:53"},
      {
        "categories":["Người có công"],
        "message":"Người người, nhà nhà thực hiện \"đền ơn đáp nghĩa\" Tại các cuộc họp lấy ý kiến Dự thảo Pháp lệnh Ưu đãi người có công với cách mạng, đa số các đại biểu tỉnh Bình Dương cho rằng việc mở rộng một số đối tượng thụ hưởng chính sách ưu đãi là cần thiết và đóng góp ý kiến cho một số nội dung, như: Bổ sung chính sách ưu đãi đối với thế hệ thứ 3 bị ảnh hưởng bởi chất độc hóa học; công nhận liệt sĩ đối với trường hợp thương binh, người hưởng chính sách như thương binh chết do vết thương tái phát; mở rộng đối tượng người có công với cách mạng là người hoạt động kháng chiến bị địch bắt, tù đày do tham gia cách mạng, tham gia kháng chiến, chiến tranh bảo vệ Tổ quốc và làm nghĩa vụ quốc tế. Ông Lê Minh Quốc Cường, Giám đốc Sở LĐ-TB&XH, cho biết: \"Hiện nay,  99,90% người có công trong tỉnh có mức sống ngang bằng hoặc cao hơn mức sống của người dân nơi cư trú. Cùng với nguồn kinh phí thực hiện chế độ ưu đãi người có công từ ngân sách Nhà nước, Bình Dương còn mở rộng các nguồn lực thực hiện chính sách ưu đãi và ngày càng cósức hút trong hoạt động xã hội hóa chăm lo người có công\". Bình Dương: 99,92% người có công trong tỉnh có mức sống ngang bằng hoặc cao hơn mức sống của người dân nơi cư trú Theo thống kê, Bình Dương đang quản lý hơn 63.000 hồ sơ người có công (NCC) với cách mạng và thân nhân NCC với cách mạng, trong đó có 4.939 thương binh, 1.049 bệnh binh, 2.136 Bà Mẹ Việt Nam anh hùng (66 Mẹ còn sống), 16.560 liệt sĩ và 11.987 thân nhân liệt sĩ hưởng trợ cấp thờ cúng hàng năm. Ngoài ra, NCC giúp đỡ cách mạng, lão thành cách mạng, cán bộ tiền khởi nghĩa, anh hùng lực lượng vũ trang, anh hùng lao động, người hoạt động kháng chiến và con đẻ bị phơi nhiễm chất độc hóa học trực tiếp; người hoạt động kháng chiến và con đẻ bị phơi nhiễm chất độc hóa học gián tiếp; người hoạt động kháng chiến được tặng thưởng huân, huy chương; người hoạt động kháng chiến bị địch bắt tù, đày; thanh niên xung phong đều được các cấp, các ngành, các đoàn thể quan tâm thăm hỏi, giúp đỡ. Tỉnh có 6 nghĩa trang liệt sĩ (trong đó 1 nghĩa trang liệt sĩ cấp tỉnh và 5 nghĩa trang liệt sĩ cấp huyện), 2 đền thờ, 26 đài tưởng niệm và 64 nhà bia ghi tên liệt sĩ ở các xã, phường. Những công trình này đều được đầu tư khang trang, chăm sóc chu đáo, phát huy giá trị tinh thần và giáo dục truyền thống cho thế hệ trẻ. Ông Phan Thành Sơn - Chủ tịch Hội Cựu chiến binh tỉnh Bình Dương cho biết, tri ân các gia đình có công với cách mạng, cứ dịp 27/7 hàng năm, Hội Cựu chiến binh tỉnh lại tổ chức các hoạt động tuyên truyền về ý nghĩa ngày 27/7, tổ chức các hoạt động quyên góp, trích quỹ để thăm hỏi các cựu chiến binh có hoàn cảnh khó khăn, các gia đình có công với cách mạng ở các địa phương trên địa bàn tỉnh. Chính sách từng giai đoạn có thể khác nhau nhưng thể hiện sự quan tâm, chăm lo của Đảng và Nhà nước, Tỉnh ủy, UBND tỉnh đối với các gia đình có công với cách mạng, nhờ vậy mức sống của các gia đình chính sách ngày càng được nâng lên. Các cơ quan, đơn vị trong tỉnh đã tổ chức nhiều hoạt động hỗ trợ, giúp đỡ các đối tượng người có công với cách mạng và các gia đình chính sách. Tiêu biểu như: Các doanh nghiệp trong và ngoài tỉnh nhận chăm sóc, phụng dưỡng suốt đời các Bà Mẹ Việt Nam Anh hùng của tỉnh; Bệnh viện Đa khoa tỉnh tổ chức khám, chữa bệnh miễn phí cho đối tượng người có công với cách mạng; Sở Lao động, Thương binh và Xã hội tổ chức cho người có công thăm lại chiến trường xưa, đi điều dưỡng nâng cao sức khỏe… Qua các hoạt động đã tạo sự phấn khởi, niềm tin của nhân dân, nhất là các gia đình NCC đối với các chính sách ưu đãi của Đảng và Nhà nước. Đảm bảo về vật chất, an vui về tinh thần Ông Lê Minh Quốc Cường – GĐ Sở LĐ-TB&XH chia sẻ: Ưu đãi xã hội đối với người có công là tình cảm và trách nhiệm của cả hệ thống chính trị và của toàn xã hội. Thành tựu nổi bật của tỉnh trong thời gian qua là người có công được toàn xã hội quan tâm chăm lo cả về vật chất lẫn tinh thần, góp phần ổn định chính trị, thúc đẩy sự nghiệp công nghiệp hóa, hiện đại hóa đất nước. Tại Bình Dương, chế độ ưu đãi người có công đã được xây dựng và thực hiện tương đối toàn diện. Tại Bình Dương, chế độ ưu đãi người có công đã được xây dựng và thực hiện tương đối toàn diện. Ngoài trợ cấp còn có chế độ chăm sóc sức khỏe, cải thiện nhà ở, ưu đãi trong y tế, giáo dục đào tạo, sản xuất, kinh doanh, tạo việc làm; chế độ ưu đãi đối với con của người có công đang theo học ở nhà trường thuộc hệ thống giáo dục quốc dân. Nguồn ngân sách chi bảo hiểm y tế, ưu đãi trong giáo dục đào tạo đối với người có công và thân nhân của họ mỗi năm lên tới hàng trăm tỷ đồng. Những chính sách này góp phần chăm lo đời sống vật chất, tinh thần cho thương bệnh binh, gia đình có công với cách mạng, bảo đảm an sinh xã hội, ông Cường cho hay. Cùng với các chính sách được ban hành, nhân dịp ngày 27/7 hàng năm, Bình Dương còn tổ chức các hoạt động tri ân người có công với cách mạng như thăm hỏi, tặng quà các gia đình chính sách. Đến nay, Bình Dương vẫn giữ vững chỉ tiêu đạt 100% xã, phường, thị trấn \"Làm tốt công tác thương binh liệt sĩ - NCC\". Nhân dịp kỷ niệm 72 năm ngày Thương binh Liệt sĩ, Sở Lao động - Thương binh và Xã hội và các huyện, thị xã, thành phố đã lập Kế hoạch kinh phí chi quà tặng, tổ chức họp mặt các đối tượng chính sách. Theo báo cáo từ các huyện, thị xã, thành phố toàn tỉnh đã tặng quà, họp mặt, tặng nhà tình nghĩa, sổ tiết kiệm nhân kỷ niệm ngày Thương binh Liệt sĩ 27/7 cho 55.884 lượt đối tượng chính sách với tổng số tiền là 20.867.055.000 đồng. Lãnh đạo tỉnh thăm và tặng quà cho gia đình có công với cách mạng Bên cạnh đó, Lãnh đạo Tỉnh ủy, Hội đồng nhân dân, Ủy ban nhân dân, UBMTTQ Việt Nam tỉnh cùng lãnh đạo các Sở, ngành đã tổ chức Đoàn đến tận nhà để thăm tặng quà, thăm hỏi sức khỏe và động viên tinh thần cho 45 người có công tiêu biểu nhưng thường xuyên đau ốm, bệnh tật do vết thương tái phát, tuổi cao,… tại 9 huyện, thị xã, thành phố với kinh phí 112.500.000 đồng, còn lại 315 phần quà với trị giá 787.500.000 đồng, Lãnh đạo Tỉnh đã ủy quyền cho các huyện, thị xã, thành phố thay mặt Lãnh đạo tỉnh tổ chức thăm tặng. Các huyện, thị xã, thành phố đã trích ngân sách tặng 1.510 phần quà với số tiền 1.697.000.000 đồng; Ủy ban nhân dân các huyện, thị, thành phố khen thưởng cho 224 người đạt danh hiệu \"Người công dân kiểu mẫu\" và 127 hộ là \"Gia đình cách mạng gương mẫu\". Ngoài công tác thăm hỏi tặng quà Người có công thì các huyện, thị xã, thành phố đã xây dựng và bàn giao 6 căn nhà tình nghĩa cho gia đình chính sách nhân ngày Thương binh Liệt sĩ 27/7, sửa chữa 5 căn; tặng 28 sổ tiết kiệm cho người có công. Nhìn chung, các đối tượng chính sách và gia đình đều phấn khởi và cảm động trước sự quan tâm, chăm sóc của các cấp lãnh đạo, các doanh nghiệp, các nhà hảo tâm, không chỉ riêng kỷ niệm ngày thương binh liệt sĩ mà cả những ngày lễ khác trong năm. Đến nay, 99,92% người có công trong tỉnh đều có mức sống ngang bằng hoặc cao hơn mức sống của vùng dân cư nơi cư trú. 100% xã, phường, thị trấn giữ vững danh hiệu xã, phường làm tốt công tác thương binh liệt sĩ và người có công."},
      {
        "categories":["Người có công"],
        "message":"Năm 2020, với mục tiêu đẩy mạnh và nâng cao hơn nữa chất lượng, hiệu quả công tác tôn vinh, chăm sóc, giúp đỡ người có công Cần Thơ đã tích cực đổi mới nội dung, đa dạng hóa các hình thức tuyên truyền với nhiều hoạt động thiết thực. Tại Cần Thơ, thời gian qua nhiều phong trào tôn vinh, chăm sóc, giúp đỡ Người có công, mang lại hiệu quả to lớn, được đông đảo các tầng lớp nhân dân tự nguyện tham gia. Đó là phong trào thi đua xây dựng xã, phường, thị trấn làm tốt công tác thương binh, liệt sĩ, người có công với cách mạng. Phong trào \"Đền ơn đáp nghĩa\" kết hợp với cuộc vận động \"Toàn dân đoàn kết xây dựng đời sống văn hóa ở khu dân cư\"... Những hoạt động mang nhiều ý nghĩa và hiệu quả thiết thực đó tiếp tục được ngành LĐ- TB&XH tổng kết đánh giá, nhân rộng và nâng lên tầm cao hơn. Ông Lê Tấn Thủ, Bí thư Quận ủy Bình Thủy tặng quà cho Mẹ Việt Nam Anh hùng Trương Thị Ba. Ngay từ những ngày đầu năm Cần Thơ đã chú trọng triển khai thực hiện công tác thông tin, tuyên truyền thực hiện chính sách ưu đãi người có công đến các cơ quan, đơn vị cũng như người dân. Các phong trào \"Đền ơn đáp nghĩa\", tôn vinh, chăm sóc, giúp đỡ người có công tại Cần Thơ đã huy động được sức mạnh tổng hợp của toàn thành phố, đa dạng về hình thức, thiết thực về nội dung, trở thành nét đẹp truyền thống. Cấp ủy Đảng, chính quyền các cấp nêu cao tinh thần trách nhiệm, triển khai, thực hiện đầy đủ, kịp thời, đúng chế độ chính sách ưu đãi cho người có công, như chi trả trợ cấp hằng tháng, thực hiện chính sách ưu đãi về giáo dục, đào tạo, bảo hiểm y tế, hỗ trợ vay vốn, tạo việc làm, cải thiện nhà ở... Nhân dịp đón Xuân Canh tý 2020, lãnh đạo thành phố do đồng chí Trần Quốc Trung, Ủy viên Trung ương Đảng, Bí thư Thành ủy dẫn đầu đã tổ chức họp mặt và trao tặng quà Tết cho 320 gia đình chính sách, hộ nghèo, hộ cận nghèo và hộ có hoàn cảnh khó khăn tại huyện Vĩnh Thạnh. Tại buổi họp mặt, đồng chí Trần Quốc Trung chúc Tết các gia đình. Đồng thời đề nghị các hộ dân thời gian tới tiếp tục nỗ lực phát triển kinh tế gia đình, nâng cao đời sống và giảm nghèo bền vững; chấp hành tốt các chủ trương, chính sách của Đảng, pháp luật của Nhà nước; tích cực trong xây dựng nông thôn mới, đô thị văn minh. Cũng trong dịp này, lãnh đạo thành phố Cần Thơ còn tổ chức đoàn đi viếng Nghĩa trang Liệt sĩ thành phố và Tượng đài Chủ tịch Hồ Chí Minh tại Bến Ninh Kiều.  Tại các điểm viếng, các đại biểu đã thành kính dâng hương, dâng hoa, dành phút mặc niệm tưởng nhớ công lao vĩ đại của Chủ tịch Hồ Chí Minh và các anh hùng, liệt sĩ, các thế hệ cha anh đi trước đã không tiếc máu xương hy sinh giành độc lập tự do cho dân tộc. Kế thừa và phát huy truyền thống tốt đẹp đó, các cấp, các ngành TP Cần Thơ luôn nỗ lực vượt khó, đoàn kết một lòng xây dựng thành phố ngày càng phát triển, xứng đáng là trung tâm vùng ĐBSCL. Công tác an sinh xã hội được quan tâm thực hiện, đời sống người dân ngày càng được nâng lên. Thế hệ trẻ hôm nay nguyện kế thừa và phát huy truyền thống vẻ vang của dân tộc, tiếp bước thế hệ cha ông đi trước, góp sức xây dựng thành phố ngày càng văn minh, hiện đại. Cùng với đó, tại quận Bình Thủy cán bộ các ban, ngành, đoàn thể quận cũng tổ chức 4 đoàn đến thăm hỏi, tặng quà Tết Mẹ Việt Nam Anh hùng Trương Thị Ba (sinh năm 1922), ngụ khu vực 5, phường Bình Thủy và các đơn vị lực lượng vũ trang. Đó là Trung đoàn Cảnh sát cơ động Tây Nam Bộ; Khu tưởng niệm Thủ Khoa Bùi Hữu Nghĩa; Khu di tích lịch sử Vườn Mận; Ban Quản lý Đình Bình Thủy; Ban Chỉ huy Quân sự quận và Trung tâm Nuôi dưỡng người già và trẻ em không nơi nương tựa. Tại các điểm đến, lãnh đạo quận đã ân cần thăm hỏi sức khỏe, chúc Tết Mẹ Việt Nam Anh hùng, các cơ quan, đơn vị trên địa bàn quận đón năm mới an khang, thịnh vượng... Ông Lê Quang Mạnh, Phó Bí thư Thành ủy, Chủ tịch UBND TP Cần Thơ tặng quà cho hộ cận nghèo, hộ khó khăn ở huyện Vĩnh Thạnh. Tiếp tục phát huy truyền thống \"Đền ơn đáp nghĩa\", Ngân hàng Sài Gòn – Hà Nội (SHB) đã dành 20 tỷ đồng để trao tặng hơn 300 ngôi nhà tình nghĩa đến với các gia đình có công với cách mạng tại thành phố Cần Thơ nhằm thể hiện sự tri ân, lòng thành kính hướng tới các thương binh, liệt sĩ đã chiến đấu vì độc lập của Tổ quốc. Các căn nhà được xây dựng kiên cố, khang trang với mái lợp tôn, tường gạch và nền lót gạch men với tổng chi phí xây dựng 57 triệu đồng/căn. Nhận căn nhà mới xây, bà Thái Thị Sáng – một trong nhiều hộ được hỗ trợ xây dựng nhà tình nghĩa chia sẻ: \"Có nhà mới sạch sẽ, khang trang hơn, mọi người đều cảm thấy vui mừng và xúc động. Những ngôi nhà mới giúp gia đình tôi nói riêng và các gia đình khác được hỗ trợ tại thành phố Cần Thơ nói chung ổn định cuộc sống, các cháu yên tâm học hành, làm ăn\". SHB là một trong những ngân hàng tích cực trong công tác an sinh xã hội với nhiều chương trình thiết thực vì cộng đồng tại Cần Thơ nói riêng và cả nước nói chung. Được biết, thời gian qua, Sở LĐ-TB&XH Cần Thơ đã chủ động phối hợp với các Sở Tài chính, Kế hoạch - Đầu tư, Xây dựng phân bổ kinh phí sửa chữa trên 200 căn nhà tình nghĩa mỗi năm với tổng kinh phí hàng tỷ đồng. Công tác tìm kiếm, quy tập hài cốt liệt sĩ, xây dựng, tu bổ nghĩa trang liệt sĩ, bia tưởng niệm, đền liệt sĩ luôn được thành phố quan tâm chăm lo. Hệ thống cơ sở vật chất chăm lo cho thương binh, bệnh binh, thân nhân liệt sĩ và người có công với cách mạng ngày càng được tăng cường. Với nhiều hoạt động đáng ghi nhận như trên, hiện nay tại Cần Thơ 100% người có công với cách mạng đã có mức sống bằng hoặc cao hơn mức sống trung bình của dân cư nơi cư trú. Tất cả Mẹ Việt Nam Anh hùng còn sống đều được các đơn vị nhận chăm sóc, phụng dưỡng suốt đời. 100% người có công với cách mạng có thẻ bảo hiểm y tế để khám chữa bệnh, các đối tượng này được khám và điều trị bệnh tại các cơ sở y tế gần nhất. Cùng với đó nhiều thương binh, cựu chiến binh thành phố Cần Thơ cùng thân nhân đã tích cực tham gia các phong trào thi đua của địa phương, xứng đáng là \"người công dân kiểu mẫu\", góp phần xây dựng quê hương đất nước, là những tấm gương sáng cho con cháu noi theo. Từ nay đến cuối năm 2020, Ngành  LĐ-TB&XH  Cần Thơ sẽ tiếp tục thực hiện tốt Pháp lệnh ưu đãi Người có công với cách mạng, bám sát các nhiệm vụ phát triển kinh tế - xã hội, triển khai thực hiện có hiệu quả chính sách ưu đãi đối với người có công với cách mạng, góp phần xây dựng hệ thống an sinh xã hội tiên tiến, phát triển bền vững; đặc biệt chú trọng giải quyết kịp thời chế độ chính sách tồn đọng sau chiến tranh cho Người có công, nhất là chính sách cho Người hoạt động kháng chiến và con đẻ của đối tượng chính sách bị nhiễm chất độc hóa học. Tổ chức tốt việc đưa các đoàn người có công đi điều dưỡng tập trung tại các nhà điều dưỡng và chế độ điều dưỡng tại gia đình cho các hộ người có công khác…  18/04/2020 15:46"}]
  }}
