{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":1827,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"categories:\"Người có công\"",
      "rows":"2000"}},
  "response":{"numFound":48,"start":0,"docs":[
      {
        "categories":["Người có công"],
        "message":"Trong quý I/2010, toàn tỉnh đã giải quyết chế độ 148 hồ sơ các loại cho người có công và gia đình chính sách. Phân bổ chỉ tiêu điều dưỡng tập trung và điều dưỡng tại gia đình đối với người có công với cách mạng năm 2020 cho các địa phương. Sở đã tham mưu UBND tỉnh phát động phong trào vận động 1 ngày lương đóng góp \" Quỹ đền ơn đáp nghĩa \" tỉnh để hỗ trợ xây dựng, sửa chữa nhà ở cho người có công. UBND tỉnh đã phân bổ kinh phí của Bộ Lao động-Thương binh và Xã hội hỗ trợ cho công tác mộ và nghĩa trang liệt sỹ năm 2020, tổng số tiền 11 tỷ đồng. Sở đã phối hợp với đơn vị tư vấn lập hồ sơ mời thầu dự án xây dựng Đền thờ liệt sĩ tỉnh Phú Yên . Công tác chăm sóc các đối tượng chính sách trong tỉnh được thực hiện đầy đủ qua chi trả trợ cấp tháng 1 và 2/2020 cho gần 11.300 đối tượng hưởng chính sách kịp thời, đầy đủ trước Tết Nguyên đán. Trong dịp Tết Nguyên đán Canh Tý 2020, ngoài phần quà của Chủ tịch Nước tặng 21.186 suất, với tổng số tiền gần 4,3 tỷ đồng; các cấp đã trích ngân sách tổ chức thăm hỏi, tặng quà cho đối tượng chính sách với tổng kinh phí gần 14,8 tỷ đồng, trong đó quà của tỉnh gần 11,1 tỷ đồng và các huyện, thị xã, thành phố hơn 3,7 tỷ đồng. Các xã, phường còn dành cho đối tượng một phần quà theo khả năng của từng đơn vị, đối tượng phấn khởi vui xuân đón tết. Ngành Lao động-Thương binh và Xã hội đã phối hợp với các địa phương tổ chức tu tảo các nghĩa trang liệt sỹ, nhà bia ghi tên liệt sĩ khang trang, sạch đẹp, lên lịch và tổ chức các đoàn thăm viếng, đặt vòng hoa trong dịp Tết. Cán bộ Sở chủ động đi các địa phương để thẩm định nhà ở của người có công bị hư hỏng, có nhu cầu xây dựng, sửa chữa để Ban Quản lý Quỹ Đền ơn đáp nghĩa tỉnh hỗ trợ. Bí thư Tỉnh ủy Phú Yên Huỳnh Tấn Việt và lãnh đạo Bộ CHQS tỉnh, Thành ủy Tuy Hòa thăm hỏi sức khỏe Anh hùng lực lượng vũ trang nhân dân Lê Thành Cượng - Ảnh: HÀ MY Đặc biệt trong dịp kỷ niệm 45 năm Ngày Giải phóng tỉnh Phú Yên (01/4/1975-01/4/2020) và 45 năm Ngày Giải phóng hoàn toàn miền Nam thống nhất đất nước (30/4/1975-30/4/2020), Sở đã tham mưu lãnh đạo tỉnh tổ chức viếng Nghĩa trang liệt sỹ tỉnh và tổ chức các đoàn thăm hỏi, tặng quà các gia đình chính sách có công trên địa bàn tỉnh, thể hiện sự tri ân và truyền thống \"Uống nước nhớ nguồn\" của dân tộc đối người có công, gia đình chính sách trong tỉnh. Tỉnh trích ngân sách để tặng 90 phần quà cho 90 Mẹ Việt Nam anh hùng và 3 Anh hùng Lực lượng vũ trang. Tại huyện Tây Hòa và thành phố Tuy Hòa, Bí thư Tỉnh ủy Huỳnh Tấn Việt và đại diện lãnh đạo các ban ngành, địa phương đã đến thăm, tặng quà cho 8 Mẹ Việt Nam anh hùng và 3 Anh hùng lực lượng vũ trang nhân dân. Tại huyện Tuy An, Chủ tịch Ủy ban nhân dân tỉnh Phạm Đại Dương và các đại biểu đã đến thăm, tặng quà 7 Mẹ Việt Nam anh hùng là các mẹ: Hồ Thị Bốn, Lê Thị Sàng (xã An Thạch); Nguyễn Thị Khiết, Nguyễn Thị Kia (xã An Ninh Đông); Võ Thị Vĩnh, Nguyễn Thị Mạy, Nguyễn Thị Thìn (xã An Ninh Tây); tặng mỗi mẹ 1 triệu đồng tiền mặt và một phần quà. Tại những nơi đến thăm, các đồng chí Bí thư Tỉnh ủy Huỳnh Tấn Việt, Chủ tịch Ủy ban nhân dân tỉnh Phạm Đại Dương đã ân cần thăm hỏi tình hình sức khỏe, đời sống của các Mẹ Việt Nam anh hùng và các Anh hùng lực lượng vũ trang nhân dân; đồng thời, bày tỏ lòng biết ơn sâu sắc đối với công lao đóng góp to lớn của họ cho sự nghiệp giải phóng tỉnh nhà. Các đồng chí lãnh đạo Đảng, Chính quyền của tỉnh Phú Yên mong muốn các Mẹ Việt Nam anh hùng và các Anh hùng lực lượng vũ trang nhân dân giữ gìn sức khỏe, tiếp tục là gương sáng, động viên con cháu ra sức học tập, lao động, góp sức xây dựng quê hương ngày càng giàu đẹp… Chủ tịch Ủy Ban nhân dân tỉnh Phú Yên Phạm Đại Dương thăm và tặng quà mẹ Việt Nam anh hùng Bày tỏ niềm xúc động trước sự quan tâm của Tỉnh ủy, Ủy ban nhân dân tỉnh, Bộ Chỉ huy Quân sự tỉnh và địa phương, các Mẹ Việt Nam anh hùng và các Anh hùng lực lượng vũ trang nhân dân mong muốn lãnh đạo tỉnh sẽ tiếp tục đưa ra nhiều giải pháp mang tính đột phá, đưa Phú Yên ngày càng phát triển nhanh và bền vững. Dịp này, để góp phần cùng cả nước nói chung, tỉnh Phú Yên nói riêng chung tay đẩy lùi dịch bệnh COVID-19, Anh hùng lực lượng vũ trang nhân dân Hồ Đắc Thạnh đã trao số tiền 5 triệu đồng ủng hộ công tác phòng, chống dịch COVID-19. Trung tá Hồ Đắc Thạnh nói: \"Tôi luôn tâm niệm còn sống ngày nào sẽ còn phấn đấu và cống hiến cho quê hương ngày đó. Tôi muốn nhắn nhủ đến cán bộ, đảng viên và người dân rằng nếu yêu nước, sống có trách nhiệm, hãy cùng nâng cao ý thức và hành động, không đi ra ngoài nếu không cần thiết, cùng chung tay kiểm soát và đẩy lùi thành công dịch bệnh COVID-19\".  18/02/2020 09:58  26/04/2020 12:41"},
      {
        "message":"Tặng quà cho người có công với cách mạng. Trả lời: Quyết định số 15/2020/QĐ-TTg quy định: Các đối tượng nằm trong danh sách hưởng trợ cấp tháng 4/2020. Vì vậy, thực hiện hỗ trợ tại địa phương chi trả trợ cấp tháng 4/2020.",
        "categories":["Người có công"]},
      {
        "message":"Tri ân người có công với cách mạng. Trả lời: Quyết định số 15/2020/QĐ-TTg quy định: Chỉ thực hiện hỗ trợ đối với người có công và thân nhân người có công đang hưởng trợ cấp ưu đãi hằng tháng. Các đối tượng hưởng trợ cấp theo Quyết định 142/2008/QĐ-TTg, 53/2010/QĐ-TTg, 40/2011/QĐ-TTg, 62/2011/QĐ-TTg, 57/2013/QĐ-TTg không thuộc đối tượng hỗ trợ.",
        "categories":["Người có công"]},
      {
        "message":"Tặng quà cho người có công với cách mạng. Trả lời: Trường hợp người có công không có số chứng minh nhân dân thì ghi không có chứng minh nhân dân vào cột chứng minh nhân dân và ghi nguyên nhân vào cột ghi chú, trường hợp thất lạc chứng minh nhân dân thì căn cứ một trong các giấy tờ có thể hiện số chứng minh nhân dân như sổ hộ khẩu… để điền số chứng minh nhân dân vào cột chứng minh nhân dân và ghi thất lạc vào cột ghi chú, trường hợp không có giấy tờ thể hiện thì ghi rõ vào cột ghi chú.",
        "categories":["Người có công"]},
      {
        "message":"Tặng quà cho người có công với cách mạng. Trả lời:  Quyết định số 15/2020/QĐ-TTg quy định: Chỉ thực hiện hỗ trợ đối với người có công và thân nhân người có công đang hưởng trợ cấp ưu đãi hằng tháng. Các đối tượng hưởng trợ cấp theo Quyết định 142/2008/QĐ-TTg, 53/2010/QĐ-TTg, 40/2011/QĐ-TTg, 62/2011/QĐ-TTg, 57/2013/QĐ-TTg  không thuộc đối tượng hỗ trợ.",
        "categories":["Người có công"]},
      {
        "message":"Tri ân người có công với cách mạng. Trả lời: Theo Nghị quyết 42/NQ-CP và Quyết định 15/2020/QĐ-TTg: Không thực hiện thu hồi số tiền đã hỗ trợ cho đối tượng nêu trên.",
        "categories":["Người có công"]},
      {
        "message":"Trả lời: - Trường hợp này chỉ thực hiện hỗ trợ đối với thời gian theo số tháng khi đối tượng còn sống. Ví dụ, nếu đối tượng chết trong tháng 4/2020 thì hỗ trợ  1 tháng; nếu đối tượng chết trong tháng 5/2020 thì hỗ trợ 2 tháng. Hỗ trợ người có công với cách mạng. - Kinh phí được chi trả cho hộ gia đình của đối tượng đang sinh sống trước khi chết, các tháng sau đưa ra khỏi danh sách hỗ trợ. Phần kinh phí dự toán chi hỗ trợ còn lại nhưng chưa chi trả cho đối tượng thì phải được hoàn trả lại cho ngân sách nhà nước.",
        "categories":["Người có công"]},
      {
        "message":"Trả lời: Đối tượng người có công với cách mạng được hỗ trợ theo Quyết định số 15/2020/QĐ-TTg là các đối tượng hưởng trợ cấp ưu đãi hàng tháng theo Pháp lệnh Ưu đãi người có công với cách mạng và có tên trong danh sách chi trả trợ cấp tháng 4/2020 (danh sách lập trước ngày 30/4/2020), cụ thể: - Người có công với cách mạng đang hưởng trợ cấp ưu đãi hằng tháng; Hà Nam đã chi trả tiền hỗ trợ cho người có công với cách mạng, hộ nghèo và cận nghèo, đối tượng bảo trợ xã hội. - Thương binh đang hưởng chế độ mất sức lao động hằng tháng; - Thân nhân người có công với cách mạng đang hưởng trợ cấp ưu đãi hằng tháng, bao gồm: Thân nhân liệt sĩ (cha đẻ, mẹ đẻ; vợ hoặc chồng; con (con đẻ, con nuôi); người có công nuôi dưỡng liệt sĩ); thân nhân của người hoạt động cách mạng trước ngày 1/1/1945 từ trần; thân nhân của người hoạt động cách mạng từ ngày 1/1/1945 đến trước ngày khởi nghĩa tháng Tám năm 1945 từ trần; thân nhân của thương binh, người hưởng chính sách như thương binh, thương binh B, bệnh binh, người hoạt động kháng chiến bị nhiễm chất độc hóa học suy giảm khả năng lao động từ 61% trở lên từ trần; con đẻ của người hoạt động kháng chiến bị nhiễm chất độc hóa học suy giảm khả năng lao động từ 61% trở lên.",
        "categories":["Người có công"]},
      {
        "message":"Ảnh minh họa. Trả lời: Đối tượng người có công được hưởng chế độ tại Quyết định số 15/2020/QĐ-TTg là người có công có tên trong danh sách đang hưởng trợ cấp thường xuyên tháng 4/2020 và có Quyết định hưởng trợ cấp được ban hành trước ngày 30/6/2020.",
        "categories":["Người có công"]},
      {
        "message":"Chi trả gói hỗ trợ 62 nghìn tỷ đồng cho người có côn g với cách mạng; hộ nghèo và cận nghèo; đối tượng bảo trợ xã hội. Trả lời: Đối tượng người có côn g được hưởng chế độ tại Quyết định số 15/2020/QĐ-TTg là: Người có công có tên trong danh sách đang hưởng trợ cấp thường xuyên tháng 4/2020 và có Quyết định hưởng trợ cấp được ban hành trước ngày 30/6/2020.",
        "categories":["Người có công"]},
      {
        "message":"Người dân đến dân hương tại Khu mộ 10 cô gái Ngã ba Đồng Lộc Theo đó, trong các ngày 30/4, 1/5 và 2/5 năm nay Khu di tích lịch sử Ngã ba Đồng Lộc chỉ đón khoảng 1.500 lượt khách đến tham quan và dâng hương, trong đó chủ yếu là khách địa phương và các tỉnh lân cận Nghệ An, Thanh Hóa, Quảng Bình. Đây được coi là con số thấp kỷ lục so với cùng kỳ các năm trước. Ông Trần Đình Ước, Trưởng Ban quản lý Khu di tích lịch sử Ngã ba Đồng Lộc cho biết: Theo dự kiến trước khi chưa xuất hiện dịch Covid-19, dịp lễ 30/4 và 1/5 năm nay lượng khách sẽ đổ về Khu di tích lịch sử Ngã ba Đồng Lộc với số lượng đông kỷ lục, trung bình mỗi ngày sẽ đón khoảng 5000 đến 10000 lượt khách , bởi trùng vào dịp kỷ niệm 45 năm ngày giải phóng miền Nam, thống nhất đất nước; đ ơn vị cũng đã có kế hoạch chuẩn bị các phương án đón tiếp khách chu tất. Khách đến htam quan và dâng hương tại Khu di tích lịch sử Ngã ba Đông Lộc Tuy nhiên, do ảnh hưởng do ảnh hưởng dịch Covid-19, những ngày qua lượng khách về tham quan và dâng hương tại đây rất thưa thớt. Trung bình 500 lượt người/ 1 ngày. Mặc dù vậy, Ban quản lý Khu di tích lịch sử Ngã ba Đồng Lộc vẫn tuân thủ đầy đủ các biện pháp y tế, đảm bảo công tác phòng chống dịch theo quy định.  06/03/2020 13:20  27/01/2020 11:41",
        "categories":["Người có công"]},
      {
        "message":"Lễ đón nhận và an táng 26 hài cốt liệt sĩ quân tình nguyện và chuyên gia Việt Nam hy sinh tại chiến trường Lào. (Ảnh: Đức Thọ/TTXVN). Với sự phối hợp chặt chẽ của cấp ủy Đảng, chính quyền 2 tỉnh Quảng Bình và Khăm Muộn (Lào), sự chỉ đạo, giúp đỡ hiệu quả của Sở Lao động và Phúc lợi xã hội, Bộ Chỉ huy quân sự tỉnh Khăm Muộn, đồng bào các bộ tộc Lào, Đội quy tập 589, Bộ Chỉ huy quân sự tỉnh Quảng Bình đã khắc phục mọi khó khăn, sau hơn 6 tháng tích cực thu thập, xác minh thông tin, tổ chức tìm kiếm đã phát hiện, cất bốc, quy tập được 26 hài cốt liệt sĩ hy sinh tại Lào, đưa về an táng tại quê hương. Đây là những hài cốt liệt sĩ được quy tập trong mùa khô 2019 - 2020. Trong không khí trang nghiêm và thiêng liêng, các đại biểu cùng đông đảo người dân đã kính cẩn dâng những vòng hoa tươi thắm, thắp hương tưởng niệm, bày tỏ lòng tri ân sâu sắc với các liệt sĩ đã anh dũng hy sinh xương máu vì sự nghiệp giải phóng dân tộc Lào. Các đại biểu, lãnh đạo địa phương cùng hàng trăm người dân đã thành kính đưa các liệt sĩ về với đất mẹ tại Nghĩa trang liệt sĩ Ba Dốc. Những chiến công của các liệt sĩ đã góp phần làm rạng rỡ và tô thắm thêm trang sử vàng của dân tộc hai nước, đồng thời thắt chặt hơn tình cảm thủy chung, tình đoàn kết, hữu nghị đặc biệt giữa hai dân tộc Việt - Lào.",
        "categories":["Người có công"]},
      {
        "message":"Trung tâm Nuôi dưỡng Người có công và Bảo trợ xã hội Phú Yên hiện đang nuôi dưỡng 72 người. Trong đó có 8 người có công, 36 người tâm thần, 13 cháu trẻ em mồ côi tàn tật, còn lại là các đối tượng xã hội khác. Cơ sở của Trung tâm được xây dựng trong khuôn viên rộng rãi, thoáng đãng, có cây xanh quanh năm tỏa bóng mát, là nơi để các cụ cao tuổi và đối tượng nuôi dưỡng hóng mát vào những những ngày trời oi bức. Một góc khuôn viên của Trung tâm  Chị Nguyễn Thị Thúy Nga, Giám đốc Trung tâm chia sẻ: Môi trường sống xanh sạch đẹp là tiêu chí hàng đầu đối với cơ sở nuôi dưỡng. Vì có sống trong một môi trường trong lành, đảm bảo vệ sinh an toàn mới chăm sóc tốt sức khỏe cho người được nuôi dưỡng tại đây. \"Ở mỗi phân khu đều có thùng rác. Hàng ngày rác thải được thu gom về một đầu mối để Công ty Công trình đô thị địa phương tho gom. Phân công nhân viên hàng ngày chăm sóc tưới cây trong khuôn viên để tạo bóng mát, môi trường xanh sạch đẹp, nâng cao đời sống sức khỏe, tinh thần sảng khoái cho các cụ và đối tượng nuôi dưỡng tại đây\". Chăm sóc cây xanh hàng ngày trong khuôn viên Đặc biệt trong công tác phòng chống dịch covid-19, Trung tâm thực hiện triệt để quy trình cách ly, đeo khẩu trang, rửa tay bằng nước khử trùng, xịt thuộc khử trùng trong khuôn viên và từng khu phòng, đảm bảo vệ sinh môi trường trong công tác phòng chống dịch. Trong năm 2019, Trung tâm đã tổ chức 15 đợt điều dưỡng cho 880 người có công với nước. Gồm 259 người điều dưỡng tại Trung tâm, đưa 327 người điều dưỡng ở các tỉnh Quảng Nam, Bình Định, Khánh Hoà, Lâm Đồng và tiếp đón 294 người có công của các tỉnh Đăk Nông, Tiền Giang, Kon Tum, Quảng Nam. Các cụ điều dưỡng tại Trung tâm được đưa đi tham quan các di tích lịch sử và danh lam thắng cảnh ở Phú Yên như: Nhà thờ Bác Hồ ở Sơn Hoà, Gành Đá Đĩa, Núi Nhạn, Bảo Tàng, Tàu không số, Đền thờ Trần Phú, Khu tưởng niệm Mậu Thân năm 1968… Mỗi đợt điều dưỡng, Trung tâm đều tổ chức các hoạt động như: đêm giao lưu văn nghệ; tổ chức phục hồi sức khỏe cho các cụ như ngâm chân thuốc bắc,… Qua 7 ngày điều dưỡng, sức khỏe các cụ nâng lên và vui vẻ về tinh thần.  Đoàn người có công đi điều dưỡng chụp ảnh lưu niệm tại Trung tâm Công tác an toàn vệ sinh thực phẩm được Trung tâm đặc biệt chú trọng. Nhân viên bộ phận cấp dưỡng đều học qua lớp an toàn vệ sinh thực phẩm. Thực phẩm hàng ngày được b ộ phận cấp dưỡng đặt mua thực phẩm sạch trong siêu thị coopmart thành phố Tuy Hòa, đảm bảo an toàn vệ sinh thực phẩm, cải tiến kỹ thuật nấu ăn từng bữa cơm hợp khẩu vị tuổi già, bệnh lý. T rong năm 2019 và từ đầu năm 2020 đến nay công tác an toàn thực phẩm luôn được đảm bảo, không xảy ra ngộ độc thực phẩm. Hộ lý và nhân viên phục vụ là những người hàng ngày trực tiếp với đối tượng và người bệnh, không gì phức tạp bằng phục vụ cho người tàn tật nặng và người già nhưng các nhân viên ở đây không ngại khó khăn tắm rửa, giặt giũ, dọn dẹp vệ sinh cá nhân cho các cụ tận tình, chu đáo. Chăm sóc các cụ từ miếng cơm đến giấc ngủ, ngoài ra còn phải quan tâm lo lắng cho các cụ lúc ốm đau, bênh tật. Phục vụ với tinh thần thân thiện, hoà nhã, luôn lắng nghe và nắm bắt tâm tư tình cảm của các cụ. Làm vệ sinh xung quanh khu vực nhà ở của các cụ gọn gàng, sạch sẽ, tạo cảnh quang môi trường ở Trung tâm thông thoáng, sạch đẹp. Cắt móng tay, vệ sinh cá nhân cho người tâm thần được nuôi dưỡng tại Trung tâm Phòng Y tế-Phục hồi sức khỏe thường xuyên theo dõi sức khỏe khám, chữa bệnh thông thường cho các đối tượng nuôi dưỡng tại Trung tâm. Tổ chức tập luyện, vận động cho các cụ đang nuôi dưỡng thường xuyên nhằm nâng dần sức khỏe các cụ mỗi ngày. Cấp phát thuốc một lần/đợt cho đối tượng điều dưỡng, để theo dõi, giám sát chặt chẽ cách uống thuốc của đối tượng điều dưỡng được các cụ đánh giá rất cao tinh thần thái độ phục vụ của người thầy thuốc.  04/05/2020 21:24  18/02/2020 09:58",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Trong quý I/2010, toàn tỉnh đã giải quyết chế độ 148 hồ sơ các loại cho người có công và gia đình chính sách. Phân bổ chỉ tiêu điều dưỡng tập trung và điều dưỡng tại gia đình đối với người có công với cách mạng năm 2020 cho các địa phương. Sở đã tham mưu UBND tỉnh phát động phong trào vận động 1 ngày lương đóng góp \" Quỹ đền ơn đáp nghĩa \" tỉnh để hỗ trợ xây dựng, sửa chữa nhà ở cho người có công. UBND tỉnh đã phân bổ kinh phí của Bộ Lao động-Thương binh và Xã hội hỗ trợ cho công tác mộ và nghĩa trang liệt sỹ năm 2020, tổng số tiền 11 tỷ đồng. Sở đã phối hợp với đơn vị tư vấn lập hồ sơ mời thầu dự án xây dựng Đền thờ liệt sĩ tỉnh Phú Yên . Công tác chăm sóc các đối tượng chính sách trong tỉnh được thực hiện đầy đủ qua chi trả trợ cấp tháng 1 và 2/2020 cho gần 11.300 đối tượng hưởng chính sách kịp thời, đầy đủ trước Tết Nguyên đán. Trong dịp Tết Nguyên đán Canh Tý 2020, ngoài phần quà của Chủ tịch Nước tặng 21.186 suất, với tổng số tiền gần 4,3 tỷ đồng; các cấp đã trích ngân sách tổ chức thăm hỏi, tặng quà cho đối tượng chính sách với tổng kinh phí gần 14,8 tỷ đồng, trong đó quà của tỉnh gần 11,1 tỷ đồng và các huyện, thị xã, thành phố hơn 3,7 tỷ đồng. Các xã, phường còn dành cho đối tượng một phần quà theo khả năng của từng đơn vị, đối tượng phấn khởi vui xuân đón tết. Ngành Lao động-Thương binh và Xã hội đã phối hợp với các địa phương tổ chức tu tảo các nghĩa trang liệt sỹ, nhà bia ghi tên liệt sĩ khang trang, sạch đẹp, lên lịch và tổ chức các đoàn thăm viếng, đặt vòng hoa trong dịp Tết. Cán bộ Sở chủ động đi các địa phương để thẩm định nhà ở của người có công bị hư hỏng, có nhu cầu xây dựng, sửa chữa để Ban Quản lý Quỹ Đền ơn đáp nghĩa tỉnh hỗ trợ. Bí thư Tỉnh ủy Phú Yên Huỳnh Tấn Việt và lãnh đạo Bộ CHQS tỉnh, Thành ủy Tuy Hòa thăm hỏi sức khỏe Anh hùng lực lượng vũ trang nhân dân Lê Thành Cượng - Ảnh: HÀ MY Đặc biệt trong dịp kỷ niệm 45 năm Ngày Giải phóng tỉnh Phú Yên (01/4/1975-01/4/2020) và 45 năm Ngày Giải phóng hoàn toàn miền Nam thống nhất đất nước (30/4/1975-30/4/2020), Sở đã tham mưu lãnh đạo tỉnh tổ chức viếng Nghĩa trang liệt sỹ tỉnh và tổ chức các đoàn thăm hỏi, tặng quà các gia đình chính sách có công trên địa bàn tỉnh, thể hiện sự tri ân và truyền thống \"Uống nước nhớ nguồn\" của dân tộc đối người có công, gia đình chính sách trong tỉnh. Tỉnh trích ngân sách để tặng 90 phần quà cho 90 Mẹ Việt Nam anh hùng và 3 Anh hùng Lực lượng vũ trang. Tại huyện Tây Hòa và thành phố Tuy Hòa, Bí thư Tỉnh ủy Huỳnh Tấn Việt và đại diện lãnh đạo các ban ngành, địa phương đã đến thăm, tặng quà cho 8 Mẹ Việt Nam anh hùng và 3 Anh hùng lực lượng vũ trang nhân dân. Tại huyện Tuy An, Chủ tịch Ủy ban nhân dân tỉnh Phạm Đại Dương và các đại biểu đã đến thăm, tặng quà 7 Mẹ Việt Nam anh hùng là các mẹ: Hồ Thị Bốn, Lê Thị Sàng (xã An Thạch); Nguyễn Thị Khiết, Nguyễn Thị Kia (xã An Ninh Đông); Võ Thị Vĩnh, Nguyễn Thị Mạy, Nguyễn Thị Thìn (xã An Ninh Tây); tặng mỗi mẹ 1 triệu đồng tiền mặt và một phần quà. Tại những nơi đến thăm, các đồng chí Bí thư Tỉnh ủy Huỳnh Tấn Việt, Chủ tịch Ủy ban nhân dân tỉnh Phạm Đại Dương đã ân cần thăm hỏi tình hình sức khỏe, đời sống của các Mẹ Việt Nam anh hùng và các Anh hùng lực lượng vũ trang nhân dân; đồng thời, bày tỏ lòng biết ơn sâu sắc đối với công lao đóng góp to lớn của họ cho sự nghiệp giải phóng tỉnh nhà. Các đồng chí lãnh đạo Đảng, Chính quyền của tỉnh Phú Yên mong muốn các Mẹ Việt Nam anh hùng và các Anh hùng lực lượng vũ trang nhân dân giữ gìn sức khỏe, tiếp tục là gương sáng, động viên con cháu ra sức học tập, lao động, góp sức xây dựng quê hương ngày càng giàu đẹp… Chủ tịch Ủy Ban nhân dân tỉnh Phú Yên Phạm Đại Dương thăm và tặng quà mẹ Việt Nam anh hùng Bày tỏ niềm xúc động trước sự quan tâm của Tỉnh ủy, Ủy ban nhân dân tỉnh, Bộ Chỉ huy Quân sự tỉnh và địa phương, các Mẹ Việt Nam anh hùng và các Anh hùng lực lượng vũ trang nhân dân mong muốn lãnh đạo tỉnh sẽ tiếp tục đưa ra nhiều giải pháp mang tính đột phá, đưa Phú Yên ngày càng phát triển nhanh và bền vững. Dịp này, để góp phần cùng cả nước nói chung, tỉnh Phú Yên nói riêng chung tay đẩy lùi dịch bệnh COVID-19, Anh hùng lực lượng vũ trang nhân dân Hồ Đắc Thạnh đã trao số tiền 5 triệu đồng ủng hộ công tác phòng, chống dịch COVID-19. Trung tá Hồ Đắc Thạnh nói: \"Tôi luôn tâm niệm còn sống ngày nào sẽ còn phấn đấu và cống hiến cho quê hương ngày đó. Tôi muốn nhắn nhủ đến cán bộ, đảng viên và người dân rằng nếu yêu nước, sống có trách nhiệm, hãy cùng nâng cao ý thức và hành động, không đi ra ngoài nếu không cần thiết, cùng chung tay kiểm soát và đẩy lùi thành công dịch bệnh COVID-19\".  18/02/2020 09:58  26/04/2020 12:41"},
      {
        "message":"Trung tâm Nuôi dưỡng Người có công và Bảo trợ xã hội Phú Yên hiện đang nuôi dưỡng 72 người. Trong đó có 8 người có công, 36 người tâm thần, 13 cháu trẻ em mồ côi tàn tật, còn lại là các đối tượng xã hội khác. Cơ sở của Trung tâm được xây dựng trong khuôn viên rộng rãi, thoáng đãng, có cây xanh quanh năm tỏa bóng mát, là nơi để các cụ cao tuổi và đối tượng nuôi dưỡng hóng mát vào những những ngày trời oi bức. Một góc khuôn viên của Trung tâm  Chị Nguyễn Thị Thúy Nga, Giám đốc Trung tâm chia sẻ: Môi trường sống xanh sạch đẹp là tiêu chí hàng đầu đối với cơ sở nuôi dưỡng. Vì có sống trong một môi trường trong lành, đảm bảo vệ sinh an toàn mới chăm sóc tốt sức khỏe cho người được nuôi dưỡng tại đây. \"Ở mỗi phân khu đều có thùng rác. Hàng ngày rác thải được thu gom về một đầu mối để Công ty Công trình đô thị địa phương tho gom. Phân công nhân viên hàng ngày chăm sóc tưới cây trong khuôn viên để tạo bóng mát, môi trường xanh sạch đẹp, nâng cao đời sống sức khỏe, tinh thần sảng khoái cho các cụ và đối tượng nuôi dưỡng tại đây\". Chăm sóc cây xanh hàng ngày trong khuôn viên Đặc biệt trong công tác phòng chống dịch covid-19, Trung tâm thực hiện triệt để quy trình cách ly, đeo khẩu trang, rửa tay bằng nước khử trùng, xịt thuộc khử trùng trong khuôn viên và từng khu phòng, đảm bảo vệ sinh môi trường trong công tác phòng chống dịch. Trong năm 2019, Trung tâm đã tổ chức 15 đợt điều dưỡng cho 880 người có công với nước. Gồm 259 người điều dưỡng tại Trung tâm, đưa 327 người điều dưỡng ở các tỉnh Quảng Nam, Bình Định, Khánh Hoà, Lâm Đồng và tiếp đón 294 người có công của các tỉnh Đăk Nông, Tiền Giang, Kon Tum, Quảng Nam. Các cụ điều dưỡng tại Trung tâm được đưa đi tham quan các di tích lịch sử và danh lam thắng cảnh ở Phú Yên như: Nhà thờ Bác Hồ ở Sơn Hoà, Gành Đá Đĩa, Núi Nhạn, Bảo Tàng, Tàu không số, Đền thờ Trần Phú, Khu tưởng niệm Mậu Thân năm 1968… Mỗi đợt điều dưỡng, Trung tâm đều tổ chức các hoạt động như: đêm giao lưu văn nghệ; tổ chức phục hồi sức khỏe cho các cụ như ngâm chân thuốc bắc,… Qua 7 ngày điều dưỡng, sức khỏe các cụ nâng lên và vui vẻ về tinh thần.  Đoàn người có công đi điều dưỡng chụp ảnh lưu niệm tại Trung tâm Công tác an toàn vệ sinh thực phẩm được Trung tâm đặc biệt chú trọng. Nhân viên bộ phận cấp dưỡng đều học qua lớp an toàn vệ sinh thực phẩm. Thực phẩm hàng ngày được b ộ phận cấp dưỡng đặt mua thực phẩm sạch trong siêu thị coopmart thành phố Tuy Hòa, đảm bảo an toàn vệ sinh thực phẩm, cải tiến kỹ thuật nấu ăn từng bữa cơm hợp khẩu vị tuổi già, bệnh lý. T rong năm 2019 và từ đầu năm 2020 đến nay công tác an toàn thực phẩm luôn được đảm bảo, không xảy ra ngộ độc thực phẩm. Hộ lý và nhân viên phục vụ là những người hàng ngày trực tiếp với đối tượng và người bệnh, không gì phức tạp bằng phục vụ cho người tàn tật nặng và người già nhưng các nhân viên ở đây không ngại khó khăn tắm rửa, giặt giũ, dọn dẹp vệ sinh cá nhân cho các cụ tận tình, chu đáo. Chăm sóc các cụ từ miếng cơm đến giấc ngủ, ngoài ra còn phải quan tâm lo lắng cho các cụ lúc ốm đau, bênh tật. Phục vụ với tinh thần thân thiện, hoà nhã, luôn lắng nghe và nắm bắt tâm tư tình cảm của các cụ. Làm vệ sinh xung quanh khu vực nhà ở của các cụ gọn gàng, sạch sẽ, tạo cảnh quang môi trường ở Trung tâm thông thoáng, sạch đẹp. Cắt móng tay, vệ sinh cá nhân cho người tâm thần được nuôi dưỡng tại Trung tâm Phòng Y tế-Phục hồi sức khỏe thường xuyên theo dõi sức khỏe khám, chữa bệnh thông thường cho các đối tượng nuôi dưỡng tại Trung tâm. Tổ chức tập luyện, vận động cho các cụ đang nuôi dưỡng thường xuyên nhằm nâng dần sức khỏe các cụ mỗi ngày. Cấp phát thuốc một lần/đợt cho đối tượng điều dưỡng, để theo dõi, giám sát chặt chẽ cách uống thuốc của đối tượng điều dưỡng được các cụ đánh giá rất cao tinh thần thái độ phục vụ của người thầy thuốc.  04/05/2020 21:24  18/02/2020 09:58",
        "categories":["Người có công"]},
      {
        "message":"Hà Nội chi trả gói hỗ trợ an sinh 62.000 tỷ đồng đến người dân. Trả lời: Theo Bộ Lao động - Thương binh và Xã hội, Thủ tướng Chính phủ vừa ban hành Quyết định 15/2020/QĐ-TTg quy định về việc thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch Covid-19. Chương V của quyết định này có quy định về hỗ trợ người có công với cách mạng. Người có công với cách mạng đang hưởng trợ cấp ưu đãi hằng tháng (bao gồm cả thân nhân người có công đang hưởng trợ cấp ưu đãi hằng tháng, thương binh đang hưởng chế độ mất sức lao động hằng tháng) trong danh sách hưởng trợ cấp tháng 4/2020. Sau đó, Bộ Lao động - Thương binh và Xã hội hướng dẫn cụ thể, đối với người có công, chỉ có 3 nhóm sau: Người có công đang hưởng trợ cấp hằng tháng và thân nhân người có công đang hưởng trợ cấp hằng tháng, thương binh đang hưởng mất sức lao động. Mức hỗ trợ 500.000 đồng/người/tháng. Thời gian hỗ trợ 3 tháng (4, 5 và 6) Do đó, nếu gia đình chỉ đang hưởng thờ cúng liệt sĩ, mà không hưởng trợ cấp hằng tháng thì không được nhận hỗ trợ từ gói 62.000 tỷ đồng.",
        "categories":["Người có công"]},
      {
        "message":"Lễ truy điệu và an táng các bộ hài cốt liệt sĩ tại Nghĩa trang liệt sĩ TP. Huế Sáng 6/5, tại Nghĩa trang liệt sĩ TP. Huế, chính quyền và nhân dân tỉnh Thừa Thiên – Huế đã tham gia lễ truy điệu, cùng đưa 15 bộ hài cốt liệt sĩ là quân tình nguyện, chuyên gia Việt Nam hy sinh tại Lào về nơi an nghỉ trong lòng đất mẹ. Được biết, số hài cốt liệt sĩ nói trên được Đội quy tập 192 (Bộ Chỉ huy quân sự tỉnh Thừa Thiên – Huế) tìm kiếm, quy tập trong thời gian 7 tháng mùa khô năm 2019 tại hai tỉnh Salavan và Sê Kông (CHDNND Lào). Việc tìm kiếm, cất bốc, quy tập và an táng hài cốt liệt sĩ hy sinh trong 2 cuộc kháng chiến chống thực dân, đế quốc xâm lược thể hiện đạo lý \"Uống nước nhớ nguồn\", \"Đền ơn đáp nghĩa\" của dân tộc Việt Nam. Đưa các anh hùng liệt sĩ hy sinh tại nước bạn Lào về yên nghỉ trong lòng đất mẹ Việt Nam Trước đó, ngày 5/5, tại Ngĩa trang liệt sĩ Đường 9, chính quyền và nhân dân tỉnh Quảng Trị cũng đã long trọng tổ chức lễ truy điệu, an táng 16 bộ hài cốt cùng một mộ tập thể liệt sĩ quân tình nguyện và chuyên gia Việt Nam hy sinh tại địa bàn tỉnh Savannakhet, Lào. Các bộ hài cốt liệt sĩ do cán bộ và chiến sĩ Đội quy tập 584 (Bộ Chỉ huy quân sự tỉnh Quảng Trị) tìm kiếm, cất bốc, quy tập từ tháng 10/2019. Tất cả các liệt sĩ nói trên hiện chưa tìm được tên tuổi, quê quán.",
        "categories":["Người có công"]},
      {
        "message":"Sáng 8/5, tại Nghĩa trang liệt sĩ Quốc tế Đồng Tâm, huyện Bá Thước (Thanh Hóa), Tỉnh uỷ, HĐND, UBND, Ủy ban MTTQ tỉnh Thanh Hóa tổ chức lễ truy điệu và an táng 20 hài cốt liệt sĩ quân tình nguyện và chuyên gia Việt Nam hy sinh tại nước Cộng hòa dân chủ nhân dân Lào.  Lễ di chuyển các hài cốt liệt sĩ về vị trí an táng Thực hiện kế hoạch và ý kiến chỉ đạo của Ban Công tác đặc biệt của Chính Phủ; Bộ Quốc Phòng; Bộ LĐ-TB&XH về “Công tác tìm kiếm, quy tập hài cốt liệt sỹ quân tình nguyện và chuyên gia Việt Nam hi sinh trong các cuộc chiến tranh vì sự nghiệp giải phóng dân tộc và làm nghĩa vụ quốc tế”. Đọc ngay Đọc ngay Từ năm 1998 đến nay, được sự ủng hộ, giúp đỡ của Đảng bộ, chính quyền và nhân dân các bộ tộc tỉnh Hủa Phăn, đội quy tập mộ liệt sĩ của Bộ Chỉ huy Quân sự tỉnh Thanh Hóa phối hợp với cấp ủy chính quyền, lực lượng vũ trang và nhân dân tỉnh Hủa Phăn nước bạn Lào đã tổ chức tìm kiếm, cất bốc, quy tập, đưa về nước hàng nghìn hài cốt của các đồng chí, đồng đội đưa về Việt Nam an táng.  Trong mùa khô năm 2019-2020, tiếp tục thực hiện nhiệm vụ tìm kiếm, quy tập, cất bốc, an táng hài cốt liệt sĩ, Đội quy tập hài cốt liệt sĩ Bộ Chỉ huy Quân sự tỉnh Thanh hóa đã vượt qua khó khăn, gian khổ, tới các địa bàn chiến đấu ác liệt trong thời kỳ kháng chiến tại nước bạn Lào và các địa phương trong tỉnh để tìm kiếm, cất bốc hài cốt của các đồng chí, đồng đội đưa về nghĩa trang của tỉnh an táng. Đội quy tập, tìm kiếm, cất bốc được 20 hài cốt liệt sĩ quân tình nguyện, chuyên gia Việt Nam hy sinh trên đất bạn Lào đưa về an táng. Tại Lễ truy điệu, Phó Chủ tịch UBND tỉnh  Thanh Hóa  Phạm Đăng Quyền đã đọc chúc văn lễ an táng, trong đó nhấn mạnh: Nhiệm vụ tìm kiếm, quy tập, cất bốc và hồi hương hài cốt liệt sĩ là quân tình nguyện, chuyên gia Việt Nam về đất mẹ là một trong những biểu hiện cụ thể của tấm lòng thủy chung truyền thống của dân tộc, thể hiện đạo lý \"Uống nước nhớ nguồn\", \"Đền ơn đáp nghĩa\" của thế hệ chúng ta hôm nay và muôn đời con cháu mai sau; thể hiện tình cảm sâu sắc đối với những người con ưu tú của dân tộc đã dâng hiến tuổi thanh xuân cho độc lập, tự do của 2 nước Việt Nam và Lào. Sau lễ tưởng niệm, tri ân, hài cốt các liệt sĩ lần lượt được di chuyển, an táng tại nghĩa trang liệt sĩ Quốc tế Đồng Tâm.",
        "categories":["Người có công"]},
      {
        "message":"Dự lễ có ông Bùi Đình Long, Phó Chủ tịch UBND Tỉnh Nghệ An, Trưởng ban công tác đặc biệt tỉnh Nghệ An; Đại tá Nguyễn Ngọc Hà, Chỉ huy trưởng Bộ chir huy quân sự tỉnh Nghệ An; phía nước bạn Lào có ông Bua Sỏn Xi Nuôn Thoong, Phó Bí thư, phó tỉnh trưởng, trưởng ban công tác đặc biệt tỉnh; Đại tá Khẳn Thoong Vông Ăm Kha, chính ủy Bộ Chỉ huy quân sự tỉnh Xiêng Khoảng. Mùa khô 2019 – 2020, được sự giúp đỡ của nước bạn Lào, Đội quy tập hài cốt liệt sĩ tỉnh Nghệ An đã không quản ngại khó khăn, gian khổ tìm kiếm, cất bốc được 57 hài cốt liệt sĩ quân tình nguyện và chuyên gia Việt Nam hy sinh tại Lào. Tại lễ tiếp nhận, đoàn công tác 2 tỉnh, 2 nhà nước bày tỏ lòng thành kính trước anh linh các liệt sĩ, những người con ưu tú của dân tộc Việt Nam đã dành trọn tuổi xuân, anh dũng chiến đấu hy sinh vì sự nghiệp giải phóng dân tộc và tinh thần hữu nghị quốc tế cao cả. Hài cốt của 57 liệt sĩ được quy tập đợt này được đưa về an táng tại nghĩa trang liệt sĩ huyện Nghi Lộc.",
        "categories":["Người có công"]},
      {
        "message":"Lễ đón nhận và an táng 26 hài cốt liệt sĩ quân tình nguyện và chuyên gia Việt Nam hy sinh tại chiến trường Lào. (Ảnh: Đức Thọ/TTXVN). Với sự phối hợp chặt chẽ của cấp ủy Đảng, chính quyền 2 tỉnh Quảng Bình và Khăm Muộn (Lào), sự chỉ đạo, giúp đỡ hiệu quả của Sở Lao động và Phúc lợi xã hội, Bộ Chỉ huy quân sự tỉnh Khăm Muộn, đồng bào các bộ tộc Lào, Đội quy tập 589, Bộ Chỉ huy quân sự tỉnh Quảng Bình đã khắc phục mọi khó khăn, sau hơn 6 tháng tích cực thu thập, xác minh thông tin, tổ chức tìm kiếm đã phát hiện, cất bốc, quy tập được 26 hài cốt liệt sĩ hy sinh tại Lào, đưa về an táng tại quê hương. Đây là những hài cốt liệt sĩ được quy tập trong mùa khô 2019 - 2020. Trong không khí trang nghiêm và thiêng liêng, các đại biểu cùng đông đảo người dân đã kính cẩn dâng những vòng hoa tươi thắm, thắp hương tưởng niệm, bày tỏ lòng tri ân sâu sắc với các liệt sĩ đã anh dũng hy sinh xương máu vì sự nghiệp giải phóng dân tộc Lào. Các đại biểu, lãnh đạo địa phương cùng hàng trăm người dân đã thành kính đưa các liệt sĩ về với đất mẹ tại Nghĩa trang liệt sĩ Ba Dốc. Những chiến công của các liệt sĩ đã góp phần làm rạng rỡ và tô thắm thêm trang sử vàng của dân tộc hai nước, đồng thời thắt chặt hơn tình cảm thủy chung, tình đoàn kết, hữu nghị đặc biệt giữa hai dân tộc Việt - Lào.",
        "categories":["Người có công"]},
      {
        "message":"Ai cũng có một cuộc sống bận rộn nhưng không phải sự bận rộn nào cũng dẫn đến thành công. Nhiều người ngụy biện rằng họ chẳng có đủ thời gian để làm bất cứ điều gì cho bản thân, trong khi lại thường xuyên ngủ dậy muộn, rồi lại vội vàng đến công sở vì muộn giờ. Nếu không chủ động dành thời gian mỗi ngày để rèn luyện bản thân, mỗi ngày của bạn sẽ trôi qua nhanh chóng với sự hối hả, bận rộn. Để rồi trước khi nhận ra, bạn đã già đi và trong tay vẫn chẳng có gì ngoài sự tiếc nuối. Sự khác biệt giữa người thành công và số đông còn lại là cách họ sử dụng thời gian. Một ngày chỉ có 24 giờ, chúng ta không thể thay đổi sự thật đó, điều bạn có thể làm ở đây là tối đa hóa năng suất của mình trong khoảng thời gian đó. Những người thành công nhất trong số những người giỏi nhất là người dậy sớm và đi làm trước khi những người xung quanh rời khỏi giường. Để làm được điều đó, chúng ta cần có bước khởi động trước khi bắt đầu một ngày mới. Điều làm nên sự khác biệt của những người thành công là luôn hoàn thành các bước “chuẩn bị” này trước 8 giờ sáng: 1. Sử dụng đồng hồ báo thức Bạn có thể nhìn vào mẹo này và tự hỏi nó thực sự khác biệt ở đâu. Đó là một chiếc đồng hồ báo thức buộc bạn phải ra khỏi giường. Ví dụ: Nếu bạn sử dụng điện thoại làm đồng hồ báo thức, tất cả những gì bạn phải làm là với tay qua và nhấn vào màn hình. Không có gì đáng ngạc nhiên, hầu hết mọi người vẫn thường cố ngủ thêm năm phút nữa. Nhưng nếu đồng hồ báo thức ở phía bên kia của căn phòng, bạn sẽ buộc phải ra khỏi giường. Hơn nữa, sử dụng đồng hồ báo thức sẽ hạn chế việc bạn kiểm tra mạng xã hội khi thức dậy và lãng phí thời gian quý báu. 2. Dành chút thời gian để hít thở Những người thành công không rời khỏi giường và ngay lập tức bước đến bàn máy tính. Họ hiểu tầm quan trọng của việc giảm căng thẳng và thư giãn. Phần lớn, họ sẽ dành thời gian thưởng thức một tách cà phê hoặc đọc một cuốn sách trước khi bắt đầu công việc của một ngày. Những việc như thế này sẽ cho phép bạn giải tỏa đầu óc và chuẩn bị tâm thế sẵn sàng cho ngày mới. 3. Chuẩn bị tài liệu, trang phục đi làm từ đêm hôm trước Thói quen chọn sẵn tài liệu cần thiết, chuẩn bị trang phục đi làm cho ngày hôm sau là một dấu hiệu của một bộ não có tổ chức. Điều đó có nghĩa là ngày hôm sau bạn sẽ chỉ cần hoàn thành những công việc quan trọng của mình, thay vì tập trung vào những chi tiết nhỏ trong cuộc sống. Điều này sẽ giúp bạn tiết kiệm thời gian vào ngày hôm sau và cho phép bạn tối đa hóa từng phút. 4. Tập luyện Thể hình và sức khỏe là rất quan trọng đối với tất cả chúng ta. Nhưng những người thành công ưu tiên tập luyện vì một lý do khác. Tập thể dục được khoa học chứng minh giúp cơ thể sản sinh ra endorphin. Endorphin là một loại hormone hạnh phúc mà não sản xuất trong một số trường hợp nhất định và một trong số đó là tập thể dục. Bạn không nhất thiết phải tập những bài thể dục với cường độ mạnh khiến cơ thể mệt mỏi. Bạn có những lựa chọn nhẹ nhàng như: đạp xe quanh khu nhà, chạy bộ ngắn hoặc tập yoga. Hãy tìm một phương pháp tập luyện phù hợp với bạn. 5. Đọc một cái gì đó bạn thích Hầu hết người thành công đều có thói quen đọc sách và thời điểm họ lựa chọn thường là buổi sáng. Việc đầu tiên họ làm để bắt đầu ngày mới không phải là xem TV hoặc kiểm tra email công việc mà là đọc sách. Đọc làm cho bộ não hoạt động, và ngoài ra nó còn cải thiện sự hiểu biết. Nhưng nếu bạn đọc một cái gì đó tiêu cực hoặc nhàm chán, như những tin tức tiêu cực từ mạng xã hội hay một thông báo phạt của sếp, cả ngày sau đó của bạn có thể bị ảnh hưởng bởi một nhịp điệu tiêu cực. Hãy cân nhắc bắt đầu ngày với một cuốn sách hay, giúp nâng đỡ tinh thần cho bạn hoặc một điều gì đó mà bạn có thể học hỏi. Các thói quen này sẽ giúp bạn khỏe mạnh và làm việc hiệu quả, thiết lập một nhịp điệu tích cực cho ngày sắp tới. Đừng cố gắng thực hiện tất cả những thay đổi này cùng một lúc. Hãy bắt đầu với một số thay đổi nhỏ và thực hiện dần dần sẽ giúp bạn điều chỉnh thói quen buổi sáng hiệu quả. Theo Goalsontrack",
        "categories":["Người có công"]},
      {
        "message":"Tham dự buổi lễ có nguyên Chủ tịch nước Trương Tấn Sang; Thượng tướng Lê Chiêm, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Quốc phòng; Đặng Quốc Khánh, Ủy viên dự khuyết Trung ương Đảng, Bí thư Tỉnh ủy Hà Giang; đại diện lãnh đạo các bộ, ngành Trung ương, Quân khu 2 và tỉnh Hà Giang, Vĩnh Phúc. Nguyên Chủ tịch nước Trương Tấn Sang và Bí thư Tỉnh ủy Đặng Quốc Khánh tiễn đưa linh cữu Anh hùng liệt sỹ về yên nghỉ tại Nghĩa trang Liệt sỹ Quốc gia Vị Xuyên. Trong không khí trang nghiêm, các đại biểu đã kính cẩn nghiêng mình, thắp nén hương thơm, tưởng nhớ công ơn to lớn của các liệt sỹ, những người đã anh dũng hy sinh vì sự nghiệp bảo vệ Tổ quốc. Trước đó, trong các ngày từ 20/4 đến 7/5, Đội tìm kiếm, quy tập hài cốt liệt sỹ thuộc Bộ Chỉ huy Quân sự tỉnh Hà Giang đã tổ chức khảo sát, tìm kiếm, cất bốc tại thôn Giang Nam, xã Thanh Thủy, huyện Vị Xuyên được 7 bộ hài cốt liệt sỹ. Tất cả 7 bộ hài cốt đều chưa xác định được danh tính. Đây là những cán bộ, chiến sỹ thuộc nhiều sư đoàn, đơn vị bộ đội chủ lực đã chiến đấu kiên cường, anh dũng để bảo vệ từng tấc đất thiêng liêng của Tổ quốc. Sau khi cất bốc, Sở Lao động-Thương binh và Xã hội Hà Giang đã lấy mẫu sinh phẩm hài cốt các liệt sỹ, tiến hành xét nghiệm ADN làm cơ sở chứng minh nhân thân liệt sỹ sau này. Nguyên Chủ tịch nước Trương Tấn Sang và Bí thư Tỉnh ủy Đặng Quốc Khánh cùng các đại biểu tiễn đưa hài cốt Liệt sỹ về yên nghỉ tại Nghĩa trang Liệt sỹ Quốc gia Vị Xuyên. Thực hiện công tác tìm kiếm, quy tập hài cốt liệt sỹ theo Quyết định 1237 của Thủ tướng Chính phủ, từ đầu năm 2020 đến nay, Bộ Chỉ huy Quân sự tỉnh Hà Giang đã tiến hành quy tập được 24 bộ hài cốt liệt sỹ và một mộ tập thể hy sinh trong cuộc chiến đấu bảo vệ biên giới phía bắc của Tổ quốc. Hiện Nghĩa trang Liệt sỹ quốc gia Vị Xuyên (tỉnh Hà Giang) là nơi yên nghỉ của trên 1.800 liệt sỹ. Trong cuộc chiến đấu bảo vệ biên giới phía Bắc của Tổ Quốc, hàng nghìn người con ưu tú của mọi miền đất nước đã anh dũng chiến đấu, quyết tâm giữ vững từng tấc đất thiêng liêng của Tổ quốc. Mặc dù, chiến tranh đã lùi xa song những tổn thất, đau thương, mất mát do chiến tranh để lại còn rất nặng nề. Tri ân các Anh hùng liệt sỹ đã hy sinh vì toàn vẹn lãnh thổ của Tổ quốc, Đảng, Nhà nước, nhân dân ta đã có nhiều hoạt động thiết thực thể hiện đạo lý \"Uống nước, nhớ nguồn\".",
        "categories":["Người có công"]},
      {
        "message":"9 bộ hài cốt liệt sỹ quân tình nguyện bộ đội tình nguyện và chuyên gia Việt Nam được quy tập tại Nghĩa trang Nầm Tham dự buổi lễ có Thiếu tướng Chuông Chăn Lát Xả Vông - Chỉ huy trưởng Bộ Chỉ huy Quân sự, Trưởng ban Công tác đặc biệt tỉnh Bôlykhămxay, nước Cộng hòa DCND Lào; Phó Chủ tịch Thường trực UBND tỉnh Hà Tĩnh, Đặng Quốc Vinh cùng đông đảo bà con nhân dân và các em học sinh huyện Hương Sơn (Hà Tĩnh). Trước đó, sáng cùng ngày tại Cửa khẩu quốc tế Cầu Treo (Hà Tĩnh), tỉnh Hà Tĩnh đã tổ chức đón nhận, đồng thời tiến hành lấy mẫu sinh phẩm 9 bộ hài cốt liệt sỹ trên để xét nghiệm ADN, đưa vào ngân hàng Gen quản lý. Hình ảnh tại lễ quy tập các hài cốt liệt sỹ Được biết, trước đó các thành viên trong đội quy tập hài cốt liệt sỹ tham gia tìm kiếm 9 bộ hài cốt liệt sỹ trên trong mùa khô vừa qua trên nước bạn Lào đã được đưa về trại cách ly tập trung, ngay sau khi trở về tới cửa khẩu Cầu Treo. Trước đó, sáng cùng ngày (10/5), tại nghĩa trang liệt sỹ huyện Nghi Lộc (Nghệ An), UBND tỉnh Nghệ An đã tổ chức lễ an táng 57 bộ hài cốt liệt sỹ quân tình nguyện và chuyên gia Việt Nam đã chiến đấu, hi sinh tại Lào. Tại buổi lễ, ông Bùi Đình Long - Phó chủ tịch UBND tỉnh Nghệ An đã đọc điếu văn - khẳng định các liệt sĩ quân tình nguyện và chuyên gia Việt Nam hi sinh tại nước Cộng hòa dân chủ nhân dân Lào là những người con ưu tú của dân tộc Việt Nam, góp phần mang lại thắng lợi cho sự nghiệp cách mạng của hai nước anh em.",
        "categories":["Người có công"]},
      {
        "message":"Lãnh đạo tỉnh Gia Lai tham gia truy điệu liệt sỹ sáng ngày 18/5 Sáng ngày 18/5/2020, tỉnh Gia Lai đã long trọng tổ chức lễ viếng, truy điệu và an táng 16 hài cốt liệt sĩ được quy tập quy tập tại 3 tỉnh Ratanakiri, Stung Treng, Preah Vxihear (Campuchia) từ ngày 22/10/2019 đến ngày 3/4/2020. Làm thủ tục an táng các liệt sỹ trên đất mẹ Đông đảo quân và dân tỉnh Gia Lai tham gia lễ an táng hài cốt liệt sỹ Với sự hợp tác của hai nước Việt Nam – Campuchia, đây là lần thứ 20 Đội K52 của Bộ chỉ huy quân sự tỉnh Gia Lai đã quy tập, đưa hài cốt liệt sỹ về nước. Tổng cộng đã có 1.428 liệt sĩ là những chiến sĩ quân tình nguyện Việt Nam sang giúp Campuchia chống lại họa diệt chủng đã đội đội K52 đưa về với đất mẹ. 10/05/2020 17:01 28/04/2020 13:10",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Chủ tịch Hồ Chí Minh luôn nhắc nhở cần đẩy mạnh công tác chăm sóc thương binh, gia đình liệt sĩ. Trong ảnh: Bộ Chỉ huy BĐBP?Quảng Ninh thăm, tặng quà gia đình thương binh trên địa bàn thành phố Móng Cái. Ảnh: Trương Lan Ngay từ những ngày đầu chống Pháp, Chủ tịch Hồ Chí Minh đã mong muốn hằng năm có một ngày dành cho TBLS. Theo đề nghị của Hồ Chủ tịch, giữa tháng 6-1947, hội nghị các ngành của Trung ương và đại diện các địa phương họp tại Đại Từ, Thái Nguyên, đã nhất trí lấy ngày 27 tháng 7 hằng năm là Ngày Thương binh toàn quốc. Đến năm 1955, đổi thành Ngày TBLS. Ngày 27-7-1947 là Ngày TBLS đầu tiên của nước ta. Bác nói: “Ngày 27 tháng 7 là một dịp cho đồng bào ta tỏ lòng hiếu nghĩa, bác ái đối với thương binh và gia đình liệt sĩ”. Bác đau xót vô ngần mỗi khi biết tin một chiến sĩ hy sinh. Trong bức thư gửi Bác sĩ Vũ Đình Tụng (1-1947), Bác viết những lời thống thiết: “Tôi được báo cáo rằng, con giai ngài đã oanh liệt hy sinh cho Tổ quốc. Ngài biết rằng tôi không có gia đình, cũng không có con cái. Nước Việt Nam là gia đình của tôi. Tất cả thanh niên Việt Nam là con cháu của tôi. Mất một thanh niên thì hình như tôi đứt một đoạn ruột. Nhưng cháu và anh em thanh niên khác dũng cảm hy sinh để giữ gìn đất nước. Thế là họ đã làm rạng rỡ dân tộc, vẻ vang giống nòi. Họ chết cho Tổ quốc sống mãi; vật chất họ mất nhưng tinh thần họ vẫn luôn luôn sống với non sông Việt Nam... Đồng bào và Tổ quốc sẽ không bao giờ quên ơn họ”. Mỗi dịp kỷ niệm Ngày TBLS, Bác Hồ lại gửi thư tới Bộ trưởng Bộ Thương binh - Cựu binh (tiền thân của Bộ Lao động, Thương binh và Xã hội ngày nay) nhắc nhở việc đẩy mạnh công tác chăm sóc thương binh, gia đình liệt sĩ và nhiều lần Bác đã gửi tặng một tháng lương của mình cùng quần áo các đoàn thể tặng Bác để làm quà tặng cho các thương binh và gia đình liệt sĩ tiêu biểu. Tại lễ kỷ niệm 30 năm Ngày thành lập Đảng (3-2-1960), Bác xúc động nói: “Máu đào của các liệt sĩ đã làm cho lá cờ cách mạng thêm đỏ chói. Sự hy sinh anh dũng của các liệt sĩ đã chuẩn bị cho nước ta nở hoa độc lập, kết quả tự do.. Nhân dân ta đời đời ghi nhớ công ơn các liệt sĩ và chúng ta phải luôn luôn học tập tinh thần dũng cảm của các liệt sĩ để vượt tất cả mọi khó khăn, gian khổ, hoàn thành sự nghiệp cách mạng mà các liệt sĩ đã chuyển lại cho chúng ta”. Bác căn dặn: Việc chăm sóc thương binh, gia đình liệt sĩ và những người có công với đất nước “là một nghĩa vụ của nhân dân”, chứ không phải là “việc làm phúc”. Trong “Thư gửi cụ Bộ trưởng Bộ Thương binh - Cựu binh”, ngày 27-7-1954, Bác biểu dương và nhắc nhở các đoàn thể ở các xã: “Nhiều nơi đã hăng hái đón thương binh, bệnh binh về xã, giúp đỡ anh em làm ăn và đã chiếu cố chu đáo các gia đình liệt sĩ. Thế là rất tốt. Đó là một cách để tỏ lòng nhân dân biết ơn những chiến sĩ đã có công giữ nước, giữ làng. Song, việc giúp đỡ ấy cần phải thiết thực, cần có tổ chức và mọi người trong xã đều cần tùy theo khả năng mà tham gia”. Ngày 17-7-1956, Bác gửi thư cho thương binh, bệnh binh và gia đình liệt sĩ; trong đó, Bác nhắc nhủ đồng bào: “Thương binh, bệnh binh, gia đình quân nhân và gia đình liệt sĩ là những người có công với Tổ quốc, với nhân dân. Cho nên bổn phận chúng ta là phải biết ơn, phải thương yêu và giúp đỡ họ”. Khi viết bản “Di chúc” (phần bổ sung), Bác nêu rõ trách nhiệm của Đảng và Nhà nước về công tác TBLS: “Đối với những người đã dũng cảm hy sinh một phần xương máu của mình (cán bộ, binh sĩ, dân quân, du kích, thanh niên xung phong...), Đảng, Chính phủ và đồng bào phải tìm mọi cách làm cho họ có nơi ăn chốn ở yên ổn, đồng thời phải mở những lớp dạy nghề thích hợp với mỗi người để họ có thể dần dần tự lực cánh sinh. Đối với các liệt sĩ, mỗi địa phương (thành phố, làng xã) cần xây dựng vườn hoa và bia kỷ niệm ghi sự hy sinh anh dũng của các liệt sĩ, để đời đời giáo dục tinh thần yêu nước cho nhân dân ta. Đối với cha mẹ, vợ con (của thương binh và liệt sĩ) mà thiếu sức lao động và túng thiếu thì chính quyền địa phương (...) phải giúp đỡ họ có công việc làm ăn thích hợp, quyết không để họ bị đói rét”. Bác Hồ hết lòng yêu thương, chăm sóc thương binh, gia đình liệt sĩ và những người có công với nước; nhưng Bác không quên nhắc nhở thương binh, gia đình liệt sĩ phải luôn luôn thể hiện những phẩm chất tốt đẹp sẵn có, để xứng đáng với  sự quan tâm và lòng biết ơn của Đảng, Nhà nước và nhân dân. Trong “Thư gửi cụ Bộ trưởng Bộ Thương binh - Cựu binh nhân ngày Thương binh – Liệt sĩ, 27-7-1952”, Bác căn dặn anh em thương binh, bệnh binh: “ - Phải hòa mình với nhân dân, tôn trọng nhân dân, tránh phiền nhiễu nhân dân/ - Phải tránh tâm lý “công thần”, coi thường lao động, coi thường kỷ luật/ - Chớ bi quan, chán nản. Phải luôn luôn cố gắng/ Trước kia, anh em đã xung phong diệt giặc thì ngày nay anh em sẽ tùy điều kiện mà xung phong tăng gia sản xuất”. Ngày TBLS năm 1954, Bác lại có “Thư gửi cụ Bộ trưởng Bộ Thương binh - Cựu binh” nhắc nhở việc đẩy mạnh hơn nữa công tác TBLS và căn dặn: “Các thương binh, bệnh binh và gia đình liệt sĩ cần phải biết ơn sự săn sóc của đồng bào; cần phải cố gắng tăng gia sản xuất, tự lực cánh sinh, tùy theo khả năng mà tham gia các công tác trong xã, chớ nên yêu cầu quá đáng, ra vẻ “công thần”. Bác động viên các thương binh: “Tàn mà không phế”, phấn đấu trở thành những “Công dân kiểu mẫu”, động viên các gia đình TBLS phấn đấu để trở thành các “Gia đình cách mạng gương mẫu”!. Tư tưởng và tình cảm của Chủ tịch Hồ Chí Minh về công tác TBLS thể hiện lòng yêu nước, thương dân sâu sắc của Người. Tư tưởng và tình cảm ấy đã trở thành các chủ trương, chính sách, các chỉ thị của Đảng, Nhà nước đối với TBLS và những người có công với nước. Ban Bí thư Trung ương Đảng có Chỉ thị số 68-CT/TƯ, ra ngày 15-7-1985 về “Tăng cường chăm sóc thương binh, gia đình liệt sĩ và những người có công với cách mạng”. Hiện nay, cả nước có trên 9 triệu người đang hưởng chế độ ưu đãi (chiếm 10% dân số cả nước); trong đó hơn 4 triệu người hưởng chế độ trợ cấp ưu đãi kháng chiến, trên 2 triệu người hưởng chế độ thân nhân của người có công mất trước năm 1995. Nhà nước đã phong tặng và truy tặng danh hiệu Bà mẹ Việt Nam anh hùng cho 46.770 bà mẹ liệt sĩ, tiếp tục truy tặng và phong tặng danh hiệu cao quý Anh hùng lực lượng vũ trang nhân dân cho cán bộ, chiến sĩ có công lớn trong kháng chiến và kiến quốc. Các tổ chức xã hội xây dựng hơn 343.000 nhà Tình nghĩa và hàng vạn sổ tiết kiệm trao tặng các thương binh và gia đình liệt sĩ. Nhiều gia đình thương binh và gia đình liệt sĩ đã trở thành những “Gia đình cách mạng gương mẫu”. Nhiều cựu chiến binh làm kinh tế giỏi. Lực lượng cựu chiến binh hùng hậu và đáng tin cậy của Đảng, Nhà nước và nhân dân đang tiếp tục đóng góp công sức trong công cuộc xây dựng, bảo vệ đất nước và hội nhập quốc tế. Đấy là sức lan tỏa to lớn của tư tưởng, tình cảm của Bác Hồ đối với công tác TBLS.  12/05/2020 12:43"},
      {
        "message":"Cùng đi với đoàn còn có ông Nguyễn Anh Xuân, Phó vụ trưởng, Phó trưởng ban công tác phía Nam - Uỷ ban Trung ương MTQVN; ông Phạm Anh Thắng, Trưởng đại diện Văn phòng Bộ LĐ-TB&XH Pphía Nam, ông Nguyễn Xuân Long, Phó Cục trưởng Cục N gười có công cùng đại diện lãnh đạo một số đơn vị. Báo cáo về tình hình chăm sóc các thương bệnh binh cũng như công tác vệ sinh, môi trường trong năm qua, ông Tống Đức Bình, Giám đốc Trung tâm điều dưỡng Thương binh nặng và người có công Long Đất (Trung tâm) cho biết: Hiện Trung tâm có 60 cán bộ, nhân viên đang chăm sóc, nuôi dưỡng 60 thương bệnh binh. Trong thời gian qua, xác định công tác nuôi dưỡng, chăm sóc đối tượng là nhiệm vụ trọng tâm, với tinh thần trách nhiệm, đạo đức nghề nghiệp và lòng nhân ái, tập thể cán bộ, nhân viên Trung tâm đã khắc phục mọi khó khăn để cố gắng nỗ lực trong công tác chăm sóc, nuôi dưỡng các thương bệnh binh tốt nhất. Ông Tống Đức Bình, Giám đốc Trung tâm điều dưỡng thương binh nặng và Người có công Long Đất báo cáo với đoàn công tác của Bộ về tình hình chăm sóc các thương binh, bệnh binh cũng như công tác vệ sinh, môi trường trong năm qua (ảnh: XUÂN TRƯỜNG) Trong đó, về đời sống về vật chất, tinh thần của các thương bệnh binh nặng ngày càng được nâng cao. các y bác sĩ ở đây luôn túc trực, theo dõi bệnh nhân 24/7. Hàng ngày, thương bệnh binh nặng đều được các bác sĩ, điều dưỡng, hộ lý chăm lo từ thuốc uống đến bữa ăn, giấc ngủ, vệ sinh cá nhân. Bên cạnh đó, các thương bệnh binh nặng được tham gia sinh hoạt tập thể (xem ti vi, ca hát, tập thể dục - thể thao…), lao động, vật lý trị liệu. Song song với đó, Trung tâm cũng chú trọng công tác quản lý và bảo vệ môi trường. Toàn bộ cán bộ, người lao động trong trung tâm cùng xây dựng, chăm sóc vườn cây... tạo môi trường xanh trong lành, nâng cao chất lượng nuôi dưỡng các thương bệnh binh. Hàng ngày việc thu gom, vận chuyển, xử lý chất thải rắn, xử lý chất thải y tế được cán bộ, nhân viên dọn dẹp, phân loại và xử lý theo quy định của địa phương và pháp luật. Bác sĩ Bình chia sẻ thêm. Những thương bệnh binh rất hài lòng khi được chăm sóc, nuôi dưỡng trong môi trường sạch sẽ, thoáng mát và đầy đủ tiện nghi...(ảnh: XUÂN TRƯỜNG) Bên trong khuôn viên trung tâm luôn thoáng mát và đầy cây xanh như một khu nghỉ dưỡng cao cấp.(ảnh: XUÂN TRƯỜNG) Phát biểu nhân dịp đến thăm Trung tâm Điều dưỡng thương binh nặng và người có công Long Đất, Cục trưởng Cục Người có công Đào Ngọc Lợi đã ghi nhận, đánh giáo cao và biểu dương những kết quả đạt được của tập thể, cán bộ viên chức của Trung tâm trong năm 2019. Trong đó có công tác quản lý và bảo vệ môi trường, nhằm tạo môi trường không khí trong lành nâng cao chất lượng nuôi dưỡng, chăm sóc cho các thương bệnh binh, bệnh binh tại Trung tâm. Đồng thời, Cục trưởng cũng bày tỏ và mong muốn tập thể, cán bộ viên chức của Trung tâm sẽ tiếp tục phát huy những thành quả đã đạt được để hoàn thành tốt nhiệm vụ chính trị cũng như của Bộ giao phó. Nhân dịp này, đoàn lãnh đạo Bộ LĐ-TB&XH cũng đã đến từng phòng thăm hỏi, động viên các thương binh, bệnh binh nặng đang điều trị tại Trung tâm. 03/04/2020 13:35",
        "categories":["Người có công"]},
      {
        "message":"Đây là hoạt động hướng tới kỷ niệm 60 năm thảm họa da cam Việt Nam (10/8/1961 - 10/8/2021). Phát biểu tại buổi lễ, Thượng tướng Nguyễn Văn Rinh, Chủ tịch Hội Nạn nhân CĐDC/dioxin Việt Nam nhấn mạnh: Chiến tranh đã lùi xa, nhưng hơn 3 triệu người  Việt Nam vẫn mang di họa của cuộc chiến tranh. CĐDC đã làm cho hàng triệu trẻ em sinh ra trong hòa bình bị dị dạng, dị tật. Nhiều người sống đời sống thực vật. CĐDC di truyền sang cả thế hệ thứ 3, thứ 4. Nhiều phụ nữ không được hạnh phúc làm vợ, làm mẹ. Có hàng vạn người đang phải sống quằn quại trong đau đớn vì bệnh tật. Thượng tướng Nguyễn Văn Rinh phát biểu tại buổi lễ. Thượng tướng Nguyễn Văn Rinh đề nghị các cơ quan báo chí, các tổ chức, Hội Nạn nhân CĐDC/dioxin các cấp động viên, khuyến khích, tạo mọi điều kiện để các nhà báo, cộng tác viên, hội viên và nhân dân cả nước tích cực tham gia cuộc thi, để có nhiều tác phẩm xuất sắc, hấp dẫn, có sức lan tỏa mạnh mẽ, tính giáo dục cao, góp phần vào thành công của cuộc thi. Theo Ban tổ chức, các tác phẩm tham gia Giải báo chí phải phản ánh khách quan, chân thực, chính xác người thực, việc thực, không hư cấu. Có tính phát hiện, tổng kết, nêu gương, định hướng tư tưởng, có tính thuyết phục và đạt hiệu quả xã hội cao; có phương pháp thể hiện hấp dẫn, sáng tạo. Đồng thời, có tác động tích cực, phục vụ thiết thực công tác chăm sóc, giúp đỡ, bảo vệ nạn nhân CĐDC.  Các tác phẩm dự thi gửi nguyên bản gốc hoặc photocopy trên giấy khổ A4, dung lượng không quá 1.500 từ; ghi rõ tên bài và thời gian đăng tải (không nhận tác phẩm đánh máy lại); độ dài tác phẩm không quá 5 kỳ. Tác phẩm dự giải tính từ ngày 1/1/2020 đến 30/3/2021 theo dấu bưu điện và gửi về: Tạp chí Da cam Việt Nam, số 35, đường Hồ Mễ Trì, quận Thanh Xuân, TP Hà Nội. Kết quả cuộc thi sẽ được công bố và trao thưởng vào dịp Kỷ niệm 60 năm thảm họa da cam ở Việt Nam (10/8/1961 – 10/8/2021). Trong đó, có giải thưởng cho các tác phẩm xuất sắc và bằng khen cho tập thể, cá nhân có nhiều đóng góp trong chỉ đạo, triển khai tổ chức hoạt động sáng tác các tác phẩm báo chí xuất sắc về đề tài này.",
        "categories":["Người có công"]},
      {
        "message":"Đoàn dâng hương còn có ông Trần Lưu Quang, Phó Bí thư Thường trực Thành ủy TP.HCM, bà Nguyễn Thị Lệ, Chủ tịch HĐND TP.HCM, ông Nguyễn Thành Phong, Chủ tịch UBND TP.HCM, bà Tô Thị Bích Châu, Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM, cùng đại diện các sở, ban, ngành  TP.HCM. Bí thư Nguyễn Thiện Nhân dâng hoa tưởng nhớ Chủ tịch Hồ Chí Minh. Tại Bảo tàng Hồ Chí Minh, đoàn lãnh đạo dâng hương, dành một phút mặc niệm để tưởng nhớ công lao to lớn của Chủ tịch Hồ Chí Minh trong công cuộc đấu tranh, giải phóng dân tộc, khai sinh nước Việt Nam dân chủ cộng hòa. Cùng ngày, đoàn lãnh đạo thành phố đã đến dâng hương Chủ tịch Tôn Đức Thắng tại Bảo tàng Tôn Đức Thắng và đến dâng hoa tại tượng đài Bác Hồ trên phố đi bộ Nguyễn Huệ. 02/04/2020 11:54",
        "categories":["Người có công"]},
      {
        "message":"Theo đó, Đại tá Hồ Văn Tứ - Phó Giám đốc Công an tỉnh Nghệ An đã dẫn đầu đoàn công tác đến động viên và tặng 2 sổ tiết kiệm trị giá 1 tỷ đồng cho thân nhân của Đại úy Sầm Quốc Nghĩa ở xã Châu Thắng, huyện Quỳ Châu (Nghệ An). Đây là số tiền do cán bộ, chiến sỹ Công an tỉnh Nghệ An quyên góp ủng hộ.  09/04/2020 16:35 Trước đó, sáng 22/03/2020, Công an huyện Quế Phong nhận được tin báo của nhân dân về việc có một số đối tượng người Lào tổ chức vận chuyển ma túy từ bên kia biên giới vào khu vực rừng núi xã Nậm Giải, huyện Quế Phong.  Trong quá trình vây bắt, đại úy Nghĩa đã bị 1 đối tượng đâm từ phía sau, mất máu nhiều, đã anh dũng hi sinh.",
        "categories":["Người có công"]},
      {
        "message":"Trước đó, tin báo của người dân địa phương cho biết, khu vực đất sản xuất nông nghiệp tại thôn Tân Định (xã Cam Thành, huyện Cam Lộ) trước đây là bãi nghĩa trang của một trạm y tế. Đội quy tập hài cốt liệt sĩ thuộc Sư đoàn 968 đã tiến hành tìm kiếm và cất bốc được 1 hài cốt liệt sĩ. Các hài cốt liệt sĩ được quy tập và quản lý nghiêm trang tại vị trí tìm thấy. Danh tính hài cốt liệt sĩ được xác định là Trần Đình Cửu (SN 1951, quê ở Cẩm Quang, Cẩm Xuyên, Hà Tĩnh), hy sinh ngày 12/6/1974, hiện đã xác nhận được thân nhân và tổ chức lễ truy điệu an táng tại quê nhà. Tiếp tục mở rộng phạm vi tìm kiếm, Đội quy tập đã cất bốc thêm được 8 hài cốt liệt sĩ ở khu vực nói trên. Các hài cốt  liệt sĩ  được phát hiện nằm sâu dưới mặt đất từ 1 - 1,5m, được an táng trong hòm gỗ hiện đã mục nát và gói trong các tăng võng kèm theo nhiều di vật... Hiện, các hài cốt liệt sĩ còn lại đang được quy tập và quản lý nghiêm trang tại vị trí tìm thấy, Đội quy tập đang tiếp tục mở rộng phạm vi tìm kiếm.  18/05/2020 14:48",
        "categories":["Người có công"]},
      {
        "message":"Đội Quy tập mộ liệt sĩ Quân đoàn 3 bàn giao các hài cốt liệt sĩ cho Phòng Lao động-Thương binh và Xã hội huyện Ngọc Hồi, tỉnh Kon Tum Qua tin báo của người dân, Đội Quy tập mộ liệt sỹ của Quân đoàn 3 đã đến một con suối thuộc khu vực Ya Tri, làng Rẽ, xã Mo Rai, huyện Sa Thầy, tỉnh Kon Tum tìm kiếm và quy tập các hài cốt liệt sỹ. \"Toạ độ phát hiện hài cốt liệt sỹ là 88.89.02. Khi tìm kiếm, các bộ hài cốt này nằm cách nhau khoảng từ 4-20m. Ngay trong ngày 24/5, đội đã thực hiện tìm kiếm và quy tập được 4 bộ hài cốt\", Trung tá Trương Văn Thắng – Đội trưởng Đội quy tập mộ liệt sỹ của Quân đoàn 3 thông tin. An táng hài cốt tại nghĩa trang Liệt sỹ huyện Ngọc Hồi Cả 4 bộ hài cốt đều chưa được xác định danh tính liệt sỹ . Di hài còn sót lại gồm xương sọ, cẳng chân, xương răng, nhiều mảnh xương vụn và một số di vật như vải áo bộ đội, cúc áo, bát ăn cơm, dao, thuổng, cuốc chim, vòng đeo tay, vỏ đạn AK… Theo các thông tin và hồ sơ liệt sỹ thì đây là vị trí Tiểu đoàn Đặc công 20 thuộc Mặt trận Tây Nguyên đã từng đóng quân trong cuộc kháng chiến chống Mỹ. Hiện tại 4 bộ hài cốt liệt sỹ đã được làm lễ mai táng tại Nghĩa trang liệt sỹ huyện Ngọc Hồi tỉnh Kon Tum.  10/05/2020 07:14  28/04/2020 13:10",
        "categories":["Người có công"]},
      {
        "message":"Các bộ hài cốt liệt sĩ phát hiện tại xã Cam Thành hiện đang tạm thời được quản lý nghiêm tại chỗ. Nguồn: PLVN Thông tin trên báo Pháp luật Việt Nam, từ ngày 20 – 26/5, Đội quy tập hài cốt liệt sĩ thuộc Sư đoàn 968 (Quân khu 4) đã phát hiện và cất bốc 9 hài cốt liệt sĩ tại thôn Tân Định (xã Cam Thành, huyện Cam Lộ, tỉnh Quảng Trị). Trước đó, nhận tin báo của người dân địa phương, Đội Quy tập hài cốt liệt sĩ thuộc Sư đoàn 968 đã tiến hành tìm kiếm và cất bốc được 1 hài cốt liệt sĩ tại khu vực đất sản xuất nông nghiệp tại thôn Tân Định (trước đây là bãi nghĩa trang của một trạm y tế). Danh tính hài cốt liệt sĩ được xác định là Trần Đình Cửu (SN 1951, quê ở Cẩm Quang, Cẩm Xuyên, Hà Tĩnh), hy sinh ngày 12/6/1974, hiện đã xác nhận được thân nhân và tổ chức lễ truy điệu an táng tại quê nhà. Mở rộng tìm kiếm, đơn vị tiếp tục cất bốc thêm được 8 hài cốt liệt sĩ ở khu vực nói trên. Số hài cốt liệt sĩ này được tìm thấy ở độ sâu từ 1 - 1,5m, được an táng trong hòm gỗ hiện đã mục nát và gói trong các tăng võng, kèm theo những di vật như: cúc áo, tăng võng... Cũng tại Quảng Trị, theo TTXVN, trong hai ngày (25 - 26/5), Đội Quy tập hài cốt liệt sỹ Đoàn Kinh tế - Quốc phòng 337 thuộc Quân khu 4 đã phát hiện và cất bốc được 5 hài cốt liệt sỹ tại khu vực đồi tràm của gia đình ông Nguyễn Văn Mễ, (thôn Xi Núc, xã Tân Long, huyện Hướng Hóa, tỉnh Quảng Trị). Ký hiệu trên di vật được tìm thấy. Nguồn: ĐCSVN Số hài cốt liệt sỹ này được tìm thấy ở độ sâu từ 70 - 80 cm, kèm theo nhiều di vật như: Tăng võng, đầu đạn, khuy dây súng. Đặc biệt, trong số các di vật có một tấm nhôm khắc các ký hiệu: \"934B. DKI. XUAN VINH\". Đội Quy tập hài cốt liệt sỹ Đoàn Kinh tế - Quốc phòng 337 đang phối hợp với cơ quan chức năng để làm rõ thông tin từ các ký hiệu: \"934B. DKI. XUAN VINH\" đồng thời tiếp tục mở rộng khu vực tìm kiếm hài cốt liệt sỹ.",
        "categories":["Người có công"]},
      {
        "message":"Tham dự có Thứ trưởng Lê Tấn Dũng, ông Nguyễn Ngọc Hồi - Cục Trưởng Cục Bảo trợ Xã hội, ông Đào Ngọc Lợi - Cục Trưởng Cục Người có công ; ông Phạm Anh Thắng - Trưởng Đại diện Văn phòng Bộ tại TP.HCM và những người có công, người khuyết tật đại diện cho 70 người có công, người khuyết tật được nhận xe lăn đợt này. Thứ trưởng Lê Tấn Dũng trao tặng xe lăn cho Người có công, người khuyết tật tỉnh Long An. Đây là số xe nằm trong 1.000 chiếc xe lăn do tổ chức IM Japan (tổ chức quốc tế phát triển nguồn nhân lực Nhật Bản) hỗ trợ. Phát biểu tại buổi lễ, ông Phạm Tấn Hòa, Tỉnh Ủy viên, Phó chủ tịch UBND tỉnh Long An nói: \"Tôi thay mặt lãnh đạo tỉnh Long An cảm ơn Bộ LĐ-TB&XH và tổ chức IM Japan đã trao tặng xe lăn cho người có công, người khuyết tật của tỉnh. Những chiếc xe lăn này sẽ thuận tiện cho việc di chuyển, đi lại, giúp người khuyết tật sớm hòa nhập cộng đồng \". Thứ trưởng Lê Tấn Dũng cùng các thành viên trong đoàn thăm hỏi, động viên tinh thần người có công và những người khuyết tật tỉnh Long An. Ông Hòa cũng cho biết, trên toàn tỉnh Long An hiện có hơn 30.987 người khuyết tật, trong đó có 2.914 trẻ em. Riêng tại Trung tâm Công tác Xã hội có 423 đối tượng, trong đó có ngàn 41 đối tượng không có khả năng lao động. Trong thời gian qua, tỉnh Long An đã triển khai đồng bộ nhiều giải pháp như: mua bảo hiểm y tế, cung cấp dụng cụ phục hồi chức năng, mở lớp vi tính, lớp kết cườm để dạy cho người khuyết tật giúp họ sớm hòa nhập cộng đồng. Chiều cùng ngày, Thứ Trưởng Lê Tấn Dũng cùng đoàn cán bộ cấp cao của Bộ LĐ-TB&XH đã đến thăm và làm việc với Chi nhánh Ngân hành chính sách tỉnh Long An về công tác triển khai thực hiện cho vay người sử dụng lao động để trả lương ngừng việc đối với người lao động theo Nghị quyết 42/NQ-CP và Quyết định 15/2020/QĐ- TTG. Thứ trưởng Lê Tấn Dũng cùng đoàn cán bộ cấp cao của Bộ LĐ-TB&XH đã đến thăm và làm việc với Chi nhánh Ngân hành chính sách tỉnh Long An. Báo cáo với đoàn, ông Nguyễn Trọng Điệp - Giám đốc chi nhánh Ngân hành chính sách tỉnh Long An đã thông tin với đoàn về công tác triển khai Nghị quyết 42/NQ-CP và Quyết định 15/2020/QĐ- TTG. Theo ông Điệp, Chi nhánh Ngân hành chính sách tỉnh Long An đã chủ động phối hợp với Sở LĐ-TB&XH tỉnh và các sở, ngành có liên quan thực hiện tốt chỉ đạo của UBND tỉnh như: Thực hiện tốt công tác thông tin tuyên truyền trên các phương tiện đại chúng. Đề nghị Sở Thông tin - Truyền thông, Liên đoàn - Lao động tỉnh, Ban Quản lý Khu kinh tế tỉnh… hỗ trợ truyền thông đến cấp ủy, chính quyền địa phương, doanh nghiệp, người lao động… về chính sách hỗ trợ người sử dụng lao động vay vốn để trả lương ngừng việc cho người lao động; phối hợp với Phòng LĐ-TB&XH và các đơn vị có liên quan rà soát đối tượng, nắm tình hình nhu cầu vay vốn; thực hiện tốt công tác thông tin, tuyên truyền, phổ biết chính sách cho vay theo Nghi quyết 42/NQ-CP, Quyết định số 15/2020-TTg,… Ông Nguyễn Trọng Điệp - Giám đốc chi nhánh Ngân hành chính sách tỉnh Long An báo cáo với Đoàn công tác của Bộ LĐ-TB&XH. Ông Nguyễn Trọng Điệp cũng cho biết, theo số liệu thống kê của Sở LĐ-TB&XH trên địa bàn tỉnh có 238 doanh nghiệp, tổ chức,… với 5.957 lao động bị ảnh hưởng do dịch Covid-19. Tuy nhiên, đến nay chưa có doanh nghiệp, tổ chức, cá nhân, người sử dụng lao động nào có nhu cầu vay vốn gửi hồ sơ về UBND các huyện, thành phố. Phát biểu kết thúc buổi làm việc, Thứ trưởng Lê Tấn Dũng biểu dương sự nỗ lực, trách nhiệm của tỉnh trong việc triển khai thực hiện Nghị quyết số 42 nhanh chóng, kịp thời, đúng đối tượng. Đồng thời ghi nhận phản ánh về những khó khăn trong việc triển khai thực hiện Nghị quyết số 42 tại Long An. 12/05/2020 22:07",
        "categories":["Người có công"]},
      {
        "message":"Trả lời: Đối tượng người có công với cách mạng được hỗ trợ theo Quyết định số 15/2020/QĐ-TTg là các đối tượng hưởng trợ cấp ưu đãi hàng tháng theo Pháp lệnh Ưu đãi người có công với cách mạng và có tên trong danh sách chi trả trợ cấp tháng 4/2020 (danh sách lập trước ngày 30/4/2020), cụ thể: Nhiều địa phương đã chi trả trợ cấp ảnh hưởng bởi dịch bệnh Covid-19 cho người có công với cách mạng. - Người có công với cách mạng đang hưởng trợ cấp ưu đãi hằng tháng; - Thương binh đang hưởng chế độ mất sức lao động hằng tháng; - Thân nhân người có công với cách mạng đang hưởng trợ cấp ưu đãi hằng tháng, bao gồm: Thân nhân liệt sĩ (cha đẻ, mẹ đẻ; vợ hoặc chồng; con (con đẻ, con nuôi); người có công nuôi dưỡng liệt sĩ); thân nhân của người hoạt động cách mạng trước ngày 01 tháng 01 năm 1945 từ trần; thân nhân của người hoạt động cách mạng từ ngày 01 tháng 01 năm 1945 đến trước ngày khởi nghĩa tháng Tám năm 1945 từ trần; thân nhân của thương binh, người hưởng chính sách như thương binh, thương binh B, bệnh binh, người hoạt động kháng chiến bị nhiễm chất độc hóa học suy giảm khả năng lao động từ 61% trở lên từ trần; con đẻ của người hoạt động kháng chiến bị nhiễm chất độc hóa học suy giảm khả năng lao động từ 61% trở lên.",
        "categories":["Người có công"]},
      {
        "message":"9 bộ hài cốt liệt sỹ quân tình nguyện bộ đội tình nguyện và chuyên gia Việt Nam được quy tập tại Nghĩa trang Nầm Tham dự buổi lễ có Thiếu tướng Chuông Chăn Lát Xả Vông - Chỉ huy trưởng Bộ Chỉ huy Quân sự, Trưởng ban Công tác đặc biệt tỉnh Bôlykhămxay, nước Cộng hòa DCND Lào; Phó Chủ tịch Thường trực UBND tỉnh Hà Tĩnh, Đặng Quốc Vinh cùng đông đảo bà con nhân dân và các em học sinh huyện Hương Sơn (Hà Tĩnh). Trước đó, sáng cùng ngày tại Cửa khẩu quốc tế Cầu Treo (Hà Tĩnh), tỉnh Hà Tĩnh đã tổ chức đón nhận, đồng thời tiến hành lấy mẫu sinh phẩm 9 bộ hài cốt liệt sỹ trên để xét nghiệm ADN, đưa vào ngân hàng Gen quản lý. Hình ảnh tại lễ quy tập các hài cốt liệt sỹ Được biết, trước đó các thành viên trong đội quy tập hài cốt liệt sỹ tham gia tìm kiếm 9 bộ hài cốt liệt sỹ trên trong mùa khô vừa qua trên nước bạn Lào đã được đưa về trại cách ly tập trung, ngay sau khi trở về tới cửa khẩu Cầu Treo. Trước đó, sáng cùng ngày (10/5), tại nghĩa trang liệt sỹ huyện Nghi Lộc (Nghệ An), UBND tỉnh Nghệ An đã tổ chức lễ an táng 57 bộ hài cốt liệt sỹ quân tình nguyện và chuyên gia Việt Nam đã chiến đấu, hi sinh tại Lào. Tại buổi lễ, ông Bùi Đình Long - Phó chủ tịch UBND tỉnh Nghệ An đã đọc điếu văn - khẳng định các liệt sĩ quân tình nguyện và chuyên gia Việt Nam hi sinh tại nước Cộng hòa dân chủ nhân dân Lào là những người con ưu tú của dân tộc Việt Nam, góp phần mang lại thắng lợi cho sự nghiệp cách mạng của hai nước anh em.",
        "categories":["Người có công"]},
      {
        "message":"Lãnh đạo tỉnh Gia Lai tham gia truy điệu liệt sỹ sáng ngày 18/5 Sáng ngày 18/5/2020, tỉnh Gia Lai đã long trọng tổ chức lễ viếng, truy điệu và an táng 16 hài cốt liệt sĩ được quy tập quy tập tại 3 tỉnh Ratanakiri, Stung Treng, Preah Vxihear (Campuchia) từ ngày 22/10/2019 đến ngày 3/4/2020. Làm thủ tục an táng các liệt sỹ trên đất mẹ Đông đảo quân và dân tỉnh Gia Lai tham gia lễ an táng hài cốt liệt sỹ Với sự hợp tác của hai nước Việt Nam – Campuchia, đây là lần thứ 20 Đội K52 của Bộ chỉ huy quân sự tỉnh Gia Lai đã quy tập, đưa hài cốt liệt sỹ về nước. Tổng cộng đã có 1.428 liệt sĩ là những chiến sĩ quân tình nguyện Việt Nam sang giúp Campuchia chống lại họa diệt chủng đã đội đội K52 đưa về với đất mẹ. 10/05/2020 17:01 28/04/2020 13:10",
        "categories":["Người có công"]},
      {
        "message":"Cùng đi với đoàn còn có ông Nguyễn Anh Xuân, Phó vụ trưởng, Phó trưởng ban công tác phía Nam - Uỷ ban Trung ương MTQVN; ông Phạm Anh Thắng, Trưởng đại diện Văn phòng Bộ LĐ-TB&XH Pphía Nam, ông Nguyễn Xuân Long, Phó Cục trưởng Cục N gười có công cùng đại diện lãnh đạo một số đơn vị. Báo cáo về tình hình chăm sóc các thương bệnh binh cũng như công tác vệ sinh, môi trường trong năm qua, ông Tống Đức Bình, Giám đốc Trung tâm điều dưỡng Thương binh nặng và người có công Long Đất (Trung tâm) cho biết: Hiện Trung tâm có 60 cán bộ, nhân viên đang chăm sóc, nuôi dưỡng 60 thương bệnh binh. Trong thời gian qua, xác định công tác nuôi dưỡng, chăm sóc đối tượng là nhiệm vụ trọng tâm, với tinh thần trách nhiệm, đạo đức nghề nghiệp và lòng nhân ái, tập thể cán bộ, nhân viên Trung tâm đã khắc phục mọi khó khăn để cố gắng nỗ lực trong công tác chăm sóc, nuôi dưỡng các thương bệnh binh tốt nhất. Ông Tống Đức Bình, Giám đốc Trung tâm điều dưỡng thương binh nặng và Người có công Long Đất báo cáo với đoàn công tác của Bộ về tình hình chăm sóc các thương binh, bệnh binh cũng như công tác vệ sinh, môi trường trong năm qua (ảnh: XUÂN TRƯỜNG) Trong đó, về đời sống về vật chất, tinh thần của các thương bệnh binh nặng ngày càng được nâng cao. các y bác sĩ ở đây luôn túc trực, theo dõi bệnh nhân 24/7. Hàng ngày, thương bệnh binh nặng đều được các bác sĩ, điều dưỡng, hộ lý chăm lo từ thuốc uống đến bữa ăn, giấc ngủ, vệ sinh cá nhân. Bên cạnh đó, các thương bệnh binh nặng được tham gia sinh hoạt tập thể (xem ti vi, ca hát, tập thể dục - thể thao…), lao động, vật lý trị liệu. Song song với đó, Trung tâm cũng chú trọng công tác quản lý và bảo vệ môi trường. Toàn bộ cán bộ, người lao động trong trung tâm cùng xây dựng, chăm sóc vườn cây... tạo môi trường xanh trong lành, nâng cao chất lượng nuôi dưỡng các thương bệnh binh. Hàng ngày việc thu gom, vận chuyển, xử lý chất thải rắn, xử lý chất thải y tế được cán bộ, nhân viên dọn dẹp, phân loại và xử lý theo quy định của địa phương và pháp luật. Bác sĩ Bình chia sẻ thêm. Những thương bệnh binh rất hài lòng khi được chăm sóc, nuôi dưỡng trong môi trường sạch sẽ, thoáng mát và đầy đủ tiện nghi...(ảnh: XUÂN TRƯỜNG) Bên trong khuôn viên trung tâm luôn thoáng mát và đầy cây xanh như một khu nghỉ dưỡng cao cấp.(ảnh: XUÂN TRƯỜNG) Phát biểu nhân dịp đến thăm Trung tâm Điều dưỡng thương binh nặng và người có công Long Đất, Cục trưởng Cục Người có công Đào Ngọc Lợi đã ghi nhận, đánh giáo cao và biểu dương những kết quả đạt được của tập thể, cán bộ viên chức của Trung tâm trong năm 2019. Trong đó có công tác quản lý và bảo vệ môi trường, nhằm tạo môi trường không khí trong lành nâng cao chất lượng nuôi dưỡng, chăm sóc cho các thương bệnh binh, bệnh binh tại Trung tâm. Đồng thời, Cục trưởng cũng bày tỏ và mong muốn tập thể, cán bộ viên chức của Trung tâm sẽ tiếp tục phát huy những thành quả đã đạt được để hoàn thành tốt nhiệm vụ chính trị cũng như của Bộ giao phó. Nhân dịp này, đoàn lãnh đạo Bộ LĐ-TB&XH cũng đã đến từng phòng thăm hỏi, động viên các thương binh, bệnh binh nặng đang điều trị tại Trung tâm. 03/04/2020 13:35",
        "categories":["Người có công"]},
      {
        "message":"Trả lời: Đối tượng người có công với cách mạng được hỗ trợ theo Quyết định số 15/2020/QĐ-TTg là các đối tượng hưởng trợ cấp ưu đãi hàng tháng theo Pháp lệnh Ưu đãi người có công với cách mạng và có tên trong danh sách chi trả trợ cấp tháng 4/2020 (danh sách lập trước ngày 30/4/2020), cụ thể: Nhiều địa phương đã chi trả trợ cấp ảnh hưởng bởi dịch bệnh Covid-19 cho người có công với cách mạng. - Người có công với cách mạng đang hưởng trợ cấp ưu đãi hằng tháng; - Thương binh đang hưởng chế độ mất sức lao động hằng tháng; - Thân nhân người có công với cách mạng đang hưởng trợ cấp ưu đãi hằng tháng, bao gồm: Thân nhân liệt sĩ (cha đẻ, mẹ đẻ; vợ hoặc chồng; con (con đẻ, con nuôi); người có công nuôi dưỡng liệt sĩ); thân nhân của người hoạt động cách mạng trước ngày 01 tháng 01 năm 1945 từ trần; thân nhân của người hoạt động cách mạng từ ngày 01 tháng 01 năm 1945 đến trước ngày khởi nghĩa tháng Tám năm 1945 từ trần; thân nhân của thương binh, người hưởng chính sách như thương binh, thương binh B, bệnh binh, người hoạt động kháng chiến bị nhiễm chất độc hóa học suy giảm khả năng lao động từ 61% trở lên từ trần; con đẻ của người hoạt động kháng chiến bị nhiễm chất độc hóa học suy giảm khả năng lao động từ 61% trở lên.",
        "categories":["Người có công"]},
      {
        "message":"Tham dự có Thứ trưởng Lê Tấn Dũng, ông Nguyễn Ngọc Hồi - Cục Trưởng Cục Bảo trợ Xã hội, ông Đào Ngọc Lợi - Cục Trưởng Cục Người có công ; ông Phạm Anh Thắng - Trưởng Đại diện Văn phòng Bộ tại TP.HCM và những người có công, người khuyết tật đại diện cho 70 người có công, người khuyết tật được nhận xe lăn đợt này. Thứ trưởng Lê Tấn Dũng trao tặng xe lăn cho Người có công, người khuyết tật tỉnh Long An. Đây là số xe nằm trong 1.000 chiếc xe lăn do tổ chức IM Japan (tổ chức quốc tế phát triển nguồn nhân lực Nhật Bản) hỗ trợ. Phát biểu tại buổi lễ, ông Phạm Tấn Hòa, Tỉnh Ủy viên, Phó chủ tịch UBND tỉnh Long An nói: \"Tôi thay mặt lãnh đạo tỉnh Long An cảm ơn Bộ LĐ-TB&XH và tổ chức IM Japan đã trao tặng xe lăn cho người có công, người khuyết tật của tỉnh. Những chiếc xe lăn này sẽ thuận tiện cho việc di chuyển, đi lại, giúp người khuyết tật sớm hòa nhập cộng đồng \". Thứ trưởng Lê Tấn Dũng cùng các thành viên trong đoàn thăm hỏi, động viên tinh thần người có công và những người khuyết tật tỉnh Long An. Ông Hòa cũng cho biết, trên toàn tỉnh Long An hiện có hơn 30.987 người khuyết tật, trong đó có 2.914 trẻ em. Riêng tại Trung tâm Công tác Xã hội có 423 đối tượng, trong đó có ngàn 41 đối tượng không có khả năng lao động. Trong thời gian qua, tỉnh Long An đã triển khai đồng bộ nhiều giải pháp như: mua bảo hiểm y tế, cung cấp dụng cụ phục hồi chức năng, mở lớp vi tính, lớp kết cườm để dạy cho người khuyết tật giúp họ sớm hòa nhập cộng đồng. Chiều cùng ngày, Thứ Trưởng Lê Tấn Dũng cùng đoàn cán bộ cấp cao của Bộ LĐ-TB&XH đã đến thăm và làm việc với Chi nhánh Ngân hành chính sách tỉnh Long An về công tác triển khai thực hiện cho vay người sử dụng lao động để trả lương ngừng việc đối với người lao động theo Nghị quyết 42/NQ-CP và Quyết định 15/2020/QĐ- TTG. Thứ trưởng Lê Tấn Dũng cùng đoàn cán bộ cấp cao của Bộ LĐ-TB&XH đã đến thăm và làm việc với Chi nhánh Ngân hành chính sách tỉnh Long An. Báo cáo với đoàn, ông Nguyễn Trọng Điệp - Giám đốc chi nhánh Ngân hành chính sách tỉnh Long An đã thông tin với đoàn về công tác triển khai Nghị quyết 42/NQ-CP và Quyết định 15/2020/QĐ- TTG. Theo ông Điệp, Chi nhánh Ngân hành chính sách tỉnh Long An đã chủ động phối hợp với Sở LĐ-TB&XH tỉnh và các sở, ngành có liên quan thực hiện tốt chỉ đạo của UBND tỉnh như: Thực hiện tốt công tác thông tin tuyên truyền trên các phương tiện đại chúng. Đề nghị Sở Thông tin - Truyền thông, Liên đoàn - Lao động tỉnh, Ban Quản lý Khu kinh tế tỉnh… hỗ trợ truyền thông đến cấp ủy, chính quyền địa phương, doanh nghiệp, người lao động… về chính sách hỗ trợ người sử dụng lao động vay vốn để trả lương ngừng việc cho người lao động; phối hợp với Phòng LĐ-TB&XH và các đơn vị có liên quan rà soát đối tượng, nắm tình hình nhu cầu vay vốn; thực hiện tốt công tác thông tin, tuyên truyền, phổ biết chính sách cho vay theo Nghi quyết 42/NQ-CP, Quyết định số 15/2020-TTg,… Ông Nguyễn Trọng Điệp - Giám đốc chi nhánh Ngân hành chính sách tỉnh Long An báo cáo với Đoàn công tác của Bộ LĐ-TB&XH. Ông Nguyễn Trọng Điệp cũng cho biết, theo số liệu thống kê của Sở LĐ-TB&XH trên địa bàn tỉnh có 238 doanh nghiệp, tổ chức,… với 5.957 lao động bị ảnh hưởng do dịch Covid-19. Tuy nhiên, đến nay chưa có doanh nghiệp, tổ chức, cá nhân, người sử dụng lao động nào có nhu cầu vay vốn gửi hồ sơ về UBND các huyện, thành phố. Phát biểu kết thúc buổi làm việc, Thứ trưởng Lê Tấn Dũng biểu dương sự nỗ lực, trách nhiệm của tỉnh trong việc triển khai thực hiện Nghị quyết số 42 nhanh chóng, kịp thời, đúng đối tượng. Đồng thời ghi nhận phản ánh về những khó khăn trong việc triển khai thực hiện Nghị quyết số 42 tại Long An. 12/05/2020 22:07",
        "categories":["Người có công"]},
      {
        "message":"Ai cũng có một cuộc sống bận rộn nhưng không phải sự bận rộn nào cũng dẫn đến thành công. Nhiều người ngụy biện rằng họ chẳng có đủ thời gian để làm bất cứ điều gì cho bản thân, trong khi lại thường xuyên ngủ dậy muộn, rồi lại vội vàng đến công sở vì muộn giờ. Nếu không chủ động dành thời gian mỗi ngày để rèn luyện bản thân, mỗi ngày của bạn sẽ trôi qua nhanh chóng với sự hối hả, bận rộn. Để rồi trước khi nhận ra, bạn đã già đi và trong tay vẫn chẳng có gì ngoài sự tiếc nuối. Sự khác biệt giữa người thành công và số đông còn lại là cách họ sử dụng thời gian. Một ngày chỉ có 24 giờ, chúng ta không thể thay đổi sự thật đó, điều bạn có thể làm ở đây là tối đa hóa năng suất của mình trong khoảng thời gian đó. Những người thành công nhất trong số những người giỏi nhất là người dậy sớm và đi làm trước khi những người xung quanh rời khỏi giường. Để làm được điều đó, chúng ta cần có bước khởi động trước khi bắt đầu một ngày mới. Điều làm nên sự khác biệt của những người thành công là luôn hoàn thành các bước “chuẩn bị” này trước 8 giờ sáng: 1. Sử dụng đồng hồ báo thức Bạn có thể nhìn vào mẹo này và tự hỏi nó thực sự khác biệt ở đâu. Đó là một chiếc đồng hồ báo thức buộc bạn phải ra khỏi giường. Ví dụ: Nếu bạn sử dụng điện thoại làm đồng hồ báo thức, tất cả những gì bạn phải làm là với tay qua và nhấn vào màn hình. Không có gì đáng ngạc nhiên, hầu hết mọi người vẫn thường cố ngủ thêm năm phút nữa. Nhưng nếu đồng hồ báo thức ở phía bên kia của căn phòng, bạn sẽ buộc phải ra khỏi giường. Hơn nữa, sử dụng đồng hồ báo thức sẽ hạn chế việc bạn kiểm tra mạng xã hội khi thức dậy và lãng phí thời gian quý báu. 2. Dành chút thời gian để hít thở Những người thành công không rời khỏi giường và ngay lập tức bước đến bàn máy tính. Họ hiểu tầm quan trọng của việc giảm căng thẳng và thư giãn. Phần lớn, họ sẽ dành thời gian thưởng thức một tách cà phê hoặc đọc một cuốn sách trước khi bắt đầu công việc của một ngày. Những việc như thế này sẽ cho phép bạn giải tỏa đầu óc và chuẩn bị tâm thế sẵn sàng cho ngày mới. 3. Chuẩn bị tài liệu, trang phục đi làm từ đêm hôm trước Thói quen chọn sẵn tài liệu cần thiết, chuẩn bị trang phục đi làm cho ngày hôm sau là một dấu hiệu của một bộ não có tổ chức. Điều đó có nghĩa là ngày hôm sau bạn sẽ chỉ cần hoàn thành những công việc quan trọng của mình, thay vì tập trung vào những chi tiết nhỏ trong cuộc sống. Điều này sẽ giúp bạn tiết kiệm thời gian vào ngày hôm sau và cho phép bạn tối đa hóa từng phút. 4. Tập luyện Thể hình và sức khỏe là rất quan trọng đối với tất cả chúng ta. Nhưng những người thành công ưu tiên tập luyện vì một lý do khác. Tập thể dục được khoa học chứng minh giúp cơ thể sản sinh ra endorphin. Endorphin là một loại hormone hạnh phúc mà não sản xuất trong một số trường hợp nhất định và một trong số đó là tập thể dục. Bạn không nhất thiết phải tập những bài thể dục với cường độ mạnh khiến cơ thể mệt mỏi. Bạn có những lựa chọn nhẹ nhàng như: đạp xe quanh khu nhà, chạy bộ ngắn hoặc tập yoga. Hãy tìm một phương pháp tập luyện phù hợp với bạn. 5. Đọc một cái gì đó bạn thích Hầu hết người thành công đều có thói quen đọc sách và thời điểm họ lựa chọn thường là buổi sáng. Việc đầu tiên họ làm để bắt đầu ngày mới không phải là xem TV hoặc kiểm tra email công việc mà là đọc sách. Đọc làm cho bộ não hoạt động, và ngoài ra nó còn cải thiện sự hiểu biết. Nhưng nếu bạn đọc một cái gì đó tiêu cực hoặc nhàm chán, như những tin tức tiêu cực từ mạng xã hội hay một thông báo phạt của sếp, cả ngày sau đó của bạn có thể bị ảnh hưởng bởi một nhịp điệu tiêu cực. Hãy cân nhắc bắt đầu ngày với một cuốn sách hay, giúp nâng đỡ tinh thần cho bạn hoặc một điều gì đó mà bạn có thể học hỏi. Các thói quen này sẽ giúp bạn khỏe mạnh và làm việc hiệu quả, thiết lập một nhịp điệu tích cực cho ngày sắp tới. Đừng cố gắng thực hiện tất cả những thay đổi này cùng một lúc. Hãy bắt đầu với một số thay đổi nhỏ và thực hiện dần dần sẽ giúp bạn điều chỉnh thói quen buổi sáng hiệu quả. Theo Goalsontrack",
        "categories":["Người có công"]},
      {
        "message":"Đoàn dâng hương còn có ông Trần Lưu Quang, Phó Bí thư Thường trực Thành ủy TP.HCM, bà Nguyễn Thị Lệ, Chủ tịch HĐND TP.HCM, ông Nguyễn Thành Phong, Chủ tịch UBND TP.HCM, bà Tô Thị Bích Châu, Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM, cùng đại diện các sở, ban, ngành  TP.HCM. Bí thư Nguyễn Thiện Nhân dâng hoa tưởng nhớ Chủ tịch Hồ Chí Minh. Tại Bảo tàng Hồ Chí Minh, đoàn lãnh đạo dâng hương, dành một phút mặc niệm để tưởng nhớ công lao to lớn của Chủ tịch Hồ Chí Minh trong công cuộc đấu tranh, giải phóng dân tộc, khai sinh nước Việt Nam dân chủ cộng hòa. Cùng ngày, đoàn lãnh đạo thành phố đã đến dâng hương Chủ tịch Tôn Đức Thắng tại Bảo tàng Tôn Đức Thắng và đến dâng hoa tại tượng đài Bác Hồ trên phố đi bộ Nguyễn Huệ. 02/04/2020 11:54",
        "categories":["Người có công"]},
      {
        "message":"Đây là hoạt động hướng tới kỷ niệm 60 năm thảm họa da cam Việt Nam (10/8/1961 - 10/8/2021). Phát biểu tại buổi lễ, Thượng tướng Nguyễn Văn Rinh, Chủ tịch Hội Nạn nhân CĐDC/dioxin Việt Nam nhấn mạnh: Chiến tranh đã lùi xa, nhưng hơn 3 triệu người  Việt Nam vẫn mang di họa của cuộc chiến tranh. CĐDC đã làm cho hàng triệu trẻ em sinh ra trong hòa bình bị dị dạng, dị tật. Nhiều người sống đời sống thực vật. CĐDC di truyền sang cả thế hệ thứ 3, thứ 4. Nhiều phụ nữ không được hạnh phúc làm vợ, làm mẹ. Có hàng vạn người đang phải sống quằn quại trong đau đớn vì bệnh tật. Thượng tướng Nguyễn Văn Rinh phát biểu tại buổi lễ. Thượng tướng Nguyễn Văn Rinh đề nghị các cơ quan báo chí, các tổ chức, Hội Nạn nhân CĐDC/dioxin các cấp động viên, khuyến khích, tạo mọi điều kiện để các nhà báo, cộng tác viên, hội viên và nhân dân cả nước tích cực tham gia cuộc thi, để có nhiều tác phẩm xuất sắc, hấp dẫn, có sức lan tỏa mạnh mẽ, tính giáo dục cao, góp phần vào thành công của cuộc thi. Theo Ban tổ chức, các tác phẩm tham gia Giải báo chí phải phản ánh khách quan, chân thực, chính xác người thực, việc thực, không hư cấu. Có tính phát hiện, tổng kết, nêu gương, định hướng tư tưởng, có tính thuyết phục và đạt hiệu quả xã hội cao; có phương pháp thể hiện hấp dẫn, sáng tạo. Đồng thời, có tác động tích cực, phục vụ thiết thực công tác chăm sóc, giúp đỡ, bảo vệ nạn nhân CĐDC.  Các tác phẩm dự thi gửi nguyên bản gốc hoặc photocopy trên giấy khổ A4, dung lượng không quá 1.500 từ; ghi rõ tên bài và thời gian đăng tải (không nhận tác phẩm đánh máy lại); độ dài tác phẩm không quá 5 kỳ. Tác phẩm dự giải tính từ ngày 1/1/2020 đến 30/3/2021 theo dấu bưu điện và gửi về: Tạp chí Da cam Việt Nam, số 35, đường Hồ Mễ Trì, quận Thanh Xuân, TP Hà Nội. Kết quả cuộc thi sẽ được công bố và trao thưởng vào dịp Kỷ niệm 60 năm thảm họa da cam ở Việt Nam (10/8/1961 – 10/8/2021). Trong đó, có giải thưởng cho các tác phẩm xuất sắc và bằng khen cho tập thể, cá nhân có nhiều đóng góp trong chỉ đạo, triển khai tổ chức hoạt động sáng tác các tác phẩm báo chí xuất sắc về đề tài này.",
        "categories":["Người có công"]},
      {
        "message":"Sáng cùng ngày, Bộ Chỉ huy Quân sự tỉnh Bắc Kạn , Sở LĐ-TB&XH Bắc Kạn, Hội Cựu Chiến binh, Hội Cựu thanh niên xung phong Bắc Kạn phối hợp cùng chính quyền địa phương tiến hành khai quật khu đồi Nà Coóc, thôn Quan Làng, xã Thanh Vận, huyện Chợ Mới, tỉnh Bắc Kạn. Ông Phạm Duy Hưng, Phó Chủ tịch UBND tỉnh Bắc Kạn phát biểu tại buổi họp báo. Theo thông tin trên báo Tuổi trẻ, Đại tá Lã Văn Hào, phó chính ủy Bộ chỉ huy quân sự tỉnh Bắc Kạn cho biết, theo sơ đồ được các nhân chứng cung cấp, tại đồi Nà Cóc có 13 ngôi mộ, tuy nhiên qua xác minh chỉ có 12 ngôi mộ vì một liệt sĩ đã được thân nhân đưa đi an táng ngay sau khi tìm thấy thi thể do lũ cuốn. Ngoài ra, còn có ba ngôi mộ đã được thân nhân tự cất bốc, đều được các gia đình khẳng định có hài cốt và đã đưa đi. Do đó, tại đồi Nà Cóc chỉ còn 9 ngôi mộ, tuy nhiên quá trình khai quật, cả 9 ngôi mộ này đều không có hài cốt, chỉ tìm thấy một số hiện vật như: lược chải tóc, bút, tiền xu, dây chuyền, bát sắt, cúc áo... Đơn vị tìm kiếm đã bàn giao một số di vật cho các gia đình theo nguyện vọng và tiến hành san lấp hoàn trả mặt bằng. Theo đại tá Hào, qua so sánh nhiều nguồn tài liệu, nhân chứng và hiện trường khai quật thực tế cho thấy sơ đồ mộ chí là trùng khớp nhưng có thể các ngôi mộ đã được cất bốc di dời. Tuy nhiên, hiện chưa đủ tư liệu, nhân chứng để biết được ai hoặc đơn vị nào đã cất bốc những ngôi mộ này. Báo điện tử VOV cho hay, thông tin tại buổi họp báo, ông Phạm Duy Hưng, Phó Chủ tịch UBND tỉnh Bắc Kạn cũng cho biết, các cấp ngành và cơ quan chuyên môn đã tích cực phối hợp với các địa phương tìm kiếm hồ sơ lưu trữ, tư liệu cũng như nhân chứng nhưng hiện chưa có thông tin chính xác. \"Bước tiếp theo, giao Bộ Chỉ huy Quân sự, Sở Lao động Thương binh - Xã hội nghiên cứu các văn bản về cất bốc liệt sỹ thanh niên xung phong từ 1969 trở lại đây để tìm hiểu đơn vị nào tiến hành cất bốc\" - ông Phạm Duy Hưng, Phó Chủ tịch UBND tỉnh Bắc Kạn chỉ đạo.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Chủ tịch Hồ Chí Minh luôn nhắc nhở cần đẩy mạnh công tác chăm sóc thương binh, gia đình liệt sĩ. Trong ảnh: Bộ Chỉ huy BĐBP?Quảng Ninh thăm, tặng quà gia đình thương binh trên địa bàn thành phố Móng Cái. Ảnh: Trương Lan Ngay từ những ngày đầu chống Pháp, Chủ tịch Hồ Chí Minh đã mong muốn hằng năm có một ngày dành cho TBLS. Theo đề nghị của Hồ Chủ tịch, giữa tháng 6-1947, hội nghị các ngành của Trung ương và đại diện các địa phương họp tại Đại Từ, Thái Nguyên, đã nhất trí lấy ngày 27 tháng 7 hằng năm là Ngày Thương binh toàn quốc. Đến năm 1955, đổi thành Ngày TBLS. Ngày 27-7-1947 là Ngày TBLS đầu tiên của nước ta. Bác nói: “Ngày 27 tháng 7 là một dịp cho đồng bào ta tỏ lòng hiếu nghĩa, bác ái đối với thương binh và gia đình liệt sĩ”. Bác đau xót vô ngần mỗi khi biết tin một chiến sĩ hy sinh. Trong bức thư gửi Bác sĩ Vũ Đình Tụng (1-1947), Bác viết những lời thống thiết: “Tôi được báo cáo rằng, con giai ngài đã oanh liệt hy sinh cho Tổ quốc. Ngài biết rằng tôi không có gia đình, cũng không có con cái. Nước Việt Nam là gia đình của tôi. Tất cả thanh niên Việt Nam là con cháu của tôi. Mất một thanh niên thì hình như tôi đứt một đoạn ruột. Nhưng cháu và anh em thanh niên khác dũng cảm hy sinh để giữ gìn đất nước. Thế là họ đã làm rạng rỡ dân tộc, vẻ vang giống nòi. Họ chết cho Tổ quốc sống mãi; vật chất họ mất nhưng tinh thần họ vẫn luôn luôn sống với non sông Việt Nam... Đồng bào và Tổ quốc sẽ không bao giờ quên ơn họ”. Mỗi dịp kỷ niệm Ngày TBLS, Bác Hồ lại gửi thư tới Bộ trưởng Bộ Thương binh - Cựu binh (tiền thân của Bộ Lao động, Thương binh và Xã hội ngày nay) nhắc nhở việc đẩy mạnh công tác chăm sóc thương binh, gia đình liệt sĩ và nhiều lần Bác đã gửi tặng một tháng lương của mình cùng quần áo các đoàn thể tặng Bác để làm quà tặng cho các thương binh và gia đình liệt sĩ tiêu biểu. Tại lễ kỷ niệm 30 năm Ngày thành lập Đảng (3-2-1960), Bác xúc động nói: “Máu đào của các liệt sĩ đã làm cho lá cờ cách mạng thêm đỏ chói. Sự hy sinh anh dũng của các liệt sĩ đã chuẩn bị cho nước ta nở hoa độc lập, kết quả tự do.. Nhân dân ta đời đời ghi nhớ công ơn các liệt sĩ và chúng ta phải luôn luôn học tập tinh thần dũng cảm của các liệt sĩ để vượt tất cả mọi khó khăn, gian khổ, hoàn thành sự nghiệp cách mạng mà các liệt sĩ đã chuyển lại cho chúng ta”. Bác căn dặn: Việc chăm sóc thương binh, gia đình liệt sĩ và những người có công với đất nước “là một nghĩa vụ của nhân dân”, chứ không phải là “việc làm phúc”. Trong “Thư gửi cụ Bộ trưởng Bộ Thương binh - Cựu binh”, ngày 27-7-1954, Bác biểu dương và nhắc nhở các đoàn thể ở các xã: “Nhiều nơi đã hăng hái đón thương binh, bệnh binh về xã, giúp đỡ anh em làm ăn và đã chiếu cố chu đáo các gia đình liệt sĩ. Thế là rất tốt. Đó là một cách để tỏ lòng nhân dân biết ơn những chiến sĩ đã có công giữ nước, giữ làng. Song, việc giúp đỡ ấy cần phải thiết thực, cần có tổ chức và mọi người trong xã đều cần tùy theo khả năng mà tham gia”. Ngày 17-7-1956, Bác gửi thư cho thương binh, bệnh binh và gia đình liệt sĩ; trong đó, Bác nhắc nhủ đồng bào: “Thương binh, bệnh binh, gia đình quân nhân và gia đình liệt sĩ là những người có công với Tổ quốc, với nhân dân. Cho nên bổn phận chúng ta là phải biết ơn, phải thương yêu và giúp đỡ họ”. Khi viết bản “Di chúc” (phần bổ sung), Bác nêu rõ trách nhiệm của Đảng và Nhà nước về công tác TBLS: “Đối với những người đã dũng cảm hy sinh một phần xương máu của mình (cán bộ, binh sĩ, dân quân, du kích, thanh niên xung phong...), Đảng, Chính phủ và đồng bào phải tìm mọi cách làm cho họ có nơi ăn chốn ở yên ổn, đồng thời phải mở những lớp dạy nghề thích hợp với mỗi người để họ có thể dần dần tự lực cánh sinh. Đối với các liệt sĩ, mỗi địa phương (thành phố, làng xã) cần xây dựng vườn hoa và bia kỷ niệm ghi sự hy sinh anh dũng của các liệt sĩ, để đời đời giáo dục tinh thần yêu nước cho nhân dân ta. Đối với cha mẹ, vợ con (của thương binh và liệt sĩ) mà thiếu sức lao động và túng thiếu thì chính quyền địa phương (...) phải giúp đỡ họ có công việc làm ăn thích hợp, quyết không để họ bị đói rét”. Bác Hồ hết lòng yêu thương, chăm sóc thương binh, gia đình liệt sĩ và những người có công với nước; nhưng Bác không quên nhắc nhở thương binh, gia đình liệt sĩ phải luôn luôn thể hiện những phẩm chất tốt đẹp sẵn có, để xứng đáng với  sự quan tâm và lòng biết ơn của Đảng, Nhà nước và nhân dân. Trong “Thư gửi cụ Bộ trưởng Bộ Thương binh - Cựu binh nhân ngày Thương binh – Liệt sĩ, 27-7-1952”, Bác căn dặn anh em thương binh, bệnh binh: “ - Phải hòa mình với nhân dân, tôn trọng nhân dân, tránh phiền nhiễu nhân dân/ - Phải tránh tâm lý “công thần”, coi thường lao động, coi thường kỷ luật/ - Chớ bi quan, chán nản. Phải luôn luôn cố gắng/ Trước kia, anh em đã xung phong diệt giặc thì ngày nay anh em sẽ tùy điều kiện mà xung phong tăng gia sản xuất”. Ngày TBLS năm 1954, Bác lại có “Thư gửi cụ Bộ trưởng Bộ Thương binh - Cựu binh” nhắc nhở việc đẩy mạnh hơn nữa công tác TBLS và căn dặn: “Các thương binh, bệnh binh và gia đình liệt sĩ cần phải biết ơn sự săn sóc của đồng bào; cần phải cố gắng tăng gia sản xuất, tự lực cánh sinh, tùy theo khả năng mà tham gia các công tác trong xã, chớ nên yêu cầu quá đáng, ra vẻ “công thần”. Bác động viên các thương binh: “Tàn mà không phế”, phấn đấu trở thành những “Công dân kiểu mẫu”, động viên các gia đình TBLS phấn đấu để trở thành các “Gia đình cách mạng gương mẫu”!. Tư tưởng và tình cảm của Chủ tịch Hồ Chí Minh về công tác TBLS thể hiện lòng yêu nước, thương dân sâu sắc của Người. Tư tưởng và tình cảm ấy đã trở thành các chủ trương, chính sách, các chỉ thị của Đảng, Nhà nước đối với TBLS và những người có công với nước. Ban Bí thư Trung ương Đảng có Chỉ thị số 68-CT/TƯ, ra ngày 15-7-1985 về “Tăng cường chăm sóc thương binh, gia đình liệt sĩ và những người có công với cách mạng”. Hiện nay, cả nước có trên 9 triệu người đang hưởng chế độ ưu đãi (chiếm 10% dân số cả nước); trong đó hơn 4 triệu người hưởng chế độ trợ cấp ưu đãi kháng chiến, trên 2 triệu người hưởng chế độ thân nhân của người có công mất trước năm 1995. Nhà nước đã phong tặng và truy tặng danh hiệu Bà mẹ Việt Nam anh hùng cho 46.770 bà mẹ liệt sĩ, tiếp tục truy tặng và phong tặng danh hiệu cao quý Anh hùng lực lượng vũ trang nhân dân cho cán bộ, chiến sĩ có công lớn trong kháng chiến và kiến quốc. Các tổ chức xã hội xây dựng hơn 343.000 nhà Tình nghĩa và hàng vạn sổ tiết kiệm trao tặng các thương binh và gia đình liệt sĩ. Nhiều gia đình thương binh và gia đình liệt sĩ đã trở thành những “Gia đình cách mạng gương mẫu”. Nhiều cựu chiến binh làm kinh tế giỏi. Lực lượng cựu chiến binh hùng hậu và đáng tin cậy của Đảng, Nhà nước và nhân dân đang tiếp tục đóng góp công sức trong công cuộc xây dựng, bảo vệ đất nước và hội nhập quốc tế. Đấy là sức lan tỏa to lớn của tư tưởng, tình cảm của Bác Hồ đối với công tác TBLS.  12/05/2020 12:43"},
      {
        "message":"Dự lễ có ông Bùi Đình Long, Phó Chủ tịch UBND Tỉnh Nghệ An, Trưởng ban công tác đặc biệt tỉnh Nghệ An; Đại tá Nguyễn Ngọc Hà, Chỉ huy trưởng Bộ chir huy quân sự tỉnh Nghệ An; phía nước bạn Lào có ông Bua Sỏn Xi Nuôn Thoong, Phó Bí thư, phó tỉnh trưởng, trưởng ban công tác đặc biệt tỉnh; Đại tá Khẳn Thoong Vông Ăm Kha, chính ủy Bộ Chỉ huy quân sự tỉnh Xiêng Khoảng. Mùa khô 2019 – 2020, được sự giúp đỡ của nước bạn Lào, Đội quy tập hài cốt liệt sĩ tỉnh Nghệ An đã không quản ngại khó khăn, gian khổ tìm kiếm, cất bốc được 57 hài cốt liệt sĩ quân tình nguyện và chuyên gia Việt Nam hy sinh tại Lào. Tại lễ tiếp nhận, đoàn công tác 2 tỉnh, 2 nhà nước bày tỏ lòng thành kính trước anh linh các liệt sĩ, những người con ưu tú của dân tộc Việt Nam đã dành trọn tuổi xuân, anh dũng chiến đấu hy sinh vì sự nghiệp giải phóng dân tộc và tinh thần hữu nghị quốc tế cao cả. Hài cốt của 57 liệt sĩ được quy tập đợt này được đưa về an táng tại nghĩa trang liệt sĩ huyện Nghi Lộc.",
        "categories":["Người có công"]},
      {
        "message":"Trước đó, tin báo của người dân địa phương cho biết, khu vực đất sản xuất nông nghiệp tại thôn Tân Định (xã Cam Thành, huyện Cam Lộ) trước đây là bãi nghĩa trang của một trạm y tế. Đội quy tập hài cốt liệt sĩ thuộc Sư đoàn 968 đã tiến hành tìm kiếm và cất bốc được 1 hài cốt liệt sĩ. Các hài cốt liệt sĩ được quy tập và quản lý nghiêm trang tại vị trí tìm thấy. Danh tính hài cốt liệt sĩ được xác định là Trần Đình Cửu (SN 1951, quê ở Cẩm Quang, Cẩm Xuyên, Hà Tĩnh), hy sinh ngày 12/6/1974, hiện đã xác nhận được thân nhân và tổ chức lễ truy điệu an táng tại quê nhà. Tiếp tục mở rộng phạm vi tìm kiếm, Đội quy tập đã cất bốc thêm được 8 hài cốt liệt sĩ ở khu vực nói trên. Các hài cốt  liệt sĩ  được phát hiện nằm sâu dưới mặt đất từ 1 - 1,5m, được an táng trong hòm gỗ hiện đã mục nát và gói trong các tăng võng kèm theo nhiều di vật... Hiện, các hài cốt liệt sĩ còn lại đang được quy tập và quản lý nghiêm trang tại vị trí tìm thấy, Đội quy tập đang tiếp tục mở rộng phạm vi tìm kiếm.  18/05/2020 14:48",
        "categories":["Người có công"]},
      {
        "message":"Hà Nội chi trả gói hỗ trợ an sinh 62.000 tỷ đồng đến người dân. Trả lời: Theo Bộ Lao động - Thương binh và Xã hội, Thủ tướng Chính phủ vừa ban hành Quyết định 15/2020/QĐ-TTg quy định về việc thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch Covid-19. Chương V của quyết định này có quy định về hỗ trợ người có công với cách mạng. Người có công với cách mạng đang hưởng trợ cấp ưu đãi hằng tháng (bao gồm cả thân nhân người có công đang hưởng trợ cấp ưu đãi hằng tháng, thương binh đang hưởng chế độ mất sức lao động hằng tháng) trong danh sách hưởng trợ cấp tháng 4/2020. Sau đó, Bộ Lao động - Thương binh và Xã hội hướng dẫn cụ thể, đối với người có công, chỉ có 3 nhóm sau: Người có công đang hưởng trợ cấp hằng tháng và thân nhân người có công đang hưởng trợ cấp hằng tháng, thương binh đang hưởng mất sức lao động. Mức hỗ trợ 500.000 đồng/người/tháng. Thời gian hỗ trợ 3 tháng (4, 5 và 6) Do đó, nếu gia đình chỉ đang hưởng thờ cúng liệt sĩ, mà không hưởng trợ cấp hằng tháng thì không được nhận hỗ trợ từ gói 62.000 tỷ đồng.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Chị Nguyễn Thị Thiêm - Nhân viên y tế Trung tâm Nuôi dưỡng và điều dưỡng người có công số 2 đang xoa bóp cho bà Vương Thị Là - cựu thanh niên xung phong. Thích ứng trong mùa dịch Chiều cuối tháng 4, khi lệnh giãn cách xã hội ở Hà Nội được nới lỏng, tại Trung tâm Nuôi dưỡng và điều dưỡng người có công số 2 (tại xã An Viên, huyện Ứng Hòa) vẫn thực hiện nghiêm những quy định về phòng chống dịch bệnh. Khách đến Trung tâm làm việc, ngay từ đầu cổng ra vào phải cung cấp đầy đủ thông, đo thân nhiệt, rửa tay sát khuẩn... Giám đốc Trung tâm Nuôi dưỡng và điều dưỡng người có công số 2 Nguyễn Văn Nhiêu cho biết, từ đầu năm 2020, Trung tâm đã thực hiện đo thân nhiệt, phun thuốc khử khuẩn mỗi tuần một lần. Từ cuối tháng 3, thực hiện Chỉ thị 16 của Chính phủ và các chỉ thị của TP Hà Nội, cứ 3 ngày Trung tâm lại phun thuốc khử khuẩn một lần toàn bộ các khu nhà, lau chùi sạch sẽ phòng làm việc, phòng ở của người có công (NCC). Cùng với đó, Trung tâm thành lập một tổ phản ứng nhanh; bố trí 3 phòng cách ly cho NCC, cán bộ, nhân viên, người nhà của NCC và có phòng tiếp khách riêng. Thực hiện Chỉ thị 16 của Chính phủ, Trung tâm quán triệt quy định người từ 60 tuổi trở lên không được ra khỏi nhà. “Lúc đầu, các cụ NCC bức xúc nhưng chúng tôi kiên trì tuyên truyền tới từng đối tượng, hàng ngày mở ti vi cho các cụ xem theo dõi tình hình dịch bệnh Covid-19 ở trong nước và thế giới. Từ đó, mọi người thấy rõ được mức độ nguy hiểm khi dịch bệnh lây lan nên đã nghiêm chỉnh chấp hành, khi ra khỏi phòng đều đeo khẩu trang, rửa tay sát khuẩn” - ông Nhiêu cho biết. Chăm người có công như cha mẹ Đứng trên tầng 2 của khu nhà làm việc, nhìn ra phía trước là mảng xanh mát mắt của vườn rau, hoa và cây cảnh cùng tiếng chim hót.... Trong thời khắc tháng 4 lịch sử, Giám đốc Trung tâm Nuôi dưỡng và điều dưỡng người có công số 2 Nguyễn Văn Nhiêu xúc động nhớ về những năm tháng đã qua. Nhiều kỷ niệm cũ ùa về. Chỉ một tháng nữa thôi, ông sẽ rời xa Trung tâm - nơi đã gắn bó gần 35 năm để nghỉ chế độ. “Có rất nhiều câu chuyện đặc biệt về NCC. Tôi có kể cả ngày cũng chẳng hết” – ông Nhiêu xúc động nói. Giám đốc Nguyễn Văn Nhiêu kể ngày 7/3/2020 đã phải tiễn biệt cụ Nguyễn Thị Ngô (99 tuổi) là Mẹ Việt Nam anh hùng cuối cùng ở Trung tâm. Theo nguyện vọng của cụ Ngô lúc sống, Trung tâm và chính quyền địa phương đã tổ chức tang lễ và đưa cụ về chôn cất tại quê nhà. Trong đám tang, từ Ban Giám đốc, đến cán bộ, nhân viên đều để tang, coi cụ như người thân của mình. Giám đốc Nguyễn Văn Nhiêu cũng kể về một trường hợp NCC cao tuổi, bị bệnh nặng, nằm bất động, nhân viên nuôi dưỡng phải trở người liên tục. Tuy nhiên, do nằm nhiều ngày, các vết loét vỡ ra dính xuống chăn, đệm, khiến cụ đau đớn. Mọi cách thức như bôi thuốc, lau chùi, vệ sinh cơ thể liên tục, dùng đệm nước... không giảm bớt được những vết loét. Cán bộ, nhân viên ở Trung tâm trào nước mắt xót xa. Họ đã cắt những tàu lá chuối, tước bỏ sống, rửa sạch, lau khô, trải dưới người. Quả nhiên, dịch mủ không thấm xuống giường, người bệnh không bị hấp hơi và nóng. Việc cho cụ ăn là cả quá trình rất đỗi gian nan nhưng cán bộ chăm sóc NCC không nản, từ cho ăn cơm với thịt cắt nhỏ, đến xay cơm trộn thức ăn, cháo loãng, xay cháo lọc lấy nước hút vào ống xi lanh rồi qua ống luồn bơm vào thực quản. Khi mọi đường ăn uống không thể thực hiện được nữa, giải pháp cuối cùng là truyền thuốc bổ vào đường tĩnh mạch để nuôi sống cơ thể cụ. Từ những cách làm đó, anh em Trung tâm đã giúp cụ kéo dài sự sống thêm được 7 năm. “Trung tâm quán triệt cán bộ, nhân viên, luôn coi các đối tượng NCC như cha mẹ mình, phục vụ tận tâm; khi các cụ nói gì thì tiếp thu rồi giải thích sau” - ông Nhiêu cho biết. Hiện nay, theo quy định, chế độ ăn uống mỗi ngày của NCC là 50.000 đồng. Trong đó, bữa ăn sáng 10.000 đồng được Trung tâm thực hiện theo sở thích và bệnh lý của từng NCC. Thực đơn bữa ăn trưa và chiều luôn được thay đổi, bảo đảm dinh dưỡng và luôn có rau tươi trong vườn. Những ngày dịch bệnh này, nhân viên mang các suất ăn đến phòng cho từng NCC để bảo đảm thực hiện giãn cách xã hội. Tri ân người có công  Ở Trung tâm Nuôi dưỡng và điều dưỡng người có công số 2, mỗi NCC là một câu chuyện, hoàn cảnh khác nhau nhưng đều cố gắng vượt lên hoàn cảnh. Khi thấy khách đến thăm, cụ Nguyễn Thị Thảo, 82 tuổi, là vợ liệt sĩ hết sức vui mừng. Tuổi cao nhưng vẫn minh mẫn, cụ Thảo kể cho chúng tôi nghe về việc thực hiện chống dịch như phải đeo khẩu trang trước khi bước ra khỏi cửa phòng, thường xuyên lau dọn phòng ở sạch sẽ... “Các anh, em tôi và anh, chị chồng chết hết. Con gái 57 tuổi, nhưng ở tận miền Nam, cuộc sống không dư giả nên mấy năm mới về thăm mẹ một lần”- cụ Thảo nói. Cụ kể về năm 20 tuổi, lấy chồng làm công nhân trên Phú Thọ, 6 năm sau mới sinh được mụn con gái. Cuối năm 1964, khi con được 6 tháng, người chồng lên đường nhập ngũ làm lính trinh sát trong Đà Lạt, bặt vô âm tính. 7 năm sau, cụ nhận tin chồng hy sinh. Nén đau thương vào lòng, cụ gồng gánh nuôi con. Tâm nguyện lớn nhất của cụ là đi tìm hài cốt chồng cũng đã được thực hiện, dù chỉ còn ít mảnh vụn. Giám đốc Nguyễn Văn Nhiêu cho biết, dịp kỷ niệm ngày 45 năm Ngày Giải phóng miền Nam, thống nhất đất nước, Trung tâm nấu những món \"ăn tươi\", chia thành suất được mang đến từng phòng phục vụ cho từng đối tượng NCC. Ông bảo, chỉ mong sao những NCC luôn khỏe mạnh để cán bộ, nhân viên chăm sóc là cách cảm ơn NCC đã hy sinh thân mình vì Tổ quốc để mọi người có cuộc sống hòa bình hôm nay. Trường hợp bà Vương Thị Là quê ở xã Ninh Sở, huyện Thường Tín cũng rất buồn. Năm 1971, khi 20 tuổi, cô gái trẻ Vương Thị Là đi thanh niên xung phong ở mặt trận Quảng Trị, bị bom khoan xuyên vào người làm nát buồng trứng và dạ con. Năm 1973, sau nhiều tháng nằm điều trị, Là được trở về quê hương. Không muốn làm khổ người khác, cô quyết định sống cùng mẹ và em gái... 69 tuổi đời, luôn phải đeo đai để hỗ trợ cột sống bị xẹp, khó khăn lắm cô mới ngồi được một lúc để trò chuyện. “Vết thương chèn ép làm tôi bị teo cơ, đôi chân càng ngày càng teo tóp lại. Hàng ngày tôi phải uống nhiều loại thuốc tiểu đường, tim mạch, mỡ máu, huyết áp... Giờ đây, tôi chỉ muốn gắn bó với nơi này, để được hưởng tình cảm của các anh chị ở Trung tâm” – bà Là  rớm nước mắt. Trung tâm Nuôi dưỡng và điều dưỡng người có công số 2 hiện đang nuôi dưỡng 47 đối tượng NCC, chia làm 3 nhóm đối tượng phục vụ (nhóm 1, phục vụ 100% từ A - Z, có hơn 10 người; nhóm 2 phục vụ 50%, hơn 20 người; nhóm 3 phục vụ 30%, gồm số người còn lại).  22/02/2020 14:08"}]
  }}
