{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":104,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"categories:\"Người có công\"",
      "rows":"2000"}},
  "response":{"numFound":23,"start":0,"docs":[
      {
        "message":"Trung tâm luôn đảm bảo không gian xanh, sạch, đẹp. Trung tâm Điều dưỡng NCC thuộc Sở LĐ-TB&XH Hải Phòng được thành lập năm 2004 với chức năng, nhiệm vụ thực hiện kế hoạch điều dưỡng tập trung cho những NCC với cách mạng về nghỉ dưỡng theo chế độ ưu đãi của Đảng và Nhà nước. Trên diện tích 4.500m2, Trung tâm đã xây dựng và đi vào hoạt động từ năm 2005 với quy hoạch gồm: 01 khu nhà 3 tầng là nơi làm việc của lãnh đạo, cán bộ công nhân viên và người lao động; 01 khu nhà 7 tầng và 03 dãy nhà 2 tầng được bố trí làm phòng nghỉ phục vụ đối tượng điều dưỡng tập trung hàng năm. Tất cả phòng nghỉ đều được bố trí khép kín, thuận tiện cho các đối tượng trong thời gian nghỉ dưỡng. Khuôn viên của Trung tâm được bố trí hợp lý với hệ thống cây xanh như cau vua, dừa.... và các loại cây ăn quả (xoài, ổi…), xung quanh là các chậu cây cảnh bonsai được bố trí họp lý tạo cảnh quan xanh mát, hài hòa. Trước cổng chính Trung tâm còn đặt một số cây cảnh do các đoàn đến nghỉ dưỡng tặng, hàng ngày cán bộ, nhân viên phòng Hành chính thường xuyên cắt tỉa, chăm sóc đảm bảo mỹ quan... Ông Nguyễn Văn Sơn, Giám đốc Trung tâm Điều dưỡng Người có công cho biết: Mọi NCC khi điều dưỡng tại trung tâm đều được đón tiếp chu đáo ngay từ khi đặt chân đến trung tâm cho đến khi trở về địa phương. Năm 2019, Trung tâm đón tiếp, chăm sóc 5.016 lượt NCC với 33 đợt điều dưỡng. Vào dịp đầu năm khi chưa có đoàn điều dưỡng, Trung tâm tổ chức chỉnh trang lại cơ sở vật chất cho khang trang hơn. Phòng ăn lớn sức chứa 180 người đang được làm trần, quét vôi lại, các phòng nghỉ cũng được sắp xếp trang thiết bị cho phù hợp với tâm lý, sinh hoạt của NCC . Mỗi đợt điều dưỡng của NCC thường 5-10 ngày không kể thời gian đi về. Để tổ chức điều dưỡng được các đợt dài ngày, trung tâm xây dựng kế hoạch để NCC ăn, nghỉ, vui chơi, tham quan hợp lý. Như việc thăm khám sức khỏe ban đầu cho các cụ, tổ chức đoàn đi tham quan danh lam thắng cảnh khu vực Đồ Sơn như Bến Nghiêng; Bến tàu không số; biệt thự Bảo Đại; Tháp Tường Long; Đền Bà Đế... Từ năm 2017 có thêm điểm tham quan là cầu Tân Vũ-Lạch Huyện. Mỗi đợt điều dưỡng, Trung tâm còn tổ chức đêm giao lưu văn nghệ phục vụ các cụ và tổ chức giải thi đấu cờ tướng cho những cụ yêu thích chơi cờ. Năm 2020, dịch covid -19 xảy ra, Trung tâm đã dừng tiếp nhận các đoàn đến điều dưỡng đồng thời triển khai các biện pháp phòng chống dịch đến từng nhân viên, thực hiện vệ sinh, khử khuẩn khuôn viên đảm bảo môi trường Trung tâm luôn xanh sạch, đẹp, an toàn với người có công. \"Các cụ phần lớn tuổi cao, sức khỏe suy giảm nên khi phục vụ chúng tôi phải tỷ mỉ, chu đáo, tận tâm. Tất cả các hoạt động của NCC hằng ngày đều có sự đồng hành của cán bộ nhân viên Trung tâm, không chỉ là phục vụ, anh chị em còn là người để các cụ trò chuyện, giãi bày, tâm sự. Nhờ sự chu đáo này mà hầu hết NCC điều dưỡng tại đây đều hài lòng\" Chị Yến nhân viên phục vụ tại Trung tâm chia sẻ.",
        "categories":["Người có công"]},
      {
        "message":"Người có công được chăm sóc sức khỏe tại Trung tâm. Trung tâm điều dưỡng người có công Sa Pa ( Lào Cai ) có các công trình gồm các hạng mục: Nhà đa năng (gồm nhà làm việc, hội trường, bếp ăn hai tầng); 3 nhà điều dưỡng người có công 3 tầng, với 70 giường điều dưỡng; hệ thống hạ tầng kỹ thuật (sân vườn, bồn hoa, cây xanh, tiểu cảnh, hệ thống điện, cấp thoát nước, truyền hình, điện thoại, phòng cháy, chống sét, cổng, hàng rào). Mỗi phòng đều có ban công nhìn xuống vườn hoa hồng. Khung cảnh nơi đây thật lãng mạn, không gian yên tĩnh, rộng rãi, thỏa mái. phòng đẹp và đầy đủ tiện nghi. Vườn hoa hồng tại Trung tâm điều dưỡng Người có công Sa Pa là điểm đến quen thuộc của những người yêu hoa. Nhiều loài hoa hồng đua nhau khoe sắc ở nơi đây, như tường vi, hồng Golden celebration, hồng Peace tượng trưng cho sự an bình, Ingrid Bergman của Thụy Điển …các loài hoa đặc trưng của Sa Pa với bối cảnh đẹp và hương thơm ngát giúp mọi mệt nhọc dường như tan biến. Ghé thăm Trung tâm vào một ngày hè nắng nóng sẽ cảm nhận được không gian thoáng mát, rộng rãi, sạch sẽ, đầy đủ tiện nghi và được phục vụ tận tình, chu đáo là những gì chúng tôi cảm nhận được Từ khi đưa vào hoạt động đến nay, trung tâm đã đón tiếp và tổ chức các đợt điều dưỡng cho hàng nghìn thương binh và người có công. Mỗi đợt điều dưỡng có khoảng 60 - 75 người, kéo dài từ 8 đến 10 ngày. Để đảm bảo chăm sóc sức khoẻ, tạo tâm lý tốt nhất cho những người đến điều dưỡng, các cán bộ, nhân viên tại trung tâm luôn coi thương binh, bệnh binh, người có công như người nhà, không quản ngại khó khăn, chăm lo từng bữa ăn, giấc ngủ... Tại đây, cùng với các hoạt động chăm sóc sức khoẻ, thương binh, người có công còn được tham gia các câu lạc bộ văn hoá, thể thao, như Câu lạc bộ hồi ký, Câu lạc bộ thơ ca, Câu lạc bộ bóng bàn, Câu lạc bộ cờ tướng... Ngoài ra, các thương binh, người có công còn được tham quan các điểm du lịch tại Sa Pa… Tỉnh hiện đang quản lý và chi trả cho trên 5.000 người có công với cách mạng và thân nhân của họ. Việc thực hiện chính sách ưu đãi đối với NCC luôn được triển khai thực hiện kịp thời, đảm bảo 100% người có công và thân nhân đủ điều kiện được thụ hưởng đầy đủ chế độ trợ cấp, chính sách ưu đãi của Đảng và Nhà nước theo đúng quy định. Việc đưa Trung tâm điều dưỡng NCC vào sử dụng có một ý nghĩa hết sức to lớn. Đây không chỉ là khu nghỉ dưỡng lý tưởng với không gian yên tĩnh, thoáng mát, đầy đủ tiện nghi để phục vụ NCC trong tỉnh Lào Cai và các tỉnh bạn khi đến điều dưỡng tại đây mà còn là công trình mang ý nghĩa \"Đền ơn đáp nghĩa\" của Đảng bộ, chính quyền, đồng bào và nhân dân các dân tộc tỉnh Lào Cai với những người có công với nước.  19/05/2020 21:24 Thực hiện chính sách ưu đãi người có công và công tác điều dưỡng chăm sóc sức khỏe, năm 2019, tỉnh Lào Cai dành trên 3,3 tỷ đồng từ nguồn ngân sách Nhà nước để tổ chức điều dưỡng phục hồi sức khỏe cho người có công với cách mạng trên địa bàn tỉnh. Đã có 550 người có công được tổ chức điều dưỡng tập trung tại các Trung tâm điều dưỡng người có công: Sa Pa (Lào Cai), Nghệ An, Quảng Ninh và Miền Trung (thành phố Đà Nẵng). Bên cạnh đó, 786 người có công và thân nhân người có công với cách mạng đến niên hạn điều dưỡng không thuộc đối tượng hưởng chế độ tập trung sẽ hưởng chế độ điều dưỡng tại gia đình. Trung tâm đi vào hoạt động sẽ là một trung tâm vệ tinh quan trọng trong hệ thống các Trung tâm điều dưỡng NCC toàn quốc, là địa chỉ lý tưởng cho nghỉ dưỡng tập trung, góp phần nâng cao sức khỏe và tinh thần cho NCC.",
        "categories":["Người có công"]},
      {
        "message":"Dự kiến sáng 5/6, huyện Phước Sơn sẽ làm lễ truy điệu và an táng cho các liệt sĩ. Nguồn: SGGP Ngày 4/6, báo Nhân dân dẫn nguồn tin từ Ban Chỉ huy Quân sự huyện Phước Sơn (Quảng Nam), sau 15 ngày nỗ lực tìm kiếm, đến nay, các cơ quan chức năng đã hoàn tất việc khai quật hố chôn tập thể 17 chiến sĩ, thuộc Tiểu đoàn Đặc công 404 hy sinh trong trận đánh vào căn cứ Mỹ, tại sân bay Khâm Đức (huyện Phước Sơn), rạng sáng 5/8/1970. Thượng tá Phan Anh Hải - Chính trị viên Ban Chỉ huy quân sự huyện Phước Sơn cho biết trên TTXVN, đây là hố chôn tập thể từ 50 năm trước nên rất khó để xác định được danh tính của các liệt sĩ. Do đó, thân nhân của các liệt sĩ đã có nguyện vọng về việc cải táng tập trung tại nghĩa trang huyện Phước Sơn. Dự kiến sáng 5/6, huyện Phước Sơn sẽ làm lễ truy điệu và an táng cho các liệt sĩ. Sân bay và cứ điểm Khâm Đức được Mỹ xây dựng vào năm 1960, nhằm giúp binh lính Mỹ phối hợp cơ động với nhau giữa các cứ điểm đóng quân ở vùng phía Tây Quảng Nam, cắt đứt con đường 14 nối Tây Nguyên với Hạ Lào và đường Hồ Chí Minh để quân ta không thể chi viện vào miền Nam. Ngày 5/8/1970, các chiến sĩ đặc công nhận nhiệm vụ đánh vào cứ điểm sân bay Khâm Đức. Trận đánh đó đã làm rung chuyển toàn bộ cứ điểm trọng yếu nhất của Mỹ án ngữ tại vùng phía Tây Quảng Nam và 17 chiến sĩ đã hy sinh trong cuộc chiến này. Đến năm 2001, cơ quan chức năng, đồng đội và người thân của các liệt sĩ trên đã nhiều lần tìm kiếm hài cốt các anh nhưng chưa có kết quả. Sau hàng chục năm trời nỗ lực tìm kiếm, đến nay, toàn bộ hài cốt của 17 liệt sĩ mới được tìm thấy.",
        "categories":["Người có công"]},
      {
        "message":"Trung tâm Điều dưỡng Người có công Tam Đảo, Vĩnh Phúc. Trung tâm được thành lập tháng 8/2010 với chức năng tổ chức thực hiện phục hồi sức khỏe cho người có công với Cách mạng thuộc tỉnh Vĩnh Phúc và các tỉnh lân cận phía Bắc. Để đáp ứng yêu cầu nhiệm vụ, toàn thể cán bộ, nhân viên Trung tâm không ngừng nỗ lực đổi mới phong cách, nâng cao chất lượng phục vụ để có thể phục vụ tốt nhất các đối tượng chính sách. Hiện Trung tâm có 4 phòng chức năng: Phòng Y tế - Phục hồi, phòng Dinh dưỡng, phòng Hành chính - Tổ chức và phòng Kế hoạch - Tài chính với tổng số cán bộ, viên chức, lao động hợp đồng của Trung tâm khoảng 30 người. Từ khi Trung tâm đi vào hoạt động đến nay đã đưa đón và điều dưỡng với tổng số trên 20 nghìn lượt đối tượng người có công với cách mạng đảm bảo tuyệt đối an toàn và được đối tượng đánh giá cao. Riêng năm 2018, Trung tâm đón và điều dưỡng 2650 lượt đối tượng, trong đó chỉ tiêu giao là 1100 đối tượng người có công của tỉnh Vĩnh Phúc, ngoài ra đơn vị còn hợp đồng đón và điều dưỡng cho 1500 đối tượng do Tỉnh ủy quản lý hồ sơ và 50 đối tượng người có công của Thành phố Hà Nội. Trong quá trình điều dưỡng, Trung tâm đã tổ chức nhiều chương trình bổ ích cho đại biểu như: văn nghệ chào mừng, đọc báo, đọc truyện, đọc sách, xem phim tài liệu, chơi cờ tướng, giao lưu văn nghệ, tham quan các điểm du lịch tại thị trấn Tam Đảo,... Cuối mỗi đợt điều dưỡng, Trung tâm tổ chức cho các đại biểu đi tham quan khu di tích lịch sử K9, Đá chông... Theo định kỳ, căn cứ tình hình thực tế, việc phun thuốc khử trùng, chống muỗi, vắt, côn trùng gây ngứa, phòng sốt xuất huyết... được tiến hành đều đặn, chất lượng. Về cơ bản, thời gian trong mùa điều dưỡng không khí tốt, trong lành, dễ chịu. Công việc thăm khám cho đối tượng, ngoài những thủ tục thông thường, các nhân viên y tế ở đây đều có tư vấn sâu về bảo vệ sức khỏe, nên hầu như không có bệnh phát sinh xảy ra trong suốt thời gian điều dưỡng của mỗi đối tượng. Mọi thao tác trong điều dưỡng cần sử dụng đến y cụ và những thiết bị liên quan, đều được sát trùng vô khuẩn an toàn, tránh lây nhiễm chéo các bệnh khác. Cùng với đó, công tác dinh dưỡng mà khâu đầu tiên là vệ sinh an toàn thực phẩm cũng luôn được đề cao. Xác định các đối tượng điều dưỡng đều là người ở độ tuổi đã cao, nên việc ăn uống cần hết sức thận trọng vừa đảm bảo thành phần dinh dưỡng, ngon miệng, vừa phải hợp vệ sinh. Sự yên tâm trong ăn, nghỉ, kết hợp với yếu tố tinh thần được phục vụ chu đáo đó là điều kiện để sức khỏe luôn được ổn định và tăng cường đúng với tôn chỉ, mục đích của điều dưỡng. Để công tác phục vụ người có công ngày một tốt hơn, Trung tâm luôn coi trọng việc nâng cấp, cải tạo cơ sở vật chất, giữ gìn cảnh quan, môi trường sạch đẹp, vệ sinh; giáo dục chính trị tư tưởng cho cán bộ, viên chức, nhân viên phải biết quý trọng những người có công đã hy sinh vì quê hương đất nước, tận tình, chu đáo trong việc chăm sóc, điều dưỡng, tạo môi trường hoạt động lành mạnh và thân thiện. Chính vì thế nhiều người có công đến điều dưỡng tại Trung tâm đã lưu lại nhiều ấn tượng tốt đẹp về cảnh quan cũng như sự phục vụ ân cần, chu đáo của cán bộ, nhân viên nơi đây. Ông Nguyễn Hữu Đoan, xã Lý Nhân (Vĩnh Tường), năm nay 75 tuổi, là thương binh và bị nhiễm chất độc màu da cam trong kháng chiến chống Mỹ, phấn khởi chia sẻ: \"Đây là lần thứ 2 tôi đến điều dưỡng tại Trung tâm Điều dưỡng NCC Tam Đảo theo chế độ 2 năm 1 lần của Đảng và Nhà nước đối với những NCC. Đoàn của chúng tôi được các cán bộ của trung tâm hướng dẫn, phục vụ chu đáo từ bữa ăn, giấc ngủ đến các bài tập thể dục phục hồi chức năng, chúng tôi cảm thấy rất ấm lòng. Chúng tôi mong muốn Đảng và Nhà nước sẽ tạo điều kiện hơn nữa để những NCC trong tỉnh cũng như cả nước được đến đây điều dưỡng, ổn định sức khỏe\".",
        "categories":["Người có công"]},
      {
        "message":"Đoàn đến thăm gia đình ông Nguyễn Văn Trò (sinh năm 1939), ấp Bình An, xã Bình Khánh;  thương binh  3/4. Chủ tịch HĐND TP Nguyễn Thị Lệ đã ân cần thăm hỏi sức khỏe và gửi lời chúc gia đình ông Nguyễn Văn Trò, đồng thời mong muốn gia đình tiếp tục phấn đấu vươn lên trong cuộc sống; góp phần tích cực vào sự phát triển kinh tế - xã hội của địa phương. Cùng ngày, đoàn đã đến thăm gia đình các ông Trương Văn Hai và Bùi Minh Hiếu ở xã Tam Thôn Hiệp. Đây là 2 hộ có hoàn cảnh đặc biệt khó khăn. Chủ tịch HĐND TP Nguyễn Thị Lệ ân cần hỏi thăm sức khỏe, chia sẻ những khó khăn và mong muốn trong thời gian tới các gia đình tích cực lao động, sản xuất vươn lên thoát nghèo, ổn định cuộc sống… 13/05/2020 07:15",
        "categories":["Người có công"]},
      {
        "message":"Lễ cắt băng Khánh thành công trình Đền thờ Bác Hồ và các Anh hùng liệt sĩ tỉnh Quảng Bình. Ngày 11/6, Tỉnh ủy, HĐND, UBND, Uỷ ban MTTQ Việt Nam tỉnh Quảng Bình đã tổ chức lễ khánh thành Đền thờ Bác Hồ và các Anh hùng liệt sĩ tại Quảng trường Hồ Chí Minh. Đền thờ Bác Hồ và các Anh hùng liệt sĩ tỉnh Quảng Bình nằm trong khuôn viên quần thể Quảng trường Hồ Chí Minh ở đường Hùng Vương (TP Đồng Hới). Công trình xây dựng theo lối kiến trúc mái đình làng Việt cổ, có tháp chuông, tháp bia ghi lại lời căn dặn của Bác Hồ với quân và dân Quảng Bình ngày Bác về thăm (16/6/1957). Đền thờ rộng 8 gian tượng trưng 8 huyện, thị ở Quảng Bình, gian thứ 9 nằm giữa trung tâm thờ bài vị Bác Hồ. Tại 8 gian có 8 tấm bia lớn khắc tên liệt sĩ của 8 huyện, thị với chi tiết liệt sĩ ở từng xã, phường. Dưới mỗi tấm bia lớn có tráp gỗ đựng bài vị của các liệt sĩ. Trước 8 bia lớn là 8 đỉnh đồng. Trao đổi với báo Người lao động, ông Hoàng Đăng Quang, Bí thư Tỉnh ủy Quảng Bình cho biết, đây là công trình văn hóa mang ý nghĩa chính trị đặc biệt quan trọng thể hiện lòng thành kính, sự tri ân sâu sắc của cấp ủy, chính quyền, cán bộ, đảng viên và nhân dân Quảng Bình đối với Bác Hồ kính yêu và các Anh hùng liệt sĩ đã hi sinh vì đất nước, vì nhân dân. Ông Hoàng Đăng Quang - Bí thư Tỉnh ủy Quảng Bình và các nhà sư cùng thực hiện nghi lễ thỉnh chuông. Sự kiện trên cũng được Dân trí đưa tin, đây là công trình văn hóa mang ý nghĩa chính trị đặc biệt quan trọng thể hiện lòng thành kính, sự tri ân sâu sắc của cấp ủy, chính quyền, cán bộ, đảng viên và nhân dân Quảng Bình đối với Bác Hồ kính yêu và các Anh hùng liệt sỹ đã hy sinh vì đất nước, vì nhân dân. Trải qua hai cuộc kháng chiến kéo dài chống thực dân Pháp và đế quốc Mỹ, dưới sự lãnh đạo của Đảng và Bác Hồ kính yêu, hàng triệu người con ưu tú của Tổ quốc đã ra trận chiến đấu, viết nên trang sử hào hùng của dân tộc. Có biết bao người đã ngã xuống, hiến dâng trọn vẹn tuổi xuân cho đất nước, quê hương. Quảng Bình có trên 150 vạn người con đã tham gia kháng chiến, trong đó có gần 13.000 anh hùng, liệt sỹ. Cũng thông tin trên Người lao ộng, dịp này, Giáo hội Phật giáo tỉnh Quảng Bình cũng đã tổ chức lễ an vị tôn tượng Bác Hồ, thỉnh anh linh Anh hùng liệt sĩ an vị cầu siêu và lễ khánh tạ thổ thần đất đai. Công trình Đền thờ Bác Hồ và các Anh hùng liệt sĩ tỉnh Quảng Bình có mức đầu tư xây dựng hơn 26 tỉ đồng từ nguồn hỗ trợ của Bộ LĐ-TB&XH.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Báo cáo với Thứ trưởng, bà Hồ Thị Châu Loan – Phó Giám đốc Sở LĐ-TB&XH tỉnh Nghệ An cho biết: Hiện toàn tỉnh có 45.000 người tham gia lực lượng thanh niên xung phong, trên 167.000 người tham gia lực lượng dân công hoả tuyến ở các chiến trường; trong số đó có 45.000 người được công nhận liệt sỹ; 5.178 người được công nhận cán bộ Lão thành cách mạng, cán bộ hoạt động Tiền khởi nghĩa; 2.743 Mẹ được phong tặng và truy tặng danh hiệu bà Mẹ Việt Nam anh hùng; 927 người là cán bộ hoạt động bị địch bắt tù đày; trên 40.012 người là thương binh, người hưởng chính sách như thương binh, bệnh binh trên 18.000 người; 500.000 gia đình và cá nhân được tặng thưởng huân huy chương kháng chiến và trên 30.000 người trực tiếp tham gia kháng chiến và con đẻ của họ bị phơi nhiễm chất độc hoá học. Thứ trưởng Lê Tấn Dũng thăm hỏi sức khỏe các đại biểu trong Đoàn. Trong những năm qua, cùng với nỗ lực phấn đấu, tập trung phát triển kinh tế - xã hội, Đảng bộ, chính quyền và nhân dân tỉnh Nghệ An đã triển khai thực hiện kịp thời, đầy đủ các chế độ chính sách đối với người có công; tập trung giải quyết những tồn đọng về xác nhận, công nhận người có công; huy động các nguồn lực xã hội để không ngừng cải thiện đời sống của các gia đình thương binh, bệnh binh, gia đình liệt sĩ và người có công với cách mạng trên địa bàn. Hiện nay, Nghệ An là một trong 3 tỉnh đang quản lý và chi trả trợ cấp thường xuyên và một lần cho người có công với cách mạng lớn trong cả nước. Tính đến 31/5/2020 toàn tỉnh đã và đang chi trả trợ cấp thường xuyên cho 71.210 đối tượng, chiếm tỷ lệ 2,24% so với dân số của toàn tỉnh, với số tiền chi trả hàng tháng trên 126 tỷ đồng/tháng. Nghệ An cũng là một trong những tỉnh đầu tiên của cả nước thực hiên chi trả trợ cấp hàng tháng đối với người có công trên toàn tỉnh qua bưu điện theo Đề án thực hiện chi trả trợ cấp ưu đãi người có công với cách mạng qua hệ thống Bưu điện của Bộ Lao động - Thương binh và Xã hội. Ngoài ra, Nghệ An đã tổ chức tốt việc rà soát và cơ bản hoàn thành việc hỗ trợ người có công gặp khó khăn do dịch bệnh Covid 19 theo Nghị quyết 42/ ngày 09/4/2020 về các biện pháp hỗ trợ người dân gặp khó khăn do đại dịch Covid -19 NQ-CP của Chính phủ. Tính đến nay, 21/21 huyện, thành phố, thị xã đã thực hiện chi trả cho 62.019 đối tượng người có công và thân nhân người có công với cách mạng, với tổng kinh phí: 93.028.500.000 đồng. Tại buổi gặp gỡ, các đại biểu người có công Nghệ An đã phát biểu cảm tưởng khi tới thăm Bộ LĐ-TB&XH. Đại diện đoàn đã gửi lời cảm ơn tới các cấp, các ngành và đặc biệt là lãnh đạo Bộ LĐ-TB&XH đã tạo điều kiện để đoàn có cơ hội được tới Hà Nội và vào Lăng viếng Bác. Đồng thời, các đại biểu cũng bày tỏ mong muốn Bộ quan tâm hơn nữa tới chế độ chính sách liên quan đến mức sống… Thứ trưởng Lê Tấn Dũng chụp ảnh lưu niệm với các đại biểu. Sau khi ân cần hỏi thăm sức khỏe các đại biểu trong đoàn người có công tỉnh Nghệ An, Thứ trưởng Lê Tấn Dũng bày tỏ sự tri ân sâu sắc tới các thương, bệnh binh và thân nhân gia đình chính sách. Đồng thời Thứ trưởng cũng đánh giá cao sự quan tâm của các cấp ủy, chính quyền và nhân dân tỉnh Nghệ An đối với công tác chăm lo đời sống vật chất và tinh thần của người có công. \"Đoàn đại biểu người có công tỉnh Nghệ An là đoàn đầu tiên lãnh đạo Bộ LĐ-TB&XH tiếp đón trong năm 2020 sau khi tình hình dịch bệnh Covid-19 được kiểm soát\"- Thứ trưởng cho hay. Thứ trưởng cho biết: Đảng, Nhà nước đã có nhiều sự quan tâm tới các đối tượng người có công. Những chính sách ưu đãi đã thể hiện sự quyết tâm cao của Đảng, Nhà nước chăm sóc tới đời sống vật chất và tinh thần của người có công. Mặc dù vậy, so với những hy sinh, cống hiến cũng chỉ bù đắp phần nào, làm vơi đi một phần những mất mát, hy sinh to lớn... Thời gian qua, cùng với chính sách mới được sửa đổi, Đảng, Nhà nước tiếp tục điều chỉnh chính sách cho phù hợp với các đối tượng người có công, với mục tiêu phấn đấu nâng cao đời sống của người có công ngày một tốt hơn. Thứ trưởng cũng chia sẻ, việc lãnh đạo tỉnh Nghệ An tổ chức các đoàn ra thăm Hà Nội đã đáp ứng lòng mong mỏi của nhiều thế hệ đã cống hiến xương máu cho sự nghiệp cách mạng. Đây cũng là dịp để lãnh đạo Đảng, Nhà nước và các Bộ, ngành có điều kiện tiếp xúc, trao đổi và lắng nghe tâm tư, nguyện vọng của người có công nhằm từng bước hoàn chỉnh hệ thống chính sách ưu đãi phù hợp với thực tế... Thứ trưởng cũng mong muốn các đại biểu người có công tỉnh Nghệ An tiếp tục phát huy truyền thống, giáo dục con cháu, cùng chung sức xây dựng quê hương, đất nước giàu mạnh hơn."},
      {
        "message":"Lễ an táng các hài cốt liệt sĩ được tìm kiếm, cất bốc từ Lào về tại Nghĩa trang liệt sĩ TP. Huế. Theo báo cáo của Ban Chỉ đạo 515 tỉnh Thừa Thiên - Huế, mùa khô 2019 - 2020, công tác tìm kiếm, quy tập hài cốt liệt sĩ luôn được triển khai tích cực, với quy mô, cấp độ ngày càng rộng lớn hơn cả trong và ngoài nước. Thừa Thiên - Huế đã tìm kiếm, cất bốc được 15 hài cốt liệt sĩ tại nước bạn Lào. Trong thời gian làm nhiệm vụ trên đất Bạn, hài cốt được quy tập về đưa vào thờ cúng chu đáo, bảo quản chặt chẽ. Ở trong nước tìm kiếm, cất bốc được 15/20 hài cốt liệt sĩ. Công tác quản lý địa bàn, thực hiện đúng quy định của Chính phủ, không để xảy ra hiện tượng tìm kiếm, quy tập bằng phương pháp ngoại cảm. Cùng với công tác tìm kiếm, quy tập hài cốt liệt sĩ, Thừa Thiên - Huế luôn chú trọng việc đón tiếp các thân nhân gia đình liệt sĩ đến tìm mộ của người thân hy sinh trong 2 cuộc kháng chiến tại địa bàn trong tỉnh và cả trên đất bạn Lào. Hài cốt liệt sĩ quy tập được ở trong nước theo từng đợt Bộ Chỉ huy Quân sự tỉnh bàn giao cho Ngành Lao động - Thương binh và Xã hội và tham mưu tổ chức Lễ truy điệu, an táng vào nghĩa trang liệt sĩ các huyện, thị, thành phố Huế theo đúng quy định. Ông Nguyễn Văn Phương, Phó Chủ tịch UBND tỉnh Thừa Thiên - Huế (Trưởng Ban Chỉ đạo 515 tỉnh) khẳng định, công tác tìm kiếm, quy tập hài cốt liệt sĩ cả trong và ngoài nước là nhiệm vụ quan trọng và cấp thiết; là sự đền đáp công ơn to lớn của các liệt sĩ đã anh dũng hy sinh vì sự nghiệp cách mạng, vì nghĩa vụ quốc tế cao cả. Đó là nghĩa cử cao đẹp trong đời sống văn hóa tinh thần, là sự yên lòng trong đời sống tâm linh của người Việt Nam. Để tiếp tục đẩy mạnh công tác tìm kiếm, quy tập hài cốt liệt sĩ mùa khô năm 2020 - 2021 và những năm tiếp theo, Ban Chỉ đạo 515 tỉnh Thừa Thiên - Huế đã đưa ra nhiều giải pháp thực hiện; trong đó cần tiếp tục chủ động xây dựng kế hoạch, nắm thông tin, huy động các kênh thông tin tốt, tập hợp dữ liệu để có bộ dữ liệu đầy đủ, chính xác. Công tác phối, kết hợp phải được quan tâm thường xuyên, liên tục, ngay từ đầu.",
        "categories":["Người có công"]},
      {
        "message":"18 hài cốt liệt sĩ được an táng tại Nghĩa trang liệt sĩ huyện Cam Lộ. Số hài cốt liệt sĩ này do Đội Quy tập mộ liệt sĩ Sư đoàn 968 thuộc Quân khu IV tìm kiếm và cất bốc tại một khu đất sản xuất ở thôn Tân Định, xã Cam Thành, huyện Cam Lộ. Trước đó, nhận tin báo của người dân, từ ngày 19/5 - 17/6, Đội Quy tập mộ liệt sĩ Sư đoàn 968 đã tìm kiếm, cất bốc được 19 hài cốt liệt sĩ tại thôn Tân Định, xã Cam Thành, huyện Cam Lộ. Số hài cốt liệt sĩ này được tìm thấy ở độ sâu từ 1-1,5m; một số hài cốt còn nguyên xương ống chân, răng, cúc áo, được chôn cất trong hòm gỗ hoặc được bọc và chôn cất trong võng dù của bộ đội. Một hài cốt đã xác định được danh tính là liệt sĩ Trần Đình Cửu, sinh năm 1951, quê ở Cẩm Quang (Cẩm Xuyên, Hà Tĩnh) hy sinh ngày 12/6/1974, đã được đưa về truy điệu và an táng tại quê nhà. Tại Lễ truy điệu, đại diện lãnh đạo Quân khu IV, lãnh đạo tỉnh Quảng Trị cùng lãnh đạo và nhân dân huyện Cam Lộ đã dâng hương, tưởng nhớ công ơn của các anh hùng liệt sĩ đã hy sinh vì tổ quốc. Ngay sau lễ truy điệu, 18 hài cốt liệt sĩ đã được an táng tại Nghĩa trang liệt sĩ huyện Cam Lộ.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Quảng Ninh luôn xác định phát triển kinh tế phải đi đôi với giải quyết các vấn đề xã hội, đặc biệt là công tác chăm lo tốt đời sống vật chất, tinh thần cho các gia đình có công với cách mạng. Những năm qua, việc sửa chữa và xây mới nhà ở cho hộ gia đình người có công luôn được tỉnh quan tâm, thực hiện tốt, tạo thành phong trào lan tỏa trong xã hội. Theo đánh giá của cơ quan chức năng, công tác hỗ trợ nhà ở cho người có công với cách mạng trên địa bàn đạt kết quả cao, đảm bảo minh bạch, đúng đối tượng, chất lượng, tiến độ. Các cấp chính quyền trong quá trình thực hiện đã tích cực hướng dẫn, kiểm tra, giám sát, đôn đốc việc hỗ trợ nhà ở cho người có công. Khảo sát hiện trạng nhà ở người có công. Để thực hiện tốt hơn chính sách đền ơn đáp nghĩa, tiếp tục quan tâm cải thiện nhà ở cho người có công, mới đây HĐND tỉnh đã thông qua Đề án về chính sách hỗ trợ nhà ở cho người có công với cách mạng trên địa bàn tỉnh (giai đoạn 3). Hiện các địa phương đang tích cực triển khai Đề án này. Theo đó, mức hỗ trợ trong Đề án hỗ trợ người có công với cách mạng trên địa bàn tỉnh Quảng Ninh - giai đoạn 3 gồm: Hỗ trợ 60 triệu đồng/hộ đối với trường hợp nhà ở bị hư hỏng nặng phải phá đi xây dựng lại nhà ở mới; Hỗ trợ 30 triệu đồng/hộ đối với trường hợp nhà ở bị hư hỏng, dột nát cần phải sửa chữa phần khung, tường và thay mới mái nhà. Trước đó, Đề án hỗ trợ người có công với cách mạng về nhà ở theo Quyết định số 22/2013/QĐ-TTg được UBND tỉnh phê duyệt và triển khai từ năm 2013. Vốn là một trong các địa phương có số lượng lớn người có công với cách mạng được hỗ trợ về nhà ở, thực hiện Quyết định số 22/2013/QĐ-TTg của Thủ tướng Chính phủ, từ năm 2013 đến hết 2018, Quảng Ninh đã hoàn thành hai giai đoạn của Đề án hỗ trợ người có công với cách mạng về nhà ở với tổng số 9.657 hộ được hỗ trợ, trong đó 5.179 hộ xây mới và 4.478 hộ sửa chữa. Tổng mức đầu tư nhà ở ước tính trên 1.364 tỷ đồng, trong đó ngân sách Nhà nước hỗ trợ trực tiếp gần 364 tỷ đồng, kinh phí đối ứng của các hộ gia đình ước trên 1.000 tỷ đồng. Cụ thể, giai đoạn 1 của đề án (2013-2015) đã hỗ trợ cho 4.927 hộ; giai đoạn 2 (2017-2018) hỗ trợ cho 3.915 hộ. Ngoài ra, giữa hai giai đoạn (trong khoảng thời gian từ năm 2015-2016), toàn tỉnh phát sinh 815 hộ thuộc diện được hỗ trợ tại 11 địa phương. Triển khai hỗ trợ xây dựng nhà ở cho gia đình chính sách. Trước tình hình đó, UBND tỉnh chỉ đạo các huyện, thị xã, thành phố chủ động bố trí nguồn vốn ngân sách huyện và nguồn vốn huy động hợp pháp khác để thực hiện hỗ trợ cho các hộ trên với tổng kinh phí đã hỗ trợ là 42,47 tỷ đồng. Không chỉ hoàn thành đề án về đích sớm so với các địa phương khác mà còn vượt 20% số hộ được hỗ trợ so với Đề án đã được Bộ Lao động-Thương binh và Xã hội thẩm định. Thực hiện chính sách hỗ trợ người có công với cách mạng cải thiện nhà ở theo Quyết định số 118/TTg ngày 27/02/1996 đã có 3.434 hộ được hỗ trợ. Còn theo Quyết định số 20/2000/QĐ-TTg về việc hỗ trợ người hoạt động cách mạng từ trước Cách mạng tháng Tám năm 1945 cải thiện nhà ở, Quyết định số 117/2007/QĐ-TTg sửa đổi bổ sung một số điều của Quyết định số 118/TTg và Điều 3 Quyết định số 20/2000/QĐ-TTg, toàn tỉnh tiếp tục có 146 hộ gia đình được hỗ trợ với tổng mức khoảng 4,335 tỷ đồng. Ngoài ra, kết quả thực hiện chương trình hỗ trợ cho hộ nghèo về nhà ở theo Quyết định 167/2008/QĐ-TTg, trong số gần 4.000 hộ nghèo được hỗ trợ về nhà ở đã có 81 hộ nghèo người có công với cách mạng được hỗ trợ với kinh phí trên 2 tỷ đồng... Việc hỗ trợ về nhà ở cho người có công góp phần giúp các đối tượng và thân nhân của người có công với cách mạng giảm bớt khó khăn về nhà ở, ổn định phát triển kinh tế, đảm bảo an sinh xã hội. Qua đó, đã tạo thành phong trào lan tỏa trong xã hội, thể hiện đạo lý \"uống nước nhớ nguồn\", \"đền ơn đáp nghĩa\" của dân tộc ta. Nhiều hộ gia đình người có công được sự chung tay của gia đình, dòng họ và cộng đồng đã xây dựng lại nhà ở khang trang, to đẹp hơn với kinh phí lớn hơn nhiều so với kinh phí được hỗ trợ. Tuy nhiên, sau khi triển khai xong hai giai đoạn của Đề án hỗ trợ người có công với cách mạng về nhà ở theo Quyết định số 22/2013/QĐ-TTg của Chính phủ và một số chính sách từ các giai đoạn trước như đã nêu ở trên, đến nay nhiều hộ gia đình người có công với cách mạng thuộc diện hộ nghèo, già cả, neo đơn… chất lượng nhà ở đã xuống cấp nghiêm trọng, không có khả năng tự sửa chữa, xây mới. Qua thống kê, rà soát, trên địa bàn tỉnh còn khoảng 2.775 hộ người có công với cách mạng có nhà ở đã xuống cấp cần được hỗ trợ xây mới hoặc sửa chữa. 14/05/2020 14:45 Do đó, để tiếp tục thực hiện chính sách đền ơn đáp nghĩa, thể hiện sự quan tâm của tỉnh với người có công với cách mạng, UBND tỉnh đã xây dựng Đề án hỗ trợ người có công với cách mạng về nhà ở trên địa bàn tỉnh Quảng Ninh - giai đoạn 3 và được HĐND tỉnh khóa XIII thông qua tại Nghị quyết 246/2020/NQ-HĐND ngày 31/3/2020 về việc sửa đổi, bổ sung một số Nghị quyết của HĐND tỉnh liên quan đến lĩnh vực tài chính - ngân sách và khoáng sản. Đề án đã xây dựng mục tiêu đến hết năm 2020, Quảng Ninh hoàn thành hỗ trợ cho 2.775 hộ gia đình người có công với cách mạng khó khăn về nhà ở, trong đó có 1.484 hộ xây mới và 1.291 hộ sửa chữa. Tổng kinh phí thực hiện dự kiến trên 128,4 tỷ đồng từ ngân sách tỉnh. HĐND tỉnh giao UBND tỉnh chỉ đạo các sở, ngành liên quan và UBND các địa phương tập trung rà soát, hoàn thiện đề án, đảm bảo không bỏ sót đối tượng người có công với cách mạng được hưởng chính sách theo quy định và triển khai thực hiện hoàn thành dứt điểm trong năm 2020."},
      {
        "message":"Trung tâm tổ chức thăm khám sức khỏe cho người có công. Năm 2006, Trung tâm điều dưỡng NCC thành lập. Được sự quan tâm của các cấp ủy Đảng, chính quyền địa phương, sự chỉ đạo sát sao của Sở LĐ-TB&XH, sự phối hợp chặt chẽ giữa các cơ quan, ban, ngành và đặc biệt là sự nỗ lực của các thế hệ CB,VC, người lao động Trung tâm đã từng bước xây dựng và phát triển vững chắc, tạo được niềm tin cho các cấp lãnh đạo, sự hài lòng đối với người có công và sự thoải mái vui vẻ của du khách thập phương. Với đội ngũ cán bộ, công chức, viên chức có chuyên môn, nhiệt tình, chu đáo đã luôn thực hiện tốt công tác điều dưỡng theo quy định. Bộ phận nuôi dưỡng luôn nêu cao ý thức, trách nhiệm từ khâu chọn đơn vị cung ứng thực phẩm để lựa chọn thực phẩm an toàn. Khâu chế biến thực phẩm luôn được chú trọng, xây dựng thực đơn các món ăn hàng ngày phù hợp với thị hiếu và lứa tuổi, thay đổi đa dạng các món ăn luôn đảm bảo hàm lượng dinh dưỡng cao, hợp khẩu vị và có chế độ ăn kiêng theo yêu cầu. Công tác vệ sinh an toàn thực phẩm được các cơ quan chức năng kiểm tra, đánh giá tốt. 05/06/2020 17:24 Đến với Trung tâm điều dưỡng, NCC được thăm khám, kiểm tra, chăm sóc sức khỏe hàng ngày. Hiện tại, Trung tâm đã đầu tư cơ bản hệ thống tập cho NCC sử dụng hàng ngày như: máy Matxa đa năng, máy thể dục đi bộ, sử dụng hệ thống ngâm chân thuốc bắc, phục vụ các môn thể thao phù hợp lứa tuổi. Có không gian tốt phục vụ đi bộ thể dục. Đặc biệt, khi điều dưỡng ở đây, NCC được ngâm tắm nước khoáng nóng ở các bể bơi, bể tắm sục trong nhà, xông hơi... tạo cảm giác khoan khoái, dễ chịu. Trong mỗi đợt điều dưỡng, Trung tâm đều tổ chức các buổi nói chuyện thời sự về tình hình kinh tế, chính trị, xã hội, an ninh, quốc phòng của địa phương và các thông tin trong nước, thế giới mới cập nhật. Phục vụ cho NCC đọc sách, báo hàng ngày. Tổ chức cho NCC đi tham quan du lịch trong ngày ở các địa danh có ý nghĩa lịch sử và thắng cảnh đẹp. Tổ chức các hoạt động giao lưu thể thao như cờ tướng, bóng bàn, bóng mềm, cầu lông, tạo cho tinh thần và thể lực của NCC. Sau mỗi đợt điều dưỡng, Trung tâm tổ chức tổng kết rút kinh nghiệm, tặng quà, tặng ảnh lưu niệm và giao lưu văn nghệ giữa NCC với tập thể cán bộ, viên chức Trung tâm, tạo nhiều ấn tượng và tình cảm tốt đẹp đối với NCC. Giờ chơi thể thao của NCC về điều dưỡng tại Trung Tâm. 14 năm qua, Trung tâm không ngừng phát triển về mọi mặt, tạo dấu ấn tốt trong mọi hoạt động, được Hội đồng thi đua khen thưởng các cấp ghi nhận. Nhiều lượt cá nhân được UBND tỉnh, Bộ LĐ-TB&XH tặng bằng khen. Để thực hiện tốt hơn nhiệm vụ chính trị được giao, trong thời gian tới, Trung tâm điều dưỡng NCC Kim Bôi sẽ phát huy kết quả đã đạt được, khắc phục những tồn tại, hạn chế, khó khăn để phấn đấu hoàn thành 100% chỉ tiêu kế hoạch điều dưỡng hàng năm được cấp trên giao. Tăng cường công tác tổ chức phục vụ điều dưỡng, nghỉ dưỡng ngày một khoa học, chuyên môn kỹ thuật cao hơn để chất lượng, hiệu quả điều dưỡng ngày càng nâng lên. Phấn đấu tổ chức đón, phục vụ, chăm sóc điều dưỡng cho NCC các tỉnh lân cận số lượng ngày một tăng lên, tăng cường hoạt động thu sự nghiệp...",
        "categories":["Người có công"]},
      {
        "message":"Theo đó danh sách cụ thể 5 trường hợp như sau: P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn Dân Sinh: \n http://baodansinh.vn/danh-sach-ho-so-de-nghi-xac-nhan-liet-si-doi-voi-5-thanh-nien-xung-phong-20200623162847396.htm",
        "categories":["Người có công"]},
      {
        "message":"Thủ tướng Nguyễn Xuân Phúc tặng quà gia đình người có công với cách mạng. Thủ tướng Chính phủ Nguyễn Xuân Phúc đồng ý ủy quyền Bộ trưởng Bộ Lao động-Thương binh và Xã hội trình Chủ tịch nước xem xét tặng quà người có công với cách mạng nhân dịp kỷ niệm 73 năm Ngày Thương binh Liệt sỹ (27/7/1947-27/7/2020). Mức quà tặng theo phương án trình Chủ tịch nước được chia thành hai loại: 400.000 đồng và 200.000 đồng. Theo đề xuất của Bộ Lao động, Thương binh và Xã hội, mức 400.000 đồng để tặng quà các đối tượng gồm: Bà mẹ Việt Nam Anh hùng đang hưởng trợ cấp ưu đãi hằng tháng và những cá nhân đã có quyết định phong tặng danh hiệu Bà mẹ Việt Nam Anh hùng trước ngày 28/7/2020 nhưng chưa hoàn tất thủ tục hưởng trợ cấp ưu đãi hằng tháng; thương binh, người hưởng chính sách như thương binh, thương binh loại B, bệnh binh suy giảm khả năng lao động từ 81% trở lên đang hưởng trợ cấp ưu đãi hằng tháng. Mức 400.000 đồng cũng dành để tặng quà người hoạt động kháng chiến bị nhiễm chất độc hóa học suy giảm khả năng lao động từ 81% trở lên đang hưởng trợ cấp ưu đãi hằng tháng; thân nhân liệt sỹ đang hưởng trợ cấp tuất nuôi dưỡng hàng tháng; thân nhân của hai liệt sỹ trở lên đang hưởng trợ cấp tuất hằng tháng.  04/06/2020 17:08 Mức quà 200.000 đồng để tặng thương binh, người hưởng chính sách như thương binh, thương binh loại B, bệnh binh suy giảm khả năng lao động từ 80% trở xuống đang hưởng trợ cấp ưu đãi hàng tháng; thương binh đang hưởng chế độ mất sức lao động; người hoạt động kháng chiến bị nhiễm chất độc hóa học suy giảm khả năng lao động từ 80% trở xuống đang hưởng trợ cấp ưu đãi hàng tháng; đại diện thân nhân liệt sỹ; người thờ cúng liệt sỹ (trường hợp liệt sỹ không còn thân nhân). Tổng kinh phí để tặng quà cho người có công với cách mạng nhân dịp kỷ niệm 73 năm Ngày Thương binh-Liệt sỹ (27/7/1947-27/7/2020) là hơn 330 tỷ đồng. Khoản kinh phí này đã được bố trí trong kế hoạch Ngân sách nhà nước năm 2020.",
        "categories":["Người có công"]},
      {
        "message":"Lãnh đạo tỉnh Thừa Thiên - Huế thăm hỏi, tặng quà đối tượng Người có công nhân dịp 27/7 Hướng tới kỷ niệm Ngày Thương binh – Liệt sĩ 27/7/2020, UBND tỉnh Thừa Thiên - Huế yêu cầu các cấp ủy, chính quyền, các ngành, các tổ chức đoàn thể chính trị- xã hội phối hợp tổ chức các hoạt động thiết thực, hiệu quả, tiết kiệm, đẩy mạnh các hoạt động xã hội hóa phong trào Đền ơn đáp nghĩa để tất cả Người có công đều được quan tâm chăm sóc, ổn định về đời sống vật chất và tinh thần. Thừa Thiên - Huế sẽ huy động các nguồn lực của xã hội để chăm lo đời sống vật chất, tinh thần các đối tượng chính sách, vận động xây dựng \"Quỹ đền ơn đáp nghĩa\"; hỗ trợ xây dựng và sửa chữa nhà ở cho các gia đình chính sách còn khó khăn về nhà ở; đảm bảo các gia đình, người có công có đời sống vật chất và tinh thần ngày càng tốt hơn. Các Sở, ban ngành, địa phương tiếp tục triển khai thực hiện kịp thời, đầy đủ các chính sách ưu đãi của Đảng, Nhà nước đối với người có công; tập trung rà soát, giải quyết căn bản dứt điểm các hồ sơ còn tồn đọng; thanh tra, kiểm tra việc thực hiện chính sách, xử lý nghiêm những trường hợp lợi dụng chính sách ưu đãi người có công để trục lợi. Thực hiện các giải pháp hỗ trợ hộ nghèo có thành viên là người có công thoát nghèo. Rà soát những trường hợp người có công và thân nhân người có công còn lại để thực hiện hỗ trợ đúng theo quy định về việc thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch COVID19. Nhân dịp kỷ niệm Ngày Thương binh – Liệt sĩ 27/7, lãnh đạo tỉnh Thừa Thiên - Huế sẽ đến thăm, tặng quà cho 50 gia đình người có công tiêu biểu; thăm, tặng quà Trung tâm Điều dưỡng - chăm sóc người có công, Đội quy tập mộ 192 - Bộ Chỉ huy Quân sự tỉnh. Lãnh đạo cấp huyện, cấp xã thăm hỏi, trao quà của Chủ tịch nước cho gia đình chính sách; tùy theo tình hình thực tế của địa phương để tổ chức các hoạt động gặp mặt, tặng quà cho người có công, gia đình người có công đảm bảo trang trọng, ý nghĩa. Tổ chức dâng hương, dâng hoa tại nghĩa trang liệt sĩ thành phố Huế vào sáng ngày 27/7/2020. Viếng nghĩa trang liệt sĩ Trường Sơn, nghĩa trang liệt sĩ Đường 9, Nghĩa trang liệt sĩ Hương Điền. Tổ chức dâng hương, thắp nến tri ân tại các nghĩa trang liệt sĩ trên địa bàn tỉnh vào tối ngày 26/7/2020. Tiếp tục phát động cán bộ và nhân dân phát hiện, tìm kiếm, quy tập mộ liệt sĩ nhất là những vùng sâu, vùng xa. Đôn đốc các địa phương triển khai việc xây dựng, sửa chữa, nâng cấp mộ, nghĩa trang liệt sĩ, các công trình ghi công liệt sĩ. UBND tỉnh Thừa Thiên - Huế yêu cầu các địa phương chủ động làm sạch đẹp, trang nghiêm nghĩa trang liệt sĩ, công trình ghi công liệt sĩ; tổ chức lễ viếng tại các nghĩa trang liệt sĩ, nhà bia ghi danh liệt sĩ trong toàn tỉnh nhân kỷ niệm Ngày Thương binh - Liệt sĩ.  20/01/2020 20:13",
        "categories":["Người có công"]},
      {
        "message":"Chúng tôi tìm về khối 10, thị trấn Thanh Chương vào một ngày tháng 6. Mảnh đất Thanh Chương với cái nóng khắc nghiệt và gió Lào rát bỏng. Tiếp chúng tôi tại nhà riêng, cựu chiến binh Nguyễn Doãn Đức bắt đầu câu chuyện: \"Hồi đó khổ lắm, ăn cũng không có. Nhiều thương binh từ chiến trường trở về, với bao thương tật, thương lắm nhưng không biết làm răng\". Sinh năm 1964, là con thứ hai trong một gia đình có 6 anh em, bố ông là công nhân tàu thuyền ở Cửa Hội, còn mẹ làm nghề nông. Học xong cấp 3, tháng 3/1983 cựu chiến binh Nguyễn Doãn Đức lên đường nhập ngũ bảo vệ Tổ quốc. Đơn vị ông là đồn 69 biên phòng Nghệ An đóng tại xã Nhôn Mai, huyện Tương Dương. Ông Đức cho biết, thời ông tham gia quân ngũ đất nước đã không còn chiến tranh nhưng một số tàn dư còn lại của giặc Phỉ vẫn quấy nhiễu các vùng biên giới nên ông cùng các đồng đội luôn phải băng rừng, vượt núi ngày đêm canh giữ biên cương của Tổ quốc. Đến tháng 10/1985 ông xuất ngũ trở về quê lập gia đình và lao động sản xuất, làm kinh tế trên mảnh đất quê hương. Cựu binh Nguyễn Doãn Đức tâm sự với phóng viên Ngày đó, cuộc sống của gia đình ông và bà con nhân dân còn nhiều khó khăn, thiếu thốn nhưng ông vẫn luôn nỗ lực vượt qua. Với ý chí kiên cường không đầu hàng trước số phận và phẩm chất của người bộ đội cụ Hồ  đã được tôi luyện, luôn thôi thúc ông tiến về phía trước. Đến nay, ông đang làm Phó giám đốc công ty Cổ phần khai thác cát, sỏi Thanh Chương, đồng thời ông là hội trưởng hội doanh nhân cựu chiến binh huyện Thanh Chương. Song song với làm kinh tế, ông Đức còn tích cực tham gia các phong trào thi đua yêu nước tại địa phương. Với vai trò là hội trưởng hội doanh nhân cựu chiến binh,  ông luôn đi đầu và kêu gọi các đồng chí trong hội đóng góp ủng hộ người nghèo, ủng hộ làm đường giao thông nông thôn và ủng hộ những đồng chiến binh có hoàn cảnh khó khăn trên địa bàn huyện. Cựu binh Nguyễn Doãn Đức xúc động nhớ lại những lần được đi dự các hội nghị ở Trung ương và địa phương Từ năm 2017, hội doanh nhân cựu chiến binh bắt đầu làm nhà tình nghĩa cho đồng đội. Ông Đức tâm sự: \"Vì quê hương còn nghèo, nhiều người còn khó khăn nên việc ủng hộ các gia đình chính sách và hộ nghèo vận động khó nên bao giờ cũng cố gắng ủng hộ đầu tiên. Mình đi đầu để vận động nhiều nhà hảo tâm khác chứ không phải mình ủng hộ cả. Mình cũng không giàu có gì chỉ là \"lá lành đùm lá rách thôi\". Năm 2017, ủng hộ làm nhà cho thương binh Nguyễn Đình Ân, ở thị trấn Thanh Chương, cựu chiến binh Nguyễn Doãn Đức đã ủng hộ 15 triệu đồng, sau đó kêu gọi hội ủng hộ được 60 triệu đồng. Ông Ân là cựu chiến binh bị nhiễm chất độc da cam, điều kiện gia đình khó khăn. Hay làm nhà cho bà Nguyễn Thị Lan ở xã Thanh Tường, ông Đức cũng đi đầu ủng hộ 20 triệu đồng, sau đó kêu gọi hội ủng hộ được 50 triệu đồng. Bà Lan cũng là CCB ở một mình có hoàn cảnh khó khăn. Khi ông và các đồng chí trong hội ủng hộ không đủ ông kêu gọi thêm các tổ chức khác cùng chung tay xây dựng nhà tình nghĩa.  Tính đến năm 2019, hội doanh nhân CCB huyện Thanh Chương đã xây dựng được 6 nhà tình nghĩa cho các đồng đội. Năm 2020 hội đang triển khai làm nhà tình nghĩa cho ông Lâm Văn Hảo ở xã Thanh Giang. Ông Hảo là CCB bị mất hồ sơ nên không có chế độ. Ông Đức cùng các đồng chí trong hội cũng đang xem xét để xây nhà tình nghĩa tại xã Thanh Yên. Cá nhân ông Đức từ năm 20017 đến năm 2019 đã ủng hộ \"nghĩa tình đồng đội\" 70 triệu đồng, ủng hộ Tết người nghèo 45 triệu đồng, ủng hộ làm đường GTNT 30 triệu đồng. Với tấm lòng vàng và những việc làm thiết thực cho xã hội , ông Nguyễn Doãn Đức đã được Ban Thường vụ tỉnh ủy biểu dương cá nhân tiêu biểu trong học tập và làm theo tấm gương tư tưởng, đạo đức, phong cách Hồ Chí Minh năm 2020. Đóng góp tích cực cho xã hội, được tỉnh, huyện biểu dương, nhưng ông Đức vẫn luôn trăn trở: \"Trên địa bàn huyện Thanh Chương vẫn còn rất nhiều gia đình có hoàn cảnh khó khăn, ông muốn có nhiều tổ chức, cá nhân chung tay đồng hành cùng ông và hội doanh nhân CCB huyện Thanh Chương xây dựng được nhiều ngôi nhà tình nghĩa hơn nữa\".",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Ông Nguyễn Văn Năm, Trưởng phòng Lao động - Thương binh và Xã hội quận Bình Thủy cho biết, hiện quận quản lý 1.797 trường hợp đối tượng chính sách, người có công (trong đó 1.251 trường hợp hưởng trợ cấp thường xuyên và 546 trường hợp hưởng trợ cấp một lần) giảm 25 đối tượng so với cuối năm 2018. Trên địa bàn quận có 89 bà mẹ VNAH, hiện còn sống 3 mẹ. Thời gian qua, các chính sách dành cho gia đình chính sách, người có công với cách mạng được triển khai thực hiện kịp thời và hiệu quả qua đó đảm bảo cho đời sống người có công có mức sống bằng hoạc cao hơn người dân trên địa bàn quận. Các dịp lễ, Tết, những ngày kỷ niệm lớn của đất nước, quận tổ chức các đoàn đến thăm hỏi, tặng quà và động viên các gia đình chính sách tiêu biểu, nhất là đối tượng thương binh, bệnh binh có hoàn cảnh khó khăn. Các chính sách dành cho gia đình chính sách, người có công với cách mạng được triển khai thực hiện kịp thời và hiệu quả qua đó đảm bảo cho đời sống người có công có mức sống bằng hoạc cao hơn người dân trên địa bàn quận. Cụ thể, quận đã cấp 1.739 thẻ BHYT cho các đối tượng chính sách, người có công; Chi trả trợ cấp kịp thời và đúng thời hạn cho 1.251 đối tượng chính sách; Tổ chức đoàn chính sách – NCC đi an dưỡng tại Đà Lạt. Vào các dịp lễ, Tết  quận ủy, UBND quận, các ban, ngành quận đã vận động xã hội hóa, tổ chức họp mặt tặng 1.413 phần quà cho gia đình chính sách tiêu biểu, hộ nghèo, cận nghèo, hộ có hoàn cảnh khó khăn vui xuân đón Tết. Nhân dịp 27/7, toàn quận đã trao tặng 4.595 phần quà với tổng số tiền là 1.652.250.000 đồng cho đối tượng chính sách, trong đó từ nguồn vận động xã hội hóa đã trao tặng được 946 phần, số tiền 352.050.000 đồng, số còn lại từ ngân sách theo quy định. Phối hợp với Quận Đoàn, Trung tâm Văn hóa - Thể thao, Ủy ban nhân dân phường Long Tuyền tổ chức Lễ dâng hương, thắp nến tri ân tại nghĩa trang liệt sĩ Long Tuyền. Năm 2019, đã xây dựng mới 08 căn nhà tình nghĩa cho người có công cách mạng đang gặp khó khăn về nhà ở. Xây dựng và chăm sóc mộ liệt sĩ, nghĩa trang liệt sĩ và các công trình ghi công liệt sĩ khác. Công tác vận động đóng góp và quản lý quỹ đền ơn đáp nghĩa được triển khai thực hiện. Đến nay, đã vận động được 40.978.810 đồng. Thương binh tiêu biểu bà Trương Hồng Dân, 71 tuổi thương binh ¼, ngụ tại số 244/62, đường Cách mạng Tháng Tám, phường Bùi Hữu Nghĩa, quận Bình Thủy, là một trong những thương binh lập nhiều chiến công và có nghị lực trong cuộc sống. Bà Dân tham gia giao liên ở chiến trường Cà Mau năm 11 tuổi, sau đó làm công tác quân báo. Năm 1963, bà bị địch bắt tù đày, tra tấn dã man qua nhiều nhà tù khác nhau. Năm 1968, sau khi ra tù bà tiếp tục tham gia địa phương quân và được phân công giữ chức vụ Trung đội trưởng Ðội pháo binh huyện đội Giá Rai, tỉnh Cà Mau (nay là tỉnh Bạc Liêu), tham gia tiểu đoàn U Minh 3. Trong quá trình chiến đấu, bà bị thương ở đầu, ở mắt, chân… với tỷ lệ thương tật 81%. Sau ngày giải phóng, được sự quan tâm của Ðảng, Nhà nước, bà được điều trị tại các bệnh viện lớn trong cả nước, với hơn 20 lần phẫu thuật giúp dần hồi phục sức khỏe. Từ năm 2000 đến 2010, bà tham gia công tác chi hội phụ nữ khu vực 2, phường Bùi Hữu Nghĩa, tích cực vận động, hỗ trợ nhiều phụ nữ vay vốn ưu đãi làm ăn thoát nghèo. Hiện, với mức trợ cấp hằng tháng cho thương binh nặng, người nhiễm chất độc hóa học, người bị tù đày, bà cũng tạm đủ trang trải cuộc sống khi phải nuôi con bị nhiễm chất độc hóa học, thờ cúng chồng là liệt sĩ. Năm 2019, thương binh Trương Hồng Dân là đại biểu được chọn tham gia Hội nghị tuyên dương thương binh, người có công tiêu biểu toàn quốc . Bà Dân cho biết: \"Các chế độ cho thương binh nặng và các chính sách cho gia đình liệt sĩ, người có công cách mạng được Nhà nước, TP Cần Thơ quan tâm và ngày càng nâng cao, góp phần ổn định cuộc sống. Ðặc biệt, chế độ trợ cấp cho người chăm sóc thương binh nặng rất phù hợp vì rất ít thương binh bị thương tật từ 81% trở lên tự chăm sóc được mình. Thời gian tới, Nhà nước cần nghiên cứu, rà soát, bổ sung các chính sách hỗ trợ người có công nói chung, thương binh nặng nói riêng cải thiện cuộc sống\", bà Dân chia sẻ. Trước đây, dù bị thương tật, nhưng khi địa phương vận động, bà cố gắng thu xếp công việc để tham gia công tác địa phương. Từ năm 2000 - 2010 tham gia công tác tại địa phương, phụ trách chi hội trưởng chi hội phụ nữ, trong thời gian công tác tại địa phương đã giúp đỡ, hỗ trợ nhiều phụ nữ thoát nghèo, vận động tuyên truyên nhiều phụ nữ thực hiện tốt kế hoạch hóa gia đình... Cùng với việc thực hiện đầy đủ các chế độ, chính sách ưu đãi của Đảng và Nhà nước, Quận ủy, UBND quận thường xuyên chỉ đạo các cấp, các ngành, đoàn thể tuyên truyền về truyền thống đạo lý \"Uống nước nhớ nguồn\", nêu cao tinh thần trách nhiệm, chia sẻ khó khăn, quan tâm chăm lo đối tượng chính sách. Qua đó, các tổ chức, đơn vị và nhân dân nhiệt tình hưởng ứng, ủng hộ, thêm nguồn lực giúp cải thiện đời sống các đối tượng chính sách.  16/04/2020 06:51"},
      {
        "message":"Chương trình \"Gặp mặt đại biểu Bà mẹ Việt Nam Anh hùng toàn quốc năm 2020\" do Bộ Lao động - Thương binh và Xã hội chủ trì, phối hợp Bộ Quốc phòng, Bộ Công an, Bộ Nội vụ, Báo Nhân Dân, Đài Truyền hình Việt Nam, Trung ương Hội Liên hiệp phụ nữ Việt Nam, Trung ương Đoàn Thanh niên cộng sản Hồ Chí Minh, Ủy ban nhân dân thành phố Hà Nội, Ủy ban nhân dân tỉnh Hà Nam tổ chức. Đây là một trong những nội dung chính trong Kế hoạch tổ chức các hoạt động kỷ niệm 73 năm Ngày Thương binh - Liệt sĩ (27/7/1947-27/7/2020) do Bộ Lao động - Thương binh và Xã hội ban hành. Bên cạnh chương trình gặp mặt đầy ý nghĩa trên, Kế hoạch bao gồm nhiều hoạt động thiết thực khác, trong đó phải kể đến: Lễ dâng hương, tưởng niệm các anh hùng liệt sĩ tại Đài Tưởng niệm các anh hùng liệt sĩ và viếng Chủ tịch Hồ Chí Minh vào 7 giờ 30 ngày 27/7/2020. Thành phần gồm các đoàn: Lãnh đạo Đảng, Nhà nước, Quốc hội, Chính phủ, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và các Bộ, ngành, đoàn thể Trung ương (theo quy định của lãnh đạo Đảng, Nhà nước). Dịp này cũng sẽ diễn ra Lễ trao bằng Tổ quốc ghi công, dự kiến ngày 21/7/2020, tại tỉnh Quảng Nam; tổ chức lễ dâng hương và thắp nến tri ân các anh hùng liệt sĩ tại các nghĩa trang liệt sĩ trên toàn quốc vào 20 giờ ngày 26/7/2020; tổ chức thăm hỏi, tặng quà các gia đình chính sách và các trung tâm nuôi dưỡng, điều dưỡng người có công với cách mạng. Ủy ban nhân dân các tỉnh, thành phố căn cứ Kế hoạch hoạt động của Trung ương và điều kiện cụ thể của từng địa phương có trách nhiệm chủ động tổ chức các hoạt động kỷ niệm 73 năm N gày Thương binh - Liệt sĩ thiết thực, hiệu quả, tiết kiệm. Tập trung các hoạt động cơ bản như: Tổ chức gặp mặt, thăm hỏi, tôn vinh gia đình người có công với cách mạng, nhất là tổ chức gặp mặt tri ân các Bà mẹ Việt Nam anh hùng còn sống tại địa phương; tổ chức tọa đàm, hội thảo khoa học, các hoạt động văn hóa, văn nghệ, giáo dục truyền thống lịch sử, đẩy mạnh tuyên truyền các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước về công tác thương binh, liệt sĩ và người có công với cách mạng. Chỉ đạo tổ chức việc thực hiện chính sách ưu đãi người có công với cách mạng, nhất là các mục tiêu theo Chỉ thị số 14-CT/TW ngày 19/7/2017 của Ban Bí thư Trung ương Đảng, trong đó tập trung rà soát, giải quyết dứt điểm các hồ sơ còn tồn đọng theo chỉ đạo của Trung ương; thực hiện đầy đủ, kịp thời chế độ ưu đãi; thanh tra, kiểm tra việc thực hiện chính sách, xử lý nghiêm những trường hợp lợi dụng chính sách ưu đãi người có công để trục lợi. Xây dựng kế hoạch và biện pháp cụ thể, thiết thực nhằm giúp gia đình có công với cách mạng có mức sống cao hơn mức sống trung bình của cộng đồng dân cư nơi cư trú. Tiếp tục thực hiện việc rà phá bom mìn; tìm kiếm, quy tập hài cốt liệt sĩ và xác định danh tính hài cốt liệt sĩ còn thiếu thông tin; Hoàn thành chương trình hỗ trợ nhà ở theo Quyết định số 22/2013/QĐ-TTg ngày 26/4/2013 của Thủ tướng Chính phủ; địa phương không còn thành viên hộ người có công thuộc diên hộ nghèo. 04/06/2020 17:08 Tập trung tu bổ, sửa chữa nâng cấp các công trình ghi công liệt sĩ (nghĩa trang liệt sĩ, đài tưởng niệm liệt sĩ, đền thờ liệt sĩ, nhà bia ghi tên liệt sĩ); triển khai việc điều chỉnh thông tin trên bia mộ đối với những mộ liệt sĩ còn thiếu thông tin hoặc đang khắc chữ \"Liệt sĩ vô danh\", \"Liệt sĩ không xác định danh tính\" thành \"Liệt sĩ chưa xác định được thông tin\"... Đây là dịp để đẩy mạnh các hoạt động tuyên truyền sâu rộng nhằm nâng cao nhận thức, trách nhiệm và hiệu quả triển khai thực hiện các chủ trương, chính sách của Đảng, Nhà nước về ưu đãi người có công với cách mạng, thông qua đó giáo dục truyền thống yêu nước, chủ nghĩa anh hùng cách mạng cho cán bộ, đảng viên và các tầng lớp nhân dân, nhất là thế hệ trẻ; đẩy mạnh phong trào đền ơn đáp nghĩa , huy động nguồn lực trong xã hội chăm sóc người có công với cách mạng và thân nhân.",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Thực hiện hiệu quả các chính sách Trong năm 2019, Quảng Bình đã giải quyết trợ cấp hàng tháng 178 trường hợp; trợ cấp 1 lần 2.268 trường hợp; thực hiện ưu đãi giáo dục - đào tạo 25 trường hợp; cấp sổ dụng cụ chỉnh hình 03 trường hợp; tính đến nay, đã tổ chức được 33 đợt điều dưỡng với 2.930 người tham gia; giải quyết công tác liên quan đến mộ - nghĩa trang liệt sĩ cho 180 lượt trường hợp; giải quyết liên quan đến công tác quản lý hồ sơ cho 4.371 lượt trường hợp; gửi giám định ADN xác định danh tính liệt sĩ 38 trường hợp; phối hợp với các cơ quan, đơn vị tổ chức tiếp nhận, an táng 13 hài cốt liệt sĩ quy tập trên địa bàn tỉnh, 17 hài cốt liệt sĩ quân tình nguyện và chuyên gia Việt Nam hy sinh tại Lào về nước; đề nghị Cục Người có công xem xét xác nhận thương binh, liệt sĩ cho 38 hồ sơ tồn đọng theo Quyết định 408/BLĐTBXH; kiểm tra các trường hợp có 2 giấy chứng tử đề nghị hưởng tuất bệnh binh tại một số địa phương; giới thiệu đi giám định chất độc hóa học 25 trường hợp, giám định thương tật 14 trường hợp, giám định lại vết thương còn sót mảnh kim khí 06 trường hợp; phối hợp tham mưu UBND tỉnh trình Chủ tịch nước và đã có Quyết định truy tặng 23 Bà mẹ Việt Nam anh hùng, hiện nay đang trình 7 trường hợp; trình cấp kỷ niệm chương 3 trường hợp; suy tôn liệt sĩ 8 trường hợp; đang trình suy tôn liệt sĩ 9 trường hợp; đề nghị cấp lại Bằng Tổ quốc ghi công 93 trường hợp; đề nghị tra cứu lại số Bằng Tổ quốc ghi công 58 trường hợp; trả lời đơn thư 98 trường hợp, chuyển đơn 14 trường hợp; tính đến nay, đã có 83 cơ quan, đơn vị ủng hộ Quỹ Đền ơn đáp nghĩa tỉnh với tổng số tiền gần 1,193 tỷ đồng. Khám bệnh cho các thương, bệnh binh tại Trung tâm Điều dưỡng luân phiên người có công Quảng Bình Sở LĐ-TB&XH Quảng Bình đã tham mưu UBND tỉnh tổ chức các hoạt động đền ơn đáp nghĩa nhân các ngày lễ, tết như: thăm và tặng quà cho đối tượng, tổ chức lễ viếng các nghĩa trang liệt sĩ, thắp nến tri ân… Nhân dịp Tết Nguyên đán và Ngày Thương binh - Liệt sĩ (27/7), hướng dẫn thăm và tặng 53.679 suất quà của Chủ tịnh nước trị giá 10,887 tỷ đồng, 161 suất quà của tỉnh trị giá 209,3 triệu đồng, 28.943 suất quà của các địa phương trị giá gần 3,976 tỷ đồng, 155 suất quà của các tổ chức, cá nhân, đơn vị, doanh nghiệp trị giá 266 triệu đồng. Tổ chức Đoàn người có công dự Hội nghị gặp mặt toàn quốc nhân dịp kỷ niệm 40 năm cuộc chiến đấu bảo vệ biên giới phía Bắc của Tổ Quốc; Đoàn thương binh nặng đi dự Hội nghị gặp mặt tuyên dương thương binh nặng tiêu biểu toàn quốc; Đoàn thân nhân liệt sĩ dự lễ trao bằng Tổ quốc ghi công tại tỉnh Vĩnh Long. Triển khai Dự án xây dựng Đền thờ Bác Hồ và các anh hùng liệt sĩ tỉnh; Dự án số hóa hồ sơ người có công; kiểm tra việc tu sửa, nâng cấp mộ, nghĩa trang, các công trình ghi công tại các địa phương. Nỗ lực thực hiện nhiệm vụ được giao Ông Nguyễn Trường Sơn, Giám đốc Sở LĐ-TB&XH tỉnh Quảng Bình cho biết: \"Trên cơ sở những kết quả đã đạt được, năm 2020, tỉnh Quảng Bình tiếp tục đẩy mạnh thực hiện giải quyết đúng, đầy đủ, kịp thời các chế độ chính sách đối với người có công; phối hợp với các cơ quan, đơn vị liên quan trong việc thẩm định, xét duyệt hồ sơ đề nghị tặng các danh hiệu cao quý của Nhà nước, hồ sơ tồn động theo Quyết định 408/BLĐTBXH, các trường hợp tồn động \"Liệt sĩ xã\"; tiếp nhận, an táng và lấy mẫu sinh phẩm gửi giám định AND xác định danh tính liệt sĩ; tổ chức điều dưỡng theo kế hoạch đề ra; tổ chức tập huấn, kiểm tra việc thực hiện chính sách người có công tại các địa phương; kiểm tra công tác xây dựng, tu sửa nâng cấp mộ, nghĩa trang liệt sĩ, các công trình ghi công liệt sĩ; tập trung thi công hoàn thành và đưa vào sử dụng Đền thờ Bác Hồ và các anh hùng liệt sĩ tỉnh vào dịp 19/5/2020; đẩy mạnh việc vận động ủng hộ và sử dụng có hiệu quả Quỹ Đền ơn đáp nghĩa; tham mưu tổ chức các hoạt động kỷ niệm ngày Thương binh - Liệt sĩ; tổ chức đối thoại với nhân dân tại một số xã, phường, thị trấn; tiếp nhận và xử lý kịp thời đơn thư của đối tượng; rà soát, sửa đổi, bổ sung nhằm đơn giản hóa thủ tục hành chính giải quyết các chế độ chính sách đối với người có công. Thực hiện đồng bộ các giải pháp để chăm lo cho người có công và gia đình người có công; kiên quyết xử lý nghiêm những sai phạm trong quá trình thực hiện chính sách người có công. Giải quyết kịp thời, chu đáo chính sách thương binh, liệt sĩ đối với cán bộ, chiến sĩ bị thương, hy sinh, từ trần trong khi làm nhiệm vụ trong thời kỳ mới. Động viên, kịp thời biểu dương khen thưởng các thương binh, bệnh binh, gia đình người có công nỗ lực vươn lên, khắc phục khó khăn, tiếp tục đóng góp công sức, trí tuệ vào sự nghiệp xây dựng và bảo vệ Tổ quốc\". Chăm sóc sức khỏe cho các thương bệnh binh tại trung tâm điều dưỡng luân phiên người có công Quảng Bình Được biết, trong 6 tháng đầu năm, tỉnh  Quảng Bình  đã giải quyết đúng, đầy đủ, kịp thời các chế độ chính sách đối với người có công; giải quyết chế độ hàng tháng cho 236 trường hợp, trợ cấp một lần cho 1.499 trường hợp; trợ cấp ưu đãi trong giáo dục, đào tạo 14 trường hợp; trang cấp dụng cụ chỉnh hình cho 5 huyện, thành phố. Công tác đền ơn đáp nghĩa và chăm sóc sức khoẻ người có công nhân dịp Tết Nguyên đán được tổ chức chu đáo; Sở đã hướng dẫn các địa phương lập danh sách điều dưỡng năm 2020; giải quyết công tác mộ - nghĩa trang liệt sĩ: 84 trường hợp; phối hợp tổ chức tiếp nhận và an táng 26 hài cốt liệt sĩ quy tập tại Lào và 9 hài cốt quy tập trong tỉnh; gửi 38 mẫu hài cốt để giám định GEN xác định danh tính liệt sỹ; giải quyết công tác quản lý hồ sơ: 4.787 lượt trường hợp; đề nghị cấp lại Bằng Tổ quốc ghi công cho 101 trường hợp, suy tôn 5 liệt sĩ, công nhận Bà mẹ Việt Nam anh hùng: 11 trường hợp, truy tặng Bà mẹ Việt Nam anh hùng: 3 trường hợp; tiếp tục triển khai thực hiện Đề án số hóa hồ sơ người có công; hoàn chỉnh danh sách liệt sĩ để khắc bia tại Đền thờ các anh hùng liệt sĩ tỉnh; giới thiệu giám định chất độc hóa học: 8 trường hợp, thương tật: 1 trường hợp; phối hợp với các cơ quan, đơn vị có liên quan bổ sung hồ sơ đề nghị xác nhận liệt sĩ và thương binh tồn đọng theo Quyết định 408/QĐ-BLĐTBXH của Bộ Lao động - Thương binh và Xã hội, thẩm định hồ sơ thanh viên xung phong hưởng trợ cấp 1 lần và hàng tháng; tham mưu UBND tỉnh và đã ban hành Quyết định giải quyết chế độ trợ cấp một lần cho 18 trường hợp được cử làm chuyên gia sang giúp Lào, Campuchia (đợt 10). Đọc ngay \"Đầu năm 2020, do ảnh hưởng của đại dịch Covid-19, để triển khai gói hỗ trợ an sinh xã hội của chính phủ sớm đến tay người dân, đặc biệt là người có công với cách mạng, Quảng Bình đã cho rà soát, lập danh sách, không để trùng lặp, thiếu sót đối tượng. Toàn tỉnh Quảng Bình thực hiện hỗ trợ cho gần 18.500 người có công và thân nhân người có công ảnh hưởng do đại dịch Covid-19 với tổng số tiền gần 27,5 tỷ đồng. Sở đã phối hợp, chỉ đạo các địa phương triển khai chi trả kịp thời cho đối tượng; trả lời đơn thư cho 27 trường hợp, chuyển đơn 3 trường hợp...\" – ông Sơn thông tin."},
      {
        "message":"Thứ trưởng Bộ LĐ-TB&XH Lê Tấn Dũng chủ trì buổi lễ, tham dự có Cục trưởng cục An toàn Lao động Hà Tất Thắng, Trưởng Văn phòng đại diện Bộ LĐ-TB&XH tại phía Nam Phạm Anh Thắng, CBCNV, y bác sĩ, người lao động Trung tâm Long Đất. Ông Phạm Anh Thắng - Trưởng Văn phòng đại diện Bộ LĐ-TB&XH tại phía nam công bố Quyết định nghỉ hưu để hưởng chế độ bảo hiểm xã hội đối với đồng chí Trịnh Thị Kim Anh kể từ ngày 01/07/2020. Tại Lễ công bố, đồng chí Phạm Anh Thắng, Trưởng Văn phòng đại diện Bộ LĐ-TB&XH tại phía nam đã công bố Quyết định số 386/QĐ-LĐTBXH ngày 01/04/2020 của Bộ trưởng Bộ LĐ-TBXH về việc nghỉ hưu để hưởng chế độ bảo hiểm xã hội đối với đồng chí Trịnh Thị Kim Anh kể từ ngày 01/07/2020. Thứ trưởng Bộ LĐ-TB&XH đánh giá cao 27 năm công tác của PGĐ Trịnh Thị Kim Anh Phát biểu tại buổi Lễ, thay mặt lãnh đạo Bộ, Thứ trưởng Lê Tấn Dũng cảm ơn, ghi nhận và đánh giá cao thành tích 27 năm công tác của đồng chí Trịnh Thị Kim Anh đối với sự nghiệp phát triển của Bộ, ngành LĐ-TBXH. Thứ trưởng Lê Tấn Dũng trao Quyết định nghỉ hưởng chế độ BHXH cho PGĐ Trịnh Kim Anh Theo thứ trưởng, đồng chí Trịnh Thị Kim Anh trưởng thành từ thực tiễn, trải qua nhiều vị trí công tác, từ một nhân viên, phó phòng, trưởng phòng tổ chức hành chính đến Phó giám đốc, Bí thư Đảng ủy Trung tâm Long Đất. Chặng đường công tác 27 năm qua, cá nhân đồng chí hoạt động năng nổ, trách nhiệm, mẫn cán, thẳng thắn, biết chăm lo cho công tác xây dựng Trung tâm, để lại nhiều dấu ấn. Những đóng góp trên đã góp phần tích cực vào kết quả hoạt động của Trung tâm điều dưỡng, của ngành trong thời gian vừa qua và được Bộ trưởng Đào Ngọc Dung tặng bằng khen. Thứ trưởng Lê Tấn Dũng mong muốn đồng chí Trịnh Thị Kim Anh sẽ tiếp tục có những đóng góp, cống hiến cho Trung tâm điều dưỡng nhờ vào vốn kiến thức và kinh nghiệm tích lũy được trong những năm qua Ông Phạm Anh Thắng, đại diện Văn phòng Bộ phía Nam và PGĐ Trịnh Thị Kim Anh  Tại buổi lễ, đồng chí Phạm Anh Thắng, Trưởng Văn phòng đại diện Bộ LĐ-TB&XH tại phía nam cũng ghi nhận, đánh giá cao, sự tận tâm nhiệt tình của đồng chí Trịnh Thị Kim Anh trong quá trình công tác, là tấm gương tốt cho thế sau học tập. Bên cạnh đó đồng chí Trịnh Thị Kim Anh cũng nhận được sự ghi nhận công lao xứng đáng trong quá trình công tác từ đồng nghiệp và người có công Long Đất, các thương binh, người có công đang điều trị tại đây. Giám đốc Trung tâm điều dưỡng thương binh & NCC Long Đất Tống Đức Bình đánh giá sự mẫn cán hết mình vì công việc của bà Trịnh Thị Kim Anh. Bày tỏ xúc động trước những tình cảm của các đồng chí Lãnh đạo Bộ, lãnh đạo đơn vị đã dành cho mình, cũng như sự giúp đỡ, phối hợp, tạo điều kiện của lãnh đạo các đơn vị, công chức, người lao động trong Trung tâm điều dưỡng thương binh và Người có công Long Đất đã giúp mình hoàn thành tốt các nhiệm vụ được giao, đồng chí Trịnh Thị Kim Anh khẳng định, dù nghỉ hưu nhưng sẽ luôn dõi theo công việc của của Trung tâm, phấn đấu là công dân tốt, đảng viên gương mẫu ở cơ sở. Một số hình ảnh tại buổi lễ: Thứ trưởng và cán bộ chủ chốt của Trung tâm  Lãnh đạo Bộ và CBCNV Trung tâm tại buổi lễ công bố trao quyết định Tập thể lãnh đạo Trung tâm điều dưỡng chụp ảnh kỷ niệm với lãnh đạo Bộ PGĐ Trịnh Thị Kim Anh vinh dự nhận bằng khen của Bộ trưởng Thương binh 1/4 Nguyễn Chí Tường xúc động khi nói về chị Kim Anh",
        "categories":["Người có công"]},
      {
        "message":"Sở Lao động – Thương binh và Xã hội TP.HCM cho biết, trong tháng 6, TP đã công nhận mới 106 trường hợp người có công với cách mạng, nâng tổng số được công nhận mới từ đầu năm đến nay là 461 trường hợp. Đồng thời, TP đã giải quyết trợ cấp thờ cúng 279 trường hợp liệt sĩ; tiếp nhận 291 hồ sơ của người có công và của thân nhân liệt sĩ từ các tỉnh, TP khác chuyển đến. Đại diện Sở Lao động – Thương binh và Xã hội TP cũng cho biết, trong thời gian tới, Sở sẽ tiếp tục thực hiện Nghị quyết số 126/2016/NQ-HĐND của HĐND TP về chế độ hỗ trợ đối với người có công với cách mạng và thân nhân trên địa bàn TP. Qua đó, giải quyết hỗ trợ hàng tháng cho 599 người với tổng kinh phí thực hiện năm 2020 hơn 14 ngàn tỷ đồng. \"Sở đã tham mưu chuyển giao cho các quận, huyện thực hiện cấp, mua thẻ Bảo hiểm y tế tại Bảo hiểm xã hội quận, huyện cho người có công với cách mạng trên địa bàn TP, gồm: Thân nhân người có công với cách mạng, người phục vụ người có công với cách mạng sống ở gia đình, cựu chiến binh, người tham gia kháng chiến và bảo vệ tổ quốc. Đồng thời, thực hiện chi trả trợ cấp ưu đãi người có công với cách mạng hàng tháng qua hệ thống bưu điện trong thời gian phòng, chống dịch Covid-19\", Đại diện Sở Lao động – Thương binh và Xã hội TP thông tin. Ngoài ra, Sở Lao động – Thương binh và Xã hội TP đã phối hợp với các Bưu điện quận, huyện cùng Phòng Lao động - Thương binh và Xã hội quận, huyện, UBND phường, xã, thị trấn xuống tận nhà phát trợ cấp tháng 4 và tháng 5 cho đối tượng người có công và thân nhân người có công. Hiện thành phố đã chi cho 37.823 người với tổng số tiền hơn 127 tỷ đồng. Tính đến ngày 8/6, TP đã chi hỗ trợ cho 32.526/32.686 người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng (kể cả thân nhân người có công đang hưởng trợ cấp ưu đãi hàng tháng, thương binh đang hưởng chế mất sức lao động hàng tháng) gặp khó khăn do đại dịch Covid-19 với tổng số tiền hỗ hơn 48 tỷ đồng.",
        "categories":["Người có công"]},
      {
        "message":"Các liệt sĩ được an táng trang trọng tại Nghĩa trang Liệt sĩ huyện Phước Sơn S áng 5/6, tại Nghĩa trang Liệt sĩ huyện Phước Sơn (tỉnh Quảng Nam), Huyện ủy, HĐND, UBND, UBMTTQVN huyện Phước Sơn long trọng tổ chức Lễ Truy điệu và an táng hài cốt 17 liệt sĩ thuộc đơn vị Tiểu đoàn Đặc công 404 - Quân khu 5, hy sinh tại Sân bay Khâm Đức vào ngày 5/8/1970. Đọc điếu văn, ông Nguyễn Mạnh Hà, Bí thư kiêm Chủ tịch UBND huyện Phước Sơn khẳng định: Tổ quốc ta, nhân dân ta đời đời ghi nhớ công ơn của các liệt sĩ đã anh dũng chiến đấu và hy sinh vì nền độc lập, tư do của Tổ quốc. \"17 liệt sĩ của chúng ta từ nay sẽ mãi mãi yên nghỉ tại Nghĩa trang liệt sĩ huyện Phước Sơn, trong tình cảm thương yêu vô hạn của đồng chí, đồng bào. Với tất cả lòng thành và tri ân sâu sắc, chúng ta cùng cầu cho linh hồn các liệt sĩ được siêu thoát, mát mẻ nơi chín suối, bình an trong cõi vĩnh hằng\" – ông Hà xúc động. Theo ông Hà, vào ngày 5/8/1970, chấp hành mệnh lệnh của Tư lệnh Quân khu 5, Tiểu đoàn 404 có nhiệm vụ tổ chức tấn công tập kích cứ điểm sân bay Khâm Đức. Xác định đây là một trận đánh vô cùng quan trọng, Tiểu đoàn 404 đã chọn những cán bộ, đảng viên, đoàn viên ưu tú. Thân nhân các liệt sĩ có mặt tại lễ an táng. Trận tập kích của Tiểu đoàn đặc công 404 tấn công đánh vào Tiểu đoàn 1, Trung đoàn pháo binh 82 và 2 đại đội thuộc Lữ đoàn 196 Lục quân Mỹ. Qua đó đã làm thiệt hại nặng nề về vũ khí, trang bị và người, buộc quân địch phải tháo chạy khỏi Khâm Đức vào ngày 26/8/1970. Từ đó, Khâm Đức mới hoàn toàn sạch bóng quân thù. Dù vậy, 17 chiến sĩ đặc công thuộc Tiểu đoàn 404 đã anh dũng hy sinh. Suốt mấy chục năm qua, hài cốt của 17 liệt sĩ nằm lại đâu đó trong lòng đất là nỗi đau, sự băn khoăn trăn trở của Đảng bộ, Chính quyền, nhân dân huyện Phước Sơn cũng như các đồng chí, đồng đội nguyên Tiểu đoàn 404 và thân nhân gia đình của 17 liệt sĩ. Bằng các nỗ lực không mệt mỏi, cuối cùng hành trình tìm kiếm nơi chôn cất các liệt sĩ đã mang lại kết quả như ngày hôm nay. Trước đó, như báo Vietnamnet đã thông tin, 17 hài cốt được tìm thấy là các đặc công hy sinh trong trận đánh vào căn cứ Mỹ tại sân bay Khâm Đức rạng sáng ngày 5/8/1970. Sân bay và cứ điểm Khâm Đức được Mỹ xây dựng năm 1960, nhằm án ngữ vùng miền núi phía tây tỉnh Quảng Nam, cắt đứt con đường 14 nối Tây Nguyên với Hạ Lào và con đường Hồ Chí Minh chi viện vào miền Nam. Sáng ngày 5/8/1970, chiến sĩ đặc công nhận nhiệm vụ đánh vào cứ điểm, 17 chiến sĩ đã hy sinh và được chôn tập thể. Danh sách 17 liệt sĩ đặc công hy sinh được tìm thấy: 1: Lê Quý Quỳnh, 1928, Tiểu đoàn phó (Quảng Phú, Quảng Trạch, Quảng Bình). 2: Tạ Thiên Trì ,1945, Trợ lý tác huấn (Phổ Cường, Đức Phổ, Quảng Ngãi). 3: Nguyễn Văn Tiến, 1939, Chính trị viên đại đội (Đồng Quang, Quốc Oai, Hà Tây). 4: Nguyễn Ánh Dương, 1950, Trung đội trưởng (Quang Phục, Tiên Lãng, Hải Phòng). 5: Vũ Quang Đặc, 1941, Trung đội trưởng (Cổ Thành, Chí Linh, Hải Dương). 6: Vũ Văn Bỉnh, 1949, Tiểu đội trưởng (Thuỷ Xuân Tiên, Chương Mỹ, Hà Tây). 7: Hoàng Văn Mão, 1950, Tiểu đội trưởng (An Khang, Yên Sơn, Tuyên Quang). 8: Đinh Quang Cừ, 1950, Tiểu đội trưởng (Hợp Hòa, Sơn Dương, Tuyên Quang). 9: Lê Ngọc Anh, 1950, Hạ sĩ (Tân Quang, Văn Lâm, Hưng Yên). 10: Đỗ Tiến Vũ, 1951, Tiểu đội phó (Thăng Long, Đông Hưng, Thái Bình). 11: Nguyễn Văn Quế, 1951, Hạ sĩ (Tân Hưng, Văn Lâm, Hưng Yên). 12: Nguyễn Trọng Thế, 1950, Hạ Sĩ (Hòa Thành, Yên Thành, Nghệ An). 13: Đỗ Như Lợi, 1950, Hạ sĩ (Tân Quang, Văn Lâm, Hưng Yên). 14: Chu Văn Sừu, 1952 Binh nhất Trưng Trắc, Văn Lâm, Hưng Yên. 15: Nguyễn Công Soi, 1952, Binh nhất (Hồng Lĩnh, Hưng Hà, Thái Bình). 16: Nguyễn Văn Lữ, 1952, Binh nhất (Hồng Lĩnh, Hưng Hà, Thái Bình). 17: Nguyễn Văn Ứng, 1951, Hạ sĩ (Quế Nham, Tân Yên, Bắc Giang). (báo Người lao động)",
        "categories":["Người có công"]},
      {
        "categories":["Người có công"],
        "message":"Đáng tự hào người lính Cụ Hồ Trải qua hàng chục năm chiến tranh gian khổ và ác liệt, khi đất nước hòa bình, những người thương binh trở về với gia đình, với quê hương. Họ đã để lại sau lưng tuổi thanh xuân tươi đẹp nhất cùng một phần thân thể trong chiến đấu. Với họ, nỗi đau chiến tranh dường như vẫn hiện diện. Các thương binh hằng ngày vẫn phải đối diện với bao cơn đau mỗi khi trái gió trở trời. Nhưng những người lính Cụ Hồ năm xưa lại viết tiếp bản hùng ca giữa đời thường bằng những nỗ lực trong quá trình xây dựng đất nước, góp sức lực và trí tuệ của mình góp phần phát triển kinh tế - xã hội địa phương ngày càng phát triển. Năm 1983, ông Văn Đắc Tổng  (ấp Nhơn Lộc 1, thị trấn Phong Điền, huyện Phong Điền, TP.Cần Thơ) nhập ngũ và tham gia chiến đấu tại chiến trường Campuchia. Đến năm 1985, thương binh hạng 4/4, ông trở về địa phương. Năm 1999, ông tham gia công tác tại chi hội cựu chiến binh ở ấp, rồi làm công an viên, ban dân phố. Đến năm 2014, ông Tổng được tín nhiệm giữ chức Phó Chủ tịch Hội Cựu chiến binh thị trấn Phong Điền cho đến nay. Bàn giao nhà tình nghĩa tại huyện Phong Điền Những tháng ngày chiến đấu trên đất bạn Campuchia, chứng kiến cảnh chết chóc, nhà tan cửa nát, ông Văn Đắc Tống trở về mang theo nhiều vết thương trên cơ thể, cùng nỗi đau mất đi những người bạn là đồng đội, đồng chí cùng vào sinh ra tử. \"Hàng năm, cứ đến ngày thương binh, liệt sĩ là tôi cảm thấy bùi ngùi nhớ đồng đội của mình đã hy sinh\", ông Tống bùi ngùi nói. Viết tiếp bản hùng ca giữa đời thường Dù ở bất cứ vị trí nào, ông Tổng cũng làm việc bằng tất cả khả năng và tâm huyết của mình. Với vai trò là Phó Chủ tịch Hội Cựu chiến binh thị trấn, ông Tổng luôn đi đầu trong các phong trào, vận động các hội viên tham gia xây dựng nông thôn mới, ông Tổng cho biết: \"Tôi thường xuyên xuống chi hội ở ấp, xuống địa bàn, thấy cầu đường chỗ nào còn khó khăn, thì tôi vận động bà con đóng góp vật tư. Ngày làm việc hay thứ Bảy, Chủ nhật, ngày nghỉ tôi cũng tranh thủ đi vận động, bản thân tôi cũng ý thức trách nhiệm mình đi trước làm gương như vận động người dân đóng góp thì mình đóng góp trước\". Huyện tổ chức gặp mặt và trao quà cho người có công Từ năm 2016 đến nay, ông Tổng cùng với Hội Cựu chiến binh thị trấn Phong Điền đã vận động nhân dân đóng góp xây dựng được 3 cây cầu ở ấp Nhơn Lộc 1A, Nhơn Lộc 2 và tuyến đường dài hơn 1km ở ấp Nhơn Lộc 1A, với tổng giá trị lên đến hàng trăm triệu đồng. Bà Lâm Thị Thia - ấp Nhơn Lộc 2, thị trấn Phong Điền, huyện Phong Điền cho hay: \"Cây cầu trong xóm tôi mới có trong năm nay, do chú Tổng vận động bà con làm, lúc trước không có cầu đi khó khăn lắm, chú cũng có tinh thần đi vận động, hoà đồng với dân, có được cầu đường đi dễ dàng bà con cũng mừng, cũng hoan nghênh tinh thần chú\". Ông Châu Văn Hồng - Phó Chủ tịch Hội Cựu chiến binh huyện Phong Điền cho biết thêm: \"Đồng chí Văn Đắc Tổng gương mẫu, có tinh thần trách nhiệm cao, nhiệt tình, bám sát cơ sở, phấn đấu, hoàn thành tốt nhiệm vụ, bên cạnh đó còn tích cực lao động sản xuất để từ khó khăn hiện nay kinh tế gia đình phát triển\". Hiện, huyện chi trả trợ cấp thường xuyên cho khoảng 10.000 lượt đối tượng chính sách người có công qua hệ thống Bưu điện Với những gì đã cống hiến, ông Văn Đắc Tổng vinh dự được nhận nhiều bằng khen, giấy khen cấp huyện, cấp thành phố, đạt danh hiệu Lao động tiên tiến, Gương điển hình tiên tiến nhiều năm liền. Nói về những dự định trong thời gian tới, ông Văn Đắc Tổng chia sẻ: \"Tôi dự định sẽ làm mô hình tuyên truyền pháp luật, đến từng nhà để tuyên truyền cho người dân nắm rõ những chính sách pháp luật của Nhà nước, còn sức lực ngày nào thì ngày đó tôi còn phục vụ nhân dân, tích cực tham gia các công tác xã hội\". Với ông công việc luôn là niềm vui và thôi thúc ông phấn đấu hơn nữa để có thể giúp cho gia đình có cuộc sống tốt đẹp và góp phần xây dựng quê hương giàu mạnh. Hơn 40 năm độc lập, đất nước đổi thay từng ngày, nhưng dù làm gì, ở cương vị nào, những người lính năm xưa luôn phát huy phẩm chất \"Bộ đội Cụ Hồ\", một lòng vững tin theo Đảng, phụng sự Tổ quốc, phục vụ nhân dân, cống hiến hết mình cho sự phát triển của quê hương, đất nước. Hiện Huyện Phong Điền có 2.932 gia đình chính sách, người có công với cách mạng,  trong đó trợ cấp thường xuyên 822 (Mẹ VNAH còn sống 06, Phục vụ Mẹ VNAH 06, 229 tuất liệt sỹ cơ bản, 04 liệt sỹ nuôi dưỡng, 01 Tuất 02 liệt, 155 thương binh dưới 81%, 11 thương binh từ 81% trở lên, 04 bệnh binh, 01 thương binh loại B, 11 phục vụ thương binh, 01 Quyết định 53, 10 Quyết định 142, 02 Quyết định 62, 12 tuất thương binh, 02 tuất bệnh binh, 02 tuất Chất độc hóa học, 118 đối đượng tù đày, 75 chất độc hóa học, 40 con chất độc hóa học, 131 người có công, 01 có công cách mạng hưởng định xuất cơ bản), 1.014 gia đình thờ cúng liệt sỹ, 164 Mẹ Việt Nam Anh hùng  từ trần, 932 đối tượng theo quyết định 62, quyết định 49, Quyết định 53, Thanh niên xung phong, Quyết định 142 được cấp BHYT. Chi trả trợ cấp thường xuyên cho khoảng 10.000 lượt đối tượng chính sách người có công qua hệ thống Bưu điện.  30/04/2020 07:28"},
      {
        "message":"Hội nghị tổng kết công tác tìm kiến hài cốt liệt sỹ tại Lào và phương án tiếp theo Theo đó, mùa khô 2019 - 2020, Bộ CHQS tỉnh Hà Tĩnh được Bộ Tư lệnh Quân khu 4 giao nhiệm vụ tổ chức khảo sát, tìm kiếm, cất bốc quy tập hài cốt liệt sỹ trên địa bàn tỉnh Bôlykhămxay và Thủ đô Viêng Chăn (Lào). Mặc dù do chịu ảnh hưởng của dịch Covid-19, nên công tác gặp không ít khó khăn trong việc nắm thông tin về phần mộ… Tuy nhiên, được sự quan tâm giúp đỡ tận tình của cấp ủy, chính quyền và nhân dân các bộ tộc Lào, công tác tìm kiếm, quy tập hài cốt liệt sỹ; đón nhận, truy điệu và an táng hài cốt liệt sỹ mùa khô 2019-2020 đạt kết quả tốt. Sau gần 7 tháng thực hiện nhiệm vụ mùa khô 2019-2020, đội quy tập đã tiếp nhận, xác minh trên 150 thông tin, tìm kiếm, quy tập được 9 hài cốt liệt sỹ. Quy tập hài cốt liệt sỹ hy sinh tại Lào, tại Nghĩa trang Nầm Đặc biệt, phối hợp với Ban công tác đặc biệt của nước bạn Lào tổ chức bàn giao, di chuyển và hồi hương 9 hài cốt liệt sỹ từ Thủ đô Viêng Chăn và Bôlykhămxay về nước và tổ chức lễ viếng, truy điệu và an táng tại nghĩa trang liệt sĩ Nầm, huyện Hương Sơn chu đáo, trang nghiêm. Kết luận hội nghị, Phó trưởng Ban Chỉ đạo 515 tỉnh Hà Tĩnh Đại tá Nguyễn Tất Nhân yêu cầu tiếp tục đẩy mạnh công tác thông tin, tuyên truyền về tìm kiếm, quy tập hài cốt liệt sỹ; tổ chức hội đàm với lực lượng chức năng nước bạn để thống nhất thời gian, phương án, lực lượng, phương tiện vật chất bảo đảm cho việc triển khai nhiệm vụ; làm tốt mọi công tác chuẩn bị cho đội quy tập sẵn sàng lên đường thực hiện nhiệm vụ mùa khô 2020-2021.",
        "categories":["Người có công"]}]
  }}
