{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":35,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"domain:nangluongquocte.petrotimes.vn",
      "rows":"2000"}},
  "response":{"numFound":143,"start":0,"docs":[
      {
        "message":"Cơ quan quản lý Thông tin Năng lượng Mỹ cho biết, tổng dự trữ dầu thô và sản phẩm không tính dự trữ chiến lược đã tăng khoảng 15 triệu thùng trong tuần qua. Tồn kho dầu thô tăng vọt gần 8 triệu thùng lên 534 triệu thùng (đảo chiều sụt giảm của 2 tuần trước). Theo đó, sự gia tăng tồn kho dầu thô được thúc đẩy bởi lượng nhập khẩu được thông quan tăng, với khoảng một nửa trong số này được dỡ từ các tàu chở dầu thô của Ả Rập Xê-út. Nhập khẩu dầu thô của Mỹ tăng lên 2 triệu thùng/ngày, bổ sung thêm 14 triệu thùng vào nguồn cung dầu mỏ trong tuần kết thúc vào ngày 22/5. Cụ thể, lượng nhập khẩu từ Ả Rập Xê-út tăng lên gần 950.000 thùng/ngày, mức tăng trong một tuần lớn nhất kể từ năm 2013. Tồn kho dầu thô tại Cushing, Oklahoma điểm phân phối dầu WTI của Mỹ đã giảm hơn 3 triệu thùng trong tuần trước, giảm lần thứ 3 liên tiếp, với tồn kho hiện nay giảm tổng cộng 12 triệu thùng. Kho chứa Cushing hiện nay đầy 68%, giảm từ mức đỉnh 83% vào đầu tháng 5 vừa qua. Công suất dự phòng tại Cushing sẽ giảm bớt một số lo ngại về khả năng cung cấp theo hợp đồng WTI kỳ hạn và giảm rủi ro giá biến động. Trong khi đó, dự trữ các sản phẩm lọc dầu tiếp tục tăng thêm 7 triệu thùng lên mức kỷ lục 880 triệu thùng trong tuần trước. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/my-du-tru-dau-tho-tang-do-cac-tau-a-rap-xe-ut-do-hang-572011.html",
        "categories":["Kinh tế"]},
      {
        "message":"Pertamina (Indonesia) sẽ độc lập theo đuổi dự án mở rộng NMLD Cilacap Từ năm 2016, hai bên đã có nhiều cuộc đàm phán về dự án này và đã hoàn thiện kế hoạch liên doanh để bắt đầu triển khai dự án trong quý đầu năm 2020, nhằm nâng công suất của nhà máy từ mức 349.000 lên 400.000 thùng mỗi ngày. Tuy nhiên, theo phát ngôn viên của Pertamina Fajriyah Usman cho biết, kế hoạch liên doanh với Aramco đã gặp trục trặc và Pertamina sẽ duy trì tiến độ triển khai dự án với mục tiêu đưa dự án vào vận hành trong năm 2025. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/pertamina-indonesia-doc-lap-theo-duoi-du-an-mo-rong-nmld-cilacap-571986.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 35,52 USD/thùng - tăng 0,23%. Trong khi đó, giá dầu Brent dừng ở mức 38,32 USD/thùng - tăng 1,27 %. Tổ chức các nước xuất khẩu dầu mỏ (OPEC) và các quốc gia sản xuất dầu liên minh gồm Nga (OPEC+) đang xem xét tổ chức cuộc họp trực tuyến tiếp theo vào thứ Năm (4/6). Nội dung của cuộc họp sẽ thảo luận về việc kéo dài thời gian cắt giảm sản lượng trong vòng từ 1 đến 3 tháng tới. Tính đến nay, việc các nhà sản xuất tiến hành cắt giảm sản lượng đã mang lại hiệu quả tốt. Giá dầu thô tăng gần 90% trong tháng trước do nguồn cung giảm đã giúp bù đắp phần nào tổn thất nhu cầu do tác động từ sự bùng phát của đại dịch Covid-19. Tuy nhiên, việc cắt giảm sản lượng của OPEC+ sẽ bắt đầu giảm dần vào ngày 1/7, và nhóm dự kiến sẽ quyết định xem có tiếp tục gia hạn việc làm này hay không. Trước đó, giới phân tích lo ngại việc căng thẳng trong quan hệ Mỹ - Trung, hay tình trạng bạo loạn tại các thành phố lớn của Mỹ có thể ảnh hưởng đến đà tăng của giá dầu. Một nguồn tin tiết lộ rằng, Bộ trưởng Năng lượng Algeria Mohamed Arkab, hiện là chủ tịch luân phiên của OPEC đã đề xuất đẩy sớm thời điểm tổ chức cuộc họp cấp bộ trưởng OPEC+. Theo S&P Global Platts, một cuộc họp được tổ chức sớm hơn đồng nghĩa với việc các quốc gia thành viên sẽ đưa ra chương trình cung cấp dầu cho tháng 7 mà không có dữ liệu khai thác tháng 5 từ các nguồn phân tích độc lập. OPEC+ hiện vẫn chưa đưa ra quyết định cuối cùng về vấn đề này. Về phía Nga, nước này được cho là không phản đối việc dời cuộc họp của OPEC+ từ ngày 9-10/6 sang ngày 4/6. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tang-tro-lai-truoc-thong-tin-ve-cuoc-hop-cua-opec-571972.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"OMV là nhà điều hành tại khu vực cấp phép khai thác 644 với 30% cổ phần và đã được trao giấy phép khoan giếng thăm dò 6506/11-12 S tại biển Na uy. Các đối tác khác bao gồm DNO (20%), Equinor (40%) và Spirit Energy (10%). Giấy phép 644 bao gồm các khu vực thuộc các Lô 6506/8, 6506/10 và 6506/11, ngoài khơi phía tây bắc Na Uy. Giếng sẽ được khoan cách mỏ Morvin khoảng 4km về phía tây bằng tàu khoan Island Innovator. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/omv-duoc-cap-phep-khoan-tham-luong-tai-bien-na-uy-571984.html",
        "categories":["Xã hội",
          "Môi trường - Khí hậu"]},
      {
        "message":"Một cuộc khảo sát mới đây của Reuters với 5 nhà lọc dầu cho thấy, Ả Rập Xê-út dự kiến tăng giá bán chính thức (OSP) dầu Arab Light tháng 7 lên trung bình 3,8 USD/thùng tại châu Á. Theo khảo sát, giá dầu Arab Light được dự báo tăng dao động từ 2-5 USD mỗi thùng, do biên lợi nhuận của các nhà lọc dầu sụt giảm trong tháng 5, trong khi giá dầu thô Oman giao dịch trên Sàn giao dịch thương mại Dubai (DME) - một trong hai giá dầu thô điểm chuẩn của Ả Rập Xê-út ở châu Á tăng. Reuters dẫn lời các nhà lọc dầu nói rằng, điều này đã làm tăng chi phí nguyên liệu cho họ. Đại diện một nhà máy lọc dầu nói: \"Biên lợi nhuận từ hoạt động lọc hóa dầu thực tế đã sụt giảm gần 1 USD/thùng vào tháng 5\". Cụ thể, giá dầu thô Oman trung bình trên sàn DME cao hơn khoảng 3 USD/thùng so với mức S&P Global Platts dự báo cho giá dầu Dubai và Oman vào tháng trước, sẽ đội thêm chi phí cho các khách hàng mua dầu từ Ả Rập Xê-út và Kuwait ở châu Á. Được biết, các loại dầu thô nhẹ như Arab Extra Light dự kiến tăng mạnh hơn các loại dầu nặng do nhu cầu tiêu thụ xăng và naphta đã được cải thiện. Giá bán chính thức dầu thô của Ả Rập Xê-út thường được công bố vào ngày 5 hàng tháng, định hướng cho giá dầu Iran, Kuwait, Iraq, và có tác động đến nhu cầu tiêu thụ hơn 12 triệu thùng dầu/ngày ở châu Á. Sản lượng của Tổ chức các nước xuất khẩu dầu mỏ (OPEC) dẫn đầu là Ả Rập Xê-út trong tháng 5 đã hạ xuống mức thấp nhất trong vòng hai thập kỷ qua, cũng giúp làm tăng giá dầu thô Trung Đông. OPEC+ đang lên kế hoạch tổ chức một cuộc họp trực tuyến sớm hơn dự kiến vào ngày 4/6, để thảo luận về việc tiếp tục duy trì cắt giảm sản lượng dầu thô sau tháng 6. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/a-rap-xe-ut-can-nhac-tang-gia-dau-thang-7-tai-thi-truong-chau-a-571983.html",
        "categories":["Kinh tế"]},
      {
        "message":"Một kho chứa LNG của Gazprom Bộ trưởng Kinh tế Gruzia Natia Turnava mới đây cho biết, Gruzia muốn tăng lượng khí đốt mua từ Nga với điều kiện Gazprom phải giảm giá bán LNG. Bà Turnava tiết lộ rằng Gruzia có kế hoạch mua 200 triệu m3 khí đốt tự nhiên từ Gazprom, chiếm khoảng 8% tổng lượng khí đốt của cả nước. TASS cho biết Gruzia đã mua 160 triệu m3 khí đốt tự nhiên vào năm 2019. Gruzia đã không mua khí đốt tự nhiên từ Nga kể từ năm 2006 cho đến năm ngoái. Cũng theo TASS, Gruzia đã từng nhận 10% lượng khí đốt từ Nga đến Armenia và Nga cũng đã trả phí quá cảnh cho Gruzia. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-khong-xem-xet-giam-gia-lng-cho-gruzia-572004.html",
        "categories":["Thế giới"]},
      {
        "message":"Trữ lượng dầu khí của Nga đảm bảo được 35 năm khai thác đối với dầu thô và hơn 50 năm đối với khí đốt. Loại trữ lượng dầu khó khai thác chiếm 65%, số còn lại đủ cho 20 năm. Trong năm 2019, Nga đã khai thác 561 triệu tấn dầu thô và 738 tỷ m3 khí. Đáng lưu ý, gia tăng trữ lượng khí đốt hàng năm thấp hơn sản lượng khai thác, trong khi dầu thô chỉ nhỉnh hơn khai thác không nhiều. Tuy nhiên, chất lượng hoạt động tìm kiếm thăm dò của Nga chưa cao. Theo kết quả Kiểm toán Liên bang, tổng cộng từ 2016-2019, trữ lượng dầu và condensate bị loại bỏ lên tới 2,28 tỷ tấn (5 năm khai thác), khí đốt khoảng 6.000 tỷ m3 (9 năm khai thác). Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tru-luong-dau-khi-cua-nga-dam-bao-duoc-35-nam-khai-thac-doi-voi-dau-tho-va-hon-50-nam-doi-voi-khi-571947.html",
        "categories":["Kinh tế"]},
      {
        "message":"Quỹ đầu tư PIF do Thái tử Mohammed bin Salman chủ trì Dự trữ vàng và tiền tệ của Saudi đã giảm 21 tỷ đô la trong tháng 4/2020, sau khi giảm 24 tỷ đô la vào tháng 3, khi nước này tìm cách bù đắp cho việc mất doanh thu từ dầu bằng cách mua tài sản nước ngoài giữa lúc đại dịch Covid-19 đang diễn ra, Financial Times dẫn nguồn tin từ ngân hàng trung ương Arập Saudi cho biết. Bộ trưởng Tài chính Arập Saudi Mohammed Al-Jadaan xác nhận rằng hơn 40 tỷ đô la dự trữ ngoại hối đã được \"đặc biệt\" chuyển sang quỹ đầu tư nhà nước PIF (Quỹ đầu tư công) để quỹ này mua tài sản ở châu Âu và Hoa Kỳ. Đầu tư rủi ro Theo Financial Times, việc sử dụng dự trữ vàng để đầu tư là một quyết định gây tranh cãi có thể được giải thích bởi các vấn đề kinh tế nghiêm trọng gây ra ở Arập Saudi do cuộc chiến giá dầu. Vương quốc này, từng lực chọn tài sản an toàn như trái phiếu của chính phủ Hoa Kỳ để mua, nay đã thay đổi chính sách kinh tế một cách đáng kể. Ngay trong quý đầu tiên của năm nay, quỹ PIF đã chi ít nhất 8 tỷ đô la để mua cổ phần của BP, Royal Dutch Shell, Total, Boeing, Citigroup, Disney và Facebook. Chính quyền Arập Saudi tuyên bố có đủ dự trữ vàng và ngoại hối để đảm bảo sự ổn định của nền kinh tế quốc gia và đầu tư một phần nhất định vào đó bằng cách chấp nhận rủi ro. Bộ trưởng Tài chính Al-Jadaan cho biết, trong những tháng tới, dự kiến sẽ có nhiều khoản đầu tư hơn từ PIF, do Thái tử Mohammed bin Salman chủ trì. Khó khăn kinh tế của Riyadh Đồng thời, sự gia tăng nhanh chóng của thâm hụt ngân sách đã buộc Arập Saudi phải tăng cường vay mượn và thực hiện các biện pháp thắt lưng buộc bụng. Đáng chú ý, nước này đã tăng gấp ba lần thuế VAT lên 15% và đã ngừng trả chi phí sinh hoạt cho nhân viên khu vực công, những người sử dụng hầu hết nhân công người Arập Saudi. Riyadh cũng cắt giảm chi tiêu công và hoãn một số dự án nhất định, Financial Times cho biết. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/arap-saudi-danh-bai-lieu-khi-mat-doanh-thu-tu-dau-mo-572028.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Trong cuộc điện đàm, cả hai vị Tổng thống đều thừa nhận nỗ lực cắt giảm sản lượng sâu như hiện tại của OPEC+, trong đó có Nga đã giúp nhu cầu phục hồi dần dần và bình ổn giá. Tuy nhiên, thông tin chi tiết về các vấn đề mà hai vị Tổng thống thảo luận liên quan đến thị trường dầu mỏ không được tiết lộ. Ngoài ra, hai vị Tổng thống còn bàn luận đến vấn đề tàu con thoi Crew Dragon được phóng lên từ bang Florida của Mỹ và việc Nga có thể tham gia Hội nghị Thượng đỉnh G7 sắp tới có thể nhận chỉ trích của châu Âu. OPEC và Nga cũng đã thảo luận về thỏa thuận của OPEC đề xuất trong vài ngày qua. Cụ thể, hai bên đã thảo luận về khả năng kéo dài mức cắt giảm sản lượng hiện tại thêm một hoặc hai tháng nữa, mặc dù chưa đi đến kết quả cuối cùng. Tuần trước, theo nhiều báo cáo cho biết, Ả Rập Saudi đề xuất kéo dài mức cắt giảm hiện tại đến cuối năm nay. Trong khi đó, Nga ủng hộ việc giảm dần mức cắt giảm sản lượng, bắt đầu từ tháng 7. Mỹ cũng đã tự cắt giảm sản lượng dầu, mặc dù không hợp tác cắt giảm cùng với nhóm OPEC. Sản lượng dầu của nước này đã giảm từ 13,1 triệu thùng/ngày vào giữa tháng 3 xuống còn 11,4 triệu thùng/ngày trong tuần kết thúc vào ngày 22/5. Sở dĩ các nước OPEC kêu gọi kéo dài mức cắt giảm hiện tại vì giá dầu đã tăng mạnh trong vài tuần qua do hiệu quả cắt giảm sản lượng dầu của OPEC cùng với Mỹ. Dầu Brent đã tăng 1,9% vào chiều thứ Hai 1/6 lên mức 38,56 đô la/thùng, dầu WTI tăng 0,23% lên mức 35,57 đô la/thùng. Tuy nhiên, trong khi giá dầu đã tăng từ mức âm vào tháng 4, nhưng dầu đá phiến Mỹ vẫn còn chật vật vì không thể kiếm lời ở mức giá 35 đô la/thùng. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trump-va-putin-ban-luan-ve-vien-canh-cua-thi-truong-dau-mo-571992.html",
        "categories":["Thế giới"]},
      {
        "message":"Nhu cầu đối với dầu của Nga tăng, rất có thể sẽ khiến các công ty dầu của Nga càng miễn cưỡng quyết định kéo dài mức cắt giảm kỷ lục như hiện tại cùng với OPEC+. Nga phải quyết định nhanh vì các nước OPEC+ có thể sẽ họp trong tuần này. Nhiều nhà máy lọc dầu ở châu Á trong đó có các nhà máy lọc dầu ở Trung Quốc đã phải tìm nguồn cung cấp dầu khác sau khi Ả Rập Saudi quyết định cắt giảm sản lượng dầu xuất khẩu vào tháng 6. Theo báo cáo hàng hải tại Refinitiv Eikon, khoảng 1,1 triệu tấn dầu Urals đã và đang được chất lên tàu vào cuối tháng 5 và trong nửa đầu tháng 6 sẽ được Unipec - công ty thương mại của Tập đoàn Dầu khí Sinopec và Shell vận chuyển đến Trung Quốc. Dự kiến khoảng 4,4 tấn dầu Urals tháng 6 sẽ rời cảng Primorsk và Ust-Luga trên vùng biển Baltic của Nga. Dữ liệu của Refinitiv Eikon cho thấy, trong tháng 6, nguồn cung dầu Urals đến Trung Quốc sẽ đạt mức kỷ lục 2,2 triệu tấn/tháng. Hầu hết các thùng Urals đến Trung Quốc vào tháng 6 đã được chất lên tàu vào tháng 4, thời điểm đó dầu Urals giao dịch thấp hơn gần 3 đô la/thùng so với dầu Brent. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-tang-cuong-mua-dau-urals-cua-nga-bat-chap-gia-cao-ky-luc-572008.html",
        "categories":["Kinh tế"]},
      {
        "message":"Cảng xuất dầu Zueitina, tây Benghazi, Libya Ngày 28/5, hải quân Pháp không cho phép tàu chở dầu Jal Laxmi mang cờ Gabona vào cảng Tobruk. Công ty dầu khí quốc gia Libya cho biết thiệt hại 4,9 tỷ USD do lực lượng quân đội quốc gia phong tỏa các cơ sở dầu mỏ và cảng xuất khẩu dầu của nước này từ ngày 18/1. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/libya-thiet-hai-49-ty-usd-do-cac-co-so-dau-mo-bi-phong-toa-571946.html",
        "categories":["Thế giới"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 35,12 USD/thùng, trong khi giá dầu Brent dừng lại ở mức 37,47 USD/thùng. Thời gian qua, thị trường chứng kiến sự phục hồi của giá dầu khi các nhà sản xuất tuân thủ việc cắt giảm sản lượng cùng với nhu cầu phục hồi mạnh hơn dự kiến. Giới chuyên gia lo ngại rằng, đại dịch Covid-19 có thể bùng phát trở lại sẽ làm ảnh hưởng đến đà tăng của giá dầu một lần nữa. Giá dầu WTI đã tăng gần 5% trong phiên giao dịch cuối cùng của tháng 5, đánh dấu tháng tăng trưởng tốt nhất từ trước đến nay do nhu cầu tăng cũng như việc cắt giảm nguồn cung kỷ lục đã đẩy giá lên cao. Tuy nhiên, giá dầu thô WTI của Mỹ vẫn thấp hơn khoảng 46% so với 65,65 USD/thùng thiết lập hồi tháng 1. Các chuyên gia nhận định rằng, giá dầu WTI ở mức 35 USD/thùng vẫn có thể sẽ tăng cao hơn nữa. Tại Mỹ, sản lượng đã giảm xuống 1,9 triệu thùng/ngày từ mức cao kỷ lục của tháng 3 là 13,1 triệu thùng/ngày. Được biết, việc cắt giảm sản lượng của OPEC+ sẽ bắt đầu giảm dần từ ngày 1/7 tới, và nhóm dự kiến sẽ quyết định xem có nên gia hạn cắt giảm sâu hơn trong cuộc họp dự kiến diễn ra vào ngày 9 - 10/6 hay không. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-khong-co-nhieu-bien-dong-trong-khi-cho-opec-thao-luan-571921.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Đoạn trên đất liền của Medgaz nối Algeria với Tây Ban Nha Trong bối cảnh giá khí giảm do đại dịch Covid-19, Công ty dầu khí quốc gia Algeria Sonatrach đã nắm lấy cơ hội mua lại cổ phần của công ty Tây Ban Nha Cepsa Holding trong công ty Medgaz SA, quản lý và vận hành đường ống khí đốt ngoài khơi Medgaz nối Algeria với Tây Ban Nha, để trở thành cổ đông lớn, Sonatrach cho biết thông cáo báo chí. Thông cáo cho biết công ty Algeria đã mua 19,10% cổ phần của công ty Cepasa Holding trong đường ống khí Medgaz. \"Do đó, cổ phần của Sonatrach tăng từ 42,96% đến 51% trong công ty Medgaz SA\", thông cáo báo chí cho biết thêm 49% còn lại được nắm giữ bởi đối tác Tây Ban Nha. Sonatrach \"do đó củng cố vị thế là nhà cung cấp khí đốt chính và đáng tin cậy cho các khách hàng châu Âu thông qua đường ống Medgaz\", thông cáo nhấn mạnh. Algeria, hiện đang xuất khẩu 8,2 tỷ mét khối khí sang Tây Ban Nha thông qua đường ống Medgaz có đường kính 24 inch và chiều dài 210 km, sẽ tăng công suất lên 10,2 tỷ mét khối trong quý 1/2021 nhờ việc bổ sung máy nén turbo thứ tư tại trạm máy nén Beni-Saf ở phía tây Algeria, thông cáo báo chí đã kết luận. Xuất khẩu khí đốt tự nhiên của Algeria sang Tây Ban Nha đã giảm xuống mức thấp kỷ lục trong tháng 3, tờ El Confidencial của Tây Ban Nha đưa tin ngày 11/5. Theo tờ báo này, lượng khí nhập khẩu từ Algeria của Tây Ban Nha đã đạt mức thấp nhất trong lịch sử do sự cạnh tranh từ Nga và Hoa Kỳ, nơi cung cấp LNG với giá thấp. Tình trạng này là do sự sụp đổ của giá khí trên thị trường quốc tế. Theo thống kê từ Cores, công ty quản lý trữ lượng hydrocarbon của Tây Ban Nha, điều này cho phép Hoa Kỳ vượt qua Algeria trong xuất khẩu khí sang Tây Ban Nha trong 2 tháng liên tiếp. Các công ty Mỹ đã tăng doanh số bán hàng sang Tây Ban Nha thêm 467% trong hai tháng qua, trong khi xuất khẩu của Algeria đã giảm 30%. Từ tháng 1 đến tháng 3, Tây Ban Nha đã nhập 20.251 GWh LNG của Mỹ so với 19.748 GWh của Algeria. Algeria là nhà cung cấp khí đốt chính của Tây Ban Nha bởi vì họ có hai đường ống ngầm kết nối hai nước, khiến cho việc vận chuyển rẻ hơn nhiều. 60% công suất truyền tải của Medgaz dành cho thị trường Tây Ban Nha; phần còn lại là để xuất khẩu sang các nước châu Âu khác. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cung-cap-khi-dot-cho-chau-au-su-canh-tranh-ac-liet-giua-nga-algeria-va-my-571962.html",
        "categories":["Thế giới"]},
      {
        "message":"Qatar - nhà cung cấp khí đốt tự nhiên hóa lỏng hàng đầu thế giới, đang phải đối mặt với tình huống khó khăn nhất. Chuyên gia Ayman Omar người Lebanon giải thích, không nên thử các cơ chế có sẵn trên thị trường dầu mỏ vào thị trường khí đốt. Tuy nhiên, đại dịch Covid-19 thực sự ảnh hưởng nghiêm trọng đến ngành công nghiệp khí đốt. Ông Omar nói: \"Thị trường khí đốt về cơ bản khác với dầu mỏ. Khác với dầu, không có nhu cầu vĩnh viễn về khí đốt từ các khách hàng. Các nước xuất khẩu khí đốt không tạo ra được một tổ chức quốc tế mạnh như OPEC. Do đó, thị trường gas không quá nhạy cảm và phần lớn phụ thuộc vào quyết định riêng của nhà cung cấp. Tuy nhiên, giá khí đốt hóa lỏng đã giảm khoảng một nửa trong năm nay, tương ứng khoảng 2 USD/triệu BTU\". Trong khi đó, chuyên gia người Qatar, ông Abdallah Abdel Aziz al-Khater lưu ý rằng, ngay cả chính sách giá thị trường đối với hai nguồn năng lượng cũng hoàn toàn khác nhau. \"Trong khi giá dầu mỏ giảm đáng kể, tình hình giá khí đốt vẫn hoàn toàn ổn định\", vị chuyên gia này nhấn mạnh. Về phần mình, nhà kinh tế học người Nga Vladimir Rozhankovsky giải thích, việc lưu trữ, vận chuyển dầu mỏ và khí đốt rất khác nhau. Bởi vậy, giá cả và thị trường cũng rất khác biệt. \"Khí hóa lỏng LNG không giống như dầu mỏ, không thể nằm trong phương tiện vận chuyển trong nhiều tháng. Nó phải được đưa trở lại trạng thái khí trong vòng vài tuần, nếu không chất lượng sẽ bị ảnh hưởng rất nhiều. Ít nhất là vì lý do này, thị trường dầu và khí đốt rất khó so sánh. Và kéo theo một số kịch bản khác nhau về tính kinh tế\", ông Rozhankovsky cho hay. Bình An SPN \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/thi-truong-khi-dot-the-gioi-co-lap-lai-kich-ban-cua-dau-mo-571915.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo đó, 43 chuyên gia tham gia cuộc khảo sát của Reuters dự báo, giá dầu thô WTI sẽ ở mức trung bình 32,78 USD/thùng trong năm 2020, trong khi, giá dầu thô Brent sẽ ở ngưỡng 37,58 USD/thùng trong năm nay. Như vậy, các chuyên gia đã nâng dự báo cho cả hai chuẩn dầu so với cuộc thăm dò được thực hiện hồi tháng 4. Khi đó, WTI được dự đoán đạt mức trung bình 31,47 USD/thùng và Brent là 35,84 USD/thùng. Đối với giá trung bình trong năm 2020, giới chuyên gia kỳ vọng việc cắt giảm sản lượng từ các nhà sản xuất lớn trong và ngoài OPEC+ và nhu cầu phục hồi sẽ hỗ trợ giá dầu trong những tháng tới. Tuy nhiên, những căng thẳng giữa Mỹ và Trung Quốc về luật an ninh mới đối với Hồng Kông đang gây sức ép lên thị trường chứng khoán và thị trường dầu mỏ trong những ngày gần đây. Theo các nhà phân tích, đà tăng giá từ việc cải thiện các yếu tố cơ bản có thể bị hạn chế bởi những căng thẳng trong quan hệ Mỹ-Trung. Điều này có thể phá hỏng quá trình phục hồi kinh tế và giao thương sau đại dịch Covid-19. Đầu tuần trước, Morgan Stanley dự báo, dầu Brent sẽ giao dịch ở mức 40 USD/thùng vào cuối năm nay do nhu cầu phục hồi. Được biết, trong phiên giao dịch hôm nay, giá dầu thô đã giảm gần 1% trong bối cảnh các thương nhân chờ OPEC+ thảo luận về việc tiếp tục kéo dài thời gian cắt giảm sản lượng. Dầu thô Brent kỳ hạn tháng 8/2020 giảm 34 cent xuống 37,50 USD/thùng. Dầu WTI kỳ hạn tháng 7 giảm 32 cent xuống 35,17 USD/thùng. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-kho-vuot-moc-40-usdthung-trong-nam-nay-571933.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Động thái này của Washington nhằm nỗ lực lật đổ Tổng thống Nicolas Maduro bằng cách cắt giảm xuất khẩu dầu thô của quốc gia OPEC này. Bộ Tài chính Mỹ cho biết, 4 công ty gồm: Afranav Maritime có trụ sở tại quần đảo Marshall, Adamant Maritime, Sanibel Shiptrade và Seacomber có trụ sở ở Hy Lạp, tất cả các công ty này đã chở dầu của Venezuela từ tháng 2 - 4 năm nay. Trước đó, vào tháng 2 và tháng 3 năm nay, Washington đã trừng phạt 2 đơn vị thuộc công ty dầu khí Rosneft của Nga, đã vận chuyển dầu của Venezuela trong năm 2019. Hai đơn vị này cũng đã ngừng vận chuyển dầu của Venezuela vào tháng 3 năm nay. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/my-trung-phat-4-hang-van-tai-vi-van-chuyen-dau-cua-venezuela-572054.html",
        "categories":["Thế giới"]},
      {
        "message":"Mỹ trở thành nhà cung cấp LNG số 1 tại EU LNG giảm giá một phần do dự báo về thời tiết ấm hơn và nhu cầu sưởi ấm trong 2 tuần tới giảm so với dự kiến trước đó. Nguyên nhân chính khiến giá LNG giảm là do đại dịch Covid-19 và tình hình kinh tế thế giới ảm đạm. Hợp đồng LNG giao tháng 7 giảm 7,7 cent, tương đương 4,2%, xuống còn 1.772 USD/triệu BTU (đơn vị nhiệt Anh). Nhà cung cấp dữ liệu Refinitiv cho biết, sản lượng khí đốt ở Mỹ giảm xuống còn 87,6 tỷ feet khối mỗi ngày vào ngày đầu tiên của tháng 6, giảm từ mức thấp nhất 89,3 tỷ feet khối trong tháng 5/2020 và từ mức cao nhất mọi thời đại 95,4 tỷ feet khối trong tháng 11/2019. Do thời tiết sắp tới ấm hơn, Refinitiv dự kiến nhu cầu, bao gồm cả xuất khẩu, sẽ giảm vào tuần tới. Hầu hết sự sụt trong xuất khẩu LNG dự kiến tại các nhà máy xuất khẩu của Cheniere Energy Inc. tại Sabine Pass ở Louisiana và Corpus Christi ở Texas, theo dữ liệu của Refinitiv. Các nhà phân tích tại Energy Aspects cho biết, khoảng 125 tàu chở LNG của Mỹ sẽ ngừng hoạt động trong mùa hè này, có khả năng cắt giảm tới 424 tỷ feet khối LNG từ Mỹ tới châu Âu. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/san-luong-khai-thac-va-xuat-khau-lng-cua-my-giam-manh-572073.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tổ hợp lọc hóa dầu khổng lồ này đã được lên kế hoạch nhiều năm trước, nhưng có vẻ như đây là thời điểm quốc gia nhập khẩu dầu thô lớn nhất thế giới đang muốn chi tiền cho cơ sở hạ tầng dầu mỏ để tái tạo nền kinh tế sau ảnh hưởng của đại dịch Covid-19. Theo hãng tin Reuters, Ủy ban Cải cách và Phát triển Quốc gia Trung Quốc (NDRC) đã phê duyệt dự án hóa dầu Shandong Yulong hôm thứ Hai (1/6). Cụ thể, khu phức hợp này nằm ở tỉnh Sơn Đông, nơi có hầu hết các nhà máy lọc dầu độc lập của Trung Quốc. Giới chuyên gia cho rằng, dự án sẽ chính thức đi vào hoạt động vào cuối năm 2024. Shandong Yulong Petrochemical sẽ có một nhà máy lọc dầu với công suất xử lý 400.000 thùng mỗi ngày và một nhà máy ethylene sản xuất 3 triệu tấn mỗi năm. Nguồn kinh phí cho dự án dự kiến vào khoảng 19,7 tỷ USD (140 tỷ Nhân dân tệ). Một số nhà máy lọc dầu độc lập ở Sơn Đông đã gặp khó khăn trong những tháng gần đây sau khi các nhà máy lọc dầu lớn như Hengli Petrochemical và Zhejiang Petrochemical bắt đầu hoạt động vào năm ngoái. Dự án lọc hóa dầu Shandong Yulong dù giúp ngành công nghiệp hóa dầu Trung Quốc giảm bớt nhập khẩu, nhưng có thể làm trầm trọng thêm tình trạng thừa nguồn cung sản phẩm tinh chế tại nước này. Được biết, nhập khẩu dầu thô của Trung Quốc dự kiến sẽ tăng 2% trong năm 2020, bất chấp đại dịch Covid-19. Trước đó, Đại hội đại biểu Nhân dân toàn quốc Trung Quốc (NPC) diễn ra hồi tháng trước đã không đặt mục tiêu tăng trưởng kinh tế GDP bằng con số trong năm nay, do các cú sốc mà dịch bệnh đã mang lại cho nền kinh tế nước này. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-nhac-lai-ke-hoach-phat-trien-khu-lien-hop-loc-hoa-dau-khong-lo-572089.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 37,36 USD/thùng - tăng 1,49%, trong khi giá dầu Brent dừng ở mức 39,91 USD/thùng - tăng 0,86 %. OPEC+ dự kiến tổ chức cuộc họp trực tuyến sớm hơn dự kiến, nhằm thảo luận về việc có nên tiếp tục duy trì cắt giảm sản lượng hay không. Theo đó, vấn đề tập trung hàng đầu là đề xuất tiếp tục gia hạn thời gian cắt giảm sản lượng thêm 1 đến 3 tháng trong thời gian tới. Đề xuất này được Ả Rập Xê-út và các nước đồng minh ven vùng vinh tiếp tục ủng hộ. Thực tế, giá dầu tăng mạnh trong thời gian qua khi việc cắt giảm sản lượng trùng với sự phục hồi nhanh hơn dự kiến về nhu cầu. Tuy nhiên, vẫn còn tồn tại những lo ngại về việc đại dịch Covid-19 có thể bùng phát trở lại và sẽ gây ảnh hưởng nghiêm trọng đến sự phục hồi của thị trường nhiên liệu toàn cầu. Giá dầu Brent đã tăng gấp đôi trong 6 tuần qua, nhờ vào việc cắt giảm nguồn cung của OPEC+. Hồi tháng 4 vừa qua, tổ chức các nước xuất khẩu dầu mỏ (OPEC) và các đồng minh đã cam kết giảm sản lượng kỷ lục ở mức 9,7 USD/thùng, ước tính khoảng 10% nguồn cung toàn cầu trong tháng 5 và tháng 6. Bên cạnh đó, Ả Rập Xê-út, Kuwait và Các Tiểu vương quốc Ả Rập thống nhất đã cắt giảm thêm khoảng 1,2 USD/thùng trong tháng 6, nâng tổng cắt giảm của OPEC lên gần 11 USD/thùng Tại Mỹ, sản lượng khai thác dầu tại Mỹ hiện đã giảm từ 13,1 triệu triệu thùng/ngày vào ngày 13/3 xuống còn 11,6 triệu triệu thùng/ngày vào ngày 8/5, giảm 1,5 triệu triệu thùng/ngày. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tiep-tuc-tang-truoc-cuoc-hop-cua-opec-572041.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Theo đó, sự hợp tác giữa các thành viên OPEC+ đang cho thấy những kết quả tích cực. Giá dầu Brent đã tăng khoảng 50% trong tháng 5, dù vẫn thấp hơn nhiều so với mức giá hồi đầu năm. Trong tháng đầu tiên thực hiện giảm sản lượng, mức độ cắt giảm của gần 20 quốc gia tham gia thỏa thuận đã đạt được tiến trình đề ra. Ngoài ra, các nhà sản xuất dầu mỏ khác cũng đóng vai trò quan trọng khi cung - cầu thị trường buộc phải giảm hoạt động sản xuất. Tại Mỹ, sản lượng dầu đã giảm khoảng 1,6 triệu thùng/ngày, tương đương 12% trong 2 tháng qua, mức giảm lớn nhất từ trước tới nay. Trong khi đó, tại Canada, sản lượng tại Alberta cũng giảm gần 1/4, tương đương 1 triệu thùng/ngày. Tuy nhiên, trong cuộc họp sắp tới của OPEC+, liệu sự đồng thuận giữa các thành viên có tiếp tục được duy trì? Cuộc thảo luận của OPEC+ dự kiến diễn ra vào 2 ngày 9 - 10/6 có thể diễn ra sớm vào ngày 4/6 để xem xét lại tình hình thị trường và xác định bước đi tiếp theo. Bộ trưởng Năng lượng Nga Alexander Novak mới đây nói rằng, lượng cắt giảm như hiện nay cùng với đà hồi phục sản xuất tại Trung Quốc, cung - cầu dầu mỏ trên toàn cầu có thể tiến tới trạng thái cân bằng vào tháng 6 hoặc tháng 7 tới. Nhiều ý kiến khác lại cho rằng, đánh giá này quá lạc quan và còn quá sớm để các nhà sản xuất dầu có thể thở phào. Trên thực tế, nhu cầu sử dụng năng lượng tại Mỹ và châu Âu vẫn phục hồi chậm chạp bởi tình hình dịch bệnh Covid-19 còn phức tạp. Tại châu Á, ngoại trừ Trung Quốc, hoạt động sản xuất kinh doanh của nhiều nước hiện vẫn chưa thể trở lại bình thường. Tiêu thụ nhiên liệu tại Ấn Độ hiện thấp hơn khoảng 40% so với cùng kỳ năm ngoái. Trước đó, Ả Rập Xê-út và một số quốc gia lân cận đã tuyên bố cắt giảm sản lượng thêm trong tháng 6. Sản lượng của Ả Rập Xê-út sẽ chỉ còn 7,5 triệu thùng dầu/ngày trong tháng 6 - mức thấp nhất trong 20 năm qua. Có thể thấy, trong khi Nga muốn theo đuổi lịch trình cắt giảm sản lượng cũ, thì Ả Rập Xê-út cùng một số quốc gia lân cận lại muốn kéo dài thời hạn để đảm bảo đà tăng của giá dầu bền vững hơn. Vấn đề lớn nhất trong cuộc họp sắp tới của OPEC+ chính là tìm được tiếng nói chung giữa các thành viên. Bình An Arabnews \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/opec-can-su-dong-thuan-de-thi-truong-phat-trien-ben-vung-572055.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tàu chở dầu Iran Cả Iran và Venezuela đều đang chịu các lệnh trừng phạt của Mỹ và Washington đã tìm cách ngăn chặn việc vận chuyển dầu của Tehran. Ông Musavi phát biểu trong cuộc họp báo vào ngày 1/6 được truyền hình trực tiếp trên truyền hình nhà nước: \"Iran đã thực thi quyền thương mại tự do với Venezuela và chúng tôi sẵn sàng điều thêm tàu nếu Caracas yêu cầu thêm\". Trước đó, Iran đã đưa 5 tàu chở nhiên liệu tới Venezuela. Quốc gia Nam Mỹ từng là nhà sản xuất dầu hàng đầu khu vực, song đang phải đối mặt với tình trạng thiếu xăng trong bối cảnh khủng hoảng kinh tế trầm trọng. Mỹ cảnh báo các chính phủ, cảng biển, chủ tàu và công ty bảo hiểm rằng, họ có thể sẽ phải chịu lệnh trừng phạt từ Washington nếu trợ giúp cho các tàu chở dầu này. Được biết, bốn tàu chở dầu hiện đã có mặt tại vùng biển Venezuela. Công ty phân tích Refinitiv Eikon cho biết, hai tàu chở dầu đầu tiên của Iran cung cấp nhiên liệu cho Venezuela đã bắt đầu hành trình trở về hôm 31/5. Căng thẳng thực tế đã gia tăng giữa Tehran và Washington kể từ năm 2018, khi Tổng thống Mỹ Donald Trump đơn phương rút nước này khỏi thỏa thuận hạt nhân năm 2015 được ký kết giữa Iran và các cường quốc thế giới, cũng như tái áp đặt các biện pháp trừng phạt nhằm làm tê liệt nền kinh tế Iran. Bình An aljazeera \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/iran-tuyen-bo-san-sang-chuyen-them-nhien-lieu-cho-venezuela-572033.html",
        "categories":["Thế giới"]},
      {
        "message":"Theo đó, với thỏa thuận vừa đạt được hôm 5/6, sản lượng dầu cắt giảm vẫn giữ nguyên ở mức 9,7 triệu thùng/ngày. OPEC+ cũng yêu cầu các thành viên như Nigeria và Iraq phải tăng cường cắt giảm sản lượng khai thác trong tháng 7-9 để bù lại lượng khai thác vượt hạn ngạch trong tháng 5-6. Phát biểu trong cuộc họp trực tuyến với các bộ trưởng OPEC+, Bộ trưởng Dầu mỏ Ả Rập Xê-út, Hoàng tử Abdulaziz bin Salman cho biết: \"Nhu cầu dầu đang dần hồi phục khi các nền kinh tế tiêu thụ nhiều dầu mở cửa trở lại. Tuy nhiên, chúng ta vẫn chưa hoàn toàn vượt qua các khó khăn và còn nhiều thách thức phía trước\". Được biết, giá dầu Brent trong phiên giao dịch ngày 5/6 đã tăng lên mức 42 USD/thùng. Trong tháng 4, có lúc dầu Brent lao dốc xuống dưới 20 USD/thùng. Thực tế, giá dầu hiện nay vẫn thấp hơn khoảng 1/3 so với mức cuối năm 2019. Chuyên gia Bjornar Tonhaugen thuộc công ty tư vấn Rystad Energy nhận định: \"Giá dầu nhiều khả năng sẽ tăng mạnh trong phiên giao dịch thứ Hai (8/6), trên mức 40 USD/thùng\". Thỏa thuận OPEC+ hồi tháng 4 đạt được một phần do áp lực của Tổng thống Mỹ Donald Trump. Ông Trump từng đe dọa sẽ rút quân khỏi Ả Rập Xê-út nếu chính phủ nước này không hành động để bình ổn giá dầu. Trước cuộc họp ngày 6/6, nhà lãnh đạo Mỹ đã nói chuyện với các nhà lãnh đạo Ả Rập Xê-út và Nga, bày tỏ sự hài lòng trong diễn biến hồi phục của giá dầu. Mặc dù giá dầu đã tăng đáng kể sau khi OPEC+ thống nhất giảm sản lượng, song vẫn còn thấp hơn nhiều giá hòa vốn của các nhà sản xuất dầu đá phiến tại Mỹ. Ngành dầu mỏ Mỹ hiện vẫn phải đối mặt với làn sóng đóng giếng dầu, sa thải nhân công, cắt giảm chi phí... Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/opec-duy-tri-cat-giam-san-luong-dau-den-het-thang-7-572229.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,2 USD/thùng - tăng 1,64%, trong khi giá dầu Brent dừng lại ở mức 43,18 USD/thùng - tăng 2,08%. Theo đó, OPEC và các nước đồng minh đã đồng ý gia hạn việc cắt giảm sản lượng dầu cho đến hết tháng 7. Điều này sẽ có lợi cho thị trường về giá cả. Như vậy, 23 quốc gia OPEC+ sẽ tiếp tục duy trì cắt giảm sản lượng dầu thô ở mức 9,7 USD/thùng cho đến ngày 31/7, trong khi một số quốc gia thành viên không tuân thủ việc cắt giảm trong tháng 5 và tháng 6 gồm Nigeria và Iraq sẽ tăng mức độ tuân thủ của họ trong tháng 7, tháng 8 và tháng 9 để bù lại lượng khai thác vượt hạn ngạch. Trong thỏa thuận của OPEC+, đáng chú ý nhất là nhu cầu dầu và nguồn cung toàn cầu xuống thấp do ảnh hưởng từ đại dịch Covid-19 đã đẩy giá dầu thô trong tháng 4 xuống mức thấp nhất trong lịch sử. Đối với các thành viên OPEC+, mục tiêu ban đầu là hỗ trợ giá cho đến khi cung và cầu trở lại sự cân bằng trên thị trường sau đại dịch. Khi đó, Ủy ban giám sát chung của OPEC (JMMC) sẽ tiếp tục theo dõi chặt chẽ các điều kiện trên thị trường và mức độ tuân thủ việc cắt giảm sản lượng dầu của các nước thành viên. Mặc dù giá dầu đã tăng đáng kể sau khi OPEC+ thống nhất giảm sản lượng, song vẫn còn thấp hơn nhiều giá hòa vốn của các nhà sản xuất dầu đá phiến tại Mỹ. Ngành dầu mỏ Mỹ hiện vẫn phải đối mặt với làn sóng đóng giếng dầu, sa thải nhân công, cắt giảm chi phí... Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tang-hon-2-sau-quyet-dinh-cua-opec-572246.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo ông Eberhart, các công ty dầu khí Mỹ đã tiến hành hạn chế sản xuất quá nhanh và quá nhiều khi giá dầu sụp đổ. Điều này tạo tiền đề cho một \"cú sốc nguồn cung nhỏ\" trên thị trường dầu mỏ Mỹ. Mở đầu phiên giao dịch ngày thứ Sáu, giá dầu thô WTI đã tăng 4,38% lên 39,05 USD/thùng, do thị trường có vẻ tin tưởng rằng nhóm OPEC + sẽ duy trì mức cắt giảm hiện nay thêm một tháng. Ông Eberhart cho rằng, việc gia hạn sẽ không có vấn đề gì nhiều vì sự tuân thủ của OPEC sẽ đi xa hơn nữa. \"Tôi nhận thấy có một trường hợp để dầu WTI có thể đạt mức 70 USD/thùng vào mùa thu này, ông Eberhart cho hay. Tuy nhiên, việc khôi phục sản xuất trong bối cảnh giá dầu tăng, có thể đe dọa đà tăng giá dầu. Một ẩn số lớn khác cho thị trường dầu trong mùa hè này là nhu cầu. Nhu cầu dầu toàn cầu đã được cải thiện trong vài tuần qua, dẫn đầu là nhu cầu của Trung Quốc đã phục hồi 90% về mức trước khi đại dịch Covid-19 bùng phát, trong khi các dấu hiệu cải thiện tạm thời xuất hiện ở các nền kinh tế lớn khác như Mỹ và Ấn Độ, do lệnh phong tỏa được nới lỏng. Câu hỏi được đặt ra lúc này là làm cách nào để phục hồi nhanh chóng nhu cầu về mức trước khủng hoảng, trong khi, một số nhà phân tích nói rằng điều này là không bao giờ. Tại Mỹ, nhu cầu xăng đang dần hồi phục và đẩy giá xăng trung bình toàn quốc lên cao hơn. Kể từ thứ Hai, giá trung bình cho một gallon xăng tại Mỹ đã tăng hai cent lên 1,99 USD - cao hơn ba cent so với một tuần trước và nhiều hơn 21 cent so với một tháng trước, theo AAA. Tuần trước, nhu cầu xăng tại Mỹ đã tăng lên 7,5 triệu thùng/ngày từ mức 7,3 triệu thùng/ngày của tuần trước đó, theo dữ liệu của Cơ quan Thông tin Năng lượng Mỹ (EIA). Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-co-the-dat-70-usdthung-vao-mua-thu-572255.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Giám đốc Pertamina, Ignatius Tallulembang mới đây cho biết, ban đầu hai bên đặt mục tiêu khởi động dự án trong năm 2020. Tuy nhiên, Saudi Aramco đã quyết định rút khỏi dự án này. Theo ông Tallulembang, thỏa thuận hợp tác kể trên đã chính thức chấm dứt vào tháng 4 vừa qua, sau khi được gia hạn vào cuối tháng 12/2019. Saudi Aramco tuyên bố, vẫn sẵn sàng hợp tác trong các dự án khác, trong khi Pertamina đang tìm kiếm đối tác mới để chuẩn bị cho quá trình phát triển tiếp theo của dự án. Với số vốn đầu tư 5 tỷ USD, dự án lọc dầu mang tên Cilacap dự kiến thu hút khoảng 130.000 lao động trong quá trình xây dựng và 10.000 lao động khi chính thức vận hành. Dự án được kỳ vọng sẽ giúp Indonesia có thể tự chủ nhiên liệu, thậm chí trở thành nhà xuất khẩu nhiên liệu, chủ yếu là dầu diesel và xăng máy bay. Trước đó, trong năm 2018, Pertamina và Aramco đã nhất trí thành lập liên doanh, trong đó Aramco nắm giữ 45% cổ phần, nhằm nâng công suất của nhà máy lọc dầu Cilacap từ 349.000 thùng/ngày lên 400.000 thùng/ngày. Hai bên dự kiến ký thỏa thuận vào tháng 11 cùng năm, nhưng sau đó bị trì hoãn nhiều lần do không thống nhất được một số vấn đề, trong đó có việc cung cấp dầu thô, kiểm soát quản lý và định giá tài sản. Được biết, dự án Cilacap là một trong sáu dự án nhằm nâng công suất sản xuất nhiên liệu của Pertamina từ mức 1 triệu thùng/ngày lên khoảng 2 triệu thùng/ngày. Ngoài ra, dự án còn giúp cải thiện chất lượng sản phẩm để đạt tiêu chuẩn EURO V. Bình An theinsider \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/saudi-aramco-rut-khoi-du-an-loc-dau-tai-indonesia-572240.html",
        "categories":["Kinh tế"]},
      {
        "message":"Bộ trưởng Quốc phòng Hy Lạp Nikolaos Panagiotopoulos Hy Lạp đã sẵn sàng cho bất cứ điều gì, bao gồm cả hành động quân sự chống lại Ankara để bảo vệ quyền chủ quyền của mình, Bộ trưởng Quốc phòng Hy Lạp Nikolaos Panagiotopoulos cho biết trong một cuộc phỏng vấn với Star Channel. \"Gần đây, hành vi của Thổ Nhĩ Kỳ khá hung hăng. Tôi tin rằng cách duy nhất để Hy Lạp đối phó với hành vi như vậy là sử dụng tất cả vũ khí ngoại giao, mặt khác củng cố sức mạnh răn đe các lực lượng vũ trang”, ông Nikolaos cảnh báo. Hơn nữa, Bộ trưởng Quốc phòng Hy Lạp không loại trừ một giải pháp quân sự cho cuộc xung đột. “Chúng tôi đang chuẩn bị cho mọi tình huống. Tất nhiên, bất cứ điều gì cũng có thể, bao gồm cả sự tham gia của quân đội. Chúng tôi không muốn điều đó, nhưng chúng tôi muốn làm rõ rằng chúng tôi sẽ cố gắng hết sức để bảo vệ quyền chủ quyền của mình nhiều nhất có thể\", Bộ trưởng Nikolaos nói. Tuyên bố của Hy Lạp được đưa ra sau khi một tờ báo của chính phủ Thổ Nhĩ Kỳ ngày 30/5 cho phép tập đoàn dầu khí Thổ Nhĩ Kỳ (TPAO) nộp giấy phép thăm dò và khai thác dầu khí gần các hòn đảo của Hy Lạp. Bộ trưởng Ngoại giao Hy Lạp Nikos Dendias ngày 1/6 thông báo rằng Thổ Nhĩ Kỳ đang cố tình vi phạm quyền chủ quyền của một quốc gia khác, gọi giấy xin phép trên là khiêu khích vì đây là thềm lục địa Hy Lạp. Ngoài ra, Thủ tướng Hy Lạp Kyriakos Mitsotakis ngày 3/6 đã gửi thư tới các nhà lãnh đạo Liên minh châu Âu thông báo về \"các hành động khiêu khích của Thổ Nhĩ Kỳ\". Hy Lạp cho rằng một sự leo thang có thể xảy ra với Thổ Nhĩ Kỳ. Ngày 4/6, Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan đã xác nhận tại một cuộc họp báo chung với người đứng đầu chính phủ đoàn kết dân tộc Libya (GNA) Fayez el-Sarraj tại Ankara rằng Thổ Nhĩ Kỳ và GNA dự định tiến hành tìm kiếm dầu khí ở biển Địa Trung Hải. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nguy-co-chien-tranh-hy-lap-tho-nhi-ky-vi-dau-khi-572215.html",
        "categories":["Thế giới"]},
      {
        "message":"Quá trình lắp đặt được ống phục vụ dự án Nord Stream 2 Theo đó, dự luật sẽ áp dụng các biện pháp trừng phạt đối với tất cả các công ty cung cấp chứng nhận, bảo hiểm và các cơ sở cảng cho mọi hoạt động liên quan đến dự án Dòng chảy Phương Bắc 2 (Nord Stream 2). Đức có thể áp thêm thuế đối với việc nhập khẩu khí đốt từ Mỹ nếu Washington tiếp tục chiến dịch gây áp lực chống lại Nord Stream 2, nhà lập pháp Đảng Cánh tả (Die Linke), người đứng đầu Ủy ban các vấn đề kinh tế và năng lượng Quốc hội Đức (Bundestag) Klaus Ernst cho hay. \"Nếu những nỗ lực của Mỹ chống lại Nord Stream 2 không dừng lại, chúng ta phải xem xét các biện pháp để bảo vệ chính mình. Ví dụ, hình phạt đối với khí tự nhiên được nhập khẩu từ Mỹ là một khả năng\", ông Ernst nói. Theo các nhà lập pháp Đức, hành vi của Mỹ liên quan đến Nord Stream 2 không thể được coi là một hành động thân thiện, mà là sự xâm phạm đến chủ quyền của cả Đức và Liên minh châu Âu. Đức đã nhiều lần gửi đi thông điệp phản ứng các biện pháp trừng phạt của Mỹ nhằm vào Nord Stream-2. Berlin khẳng định dự án Nord Stream-2 của Nga là một dự án mang lại lợi ích to lớn cho châu Âu và Đức, đồng thời phản đối các biện pháp trừng phạt của Mỹ nhằm vào dự án này. Cách đây nửa tháng, Bộ Ngoại giao Đức nói rằng, nước này chưa có động thái thể hiện sự đáp trả trừng phạt của Mỹ vào dự án này. Người phát ngôn Bộ Ngoại giao Đức Maria Adebahr tuyên bố: \"Chưa đến lúc bắt đầu vòng xoáy leo thang và đe dọa với các biện pháp trừng phạt mới\". Tuy nhiên, khi một dự luật mới được công bố tại Washington thì Bundestag mới phát đi tín hiệu bênh vực cho dự án. Động thái cũng chưa thực sự rõ ràng và mới dừng ở mức \"xem xét phản ứng\". Thủ tướng Đức Angela Merkel nhiều lần tuyên bố đây chỉ là dự án thuần túy kinh tế, không phải dự án mang yếu tố chính trị như các nhà lập pháp của Mỹ miêu tả là \"cây roi trói chặt châu Âu\". Bình An SPN \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/duc-de-doa-tra-dua-cac-lenh-trung-phat-chong-nord-stream-2-cua-my-572205.html",
        "categories":["Thế giới"]},
      {
        "message":"Lukoil chiếm phần lớn các trạm bán lẻ xăng dầu ở Bulgaria Được thông qua lần đầu sau một phong trào phản đối giá xăng cao, quyết định này nhằm mục đích \"đa dạng hóa thị trường\" trong khi Lukoil nắm giữ 78% lượng lưu trữ các sản phẩm dầu mỏ, theo chính phủ Bulgaria. Trong các cuộc thảo luận, các đại biểu quốc hội Bulgaria nhắc lại rằng người khổng lồ Nga cũng có quyền kiểm soát nhà máy lọc dầu duy nhất và chuỗi các trạm xăng chính ở Bulgaria. Nếu luật mới được thông qua ở phiên họp tiếp theo, các nhà phân phối sản phẩm dầu mỏ sẽ có thể dễ dàng bỏ qua Lukoil để có được nguồn cung ở Bulgaria hoặc mua dầu rẻ hơn ở nước ngoài nhờ lợi thế về thuế, điều này sẽ làm giá nhiên liệu giảm, theo Sofia. Chính phủ Bulgaria chưa xác định thời gian cụ thể cho phiên họp quốc hội tiếp theo, có kế hoạch khánh thành 100 trạm bán lẻ xăng dầu với giá thấp hơn thị trường trên các trục đường lớn nơi các thương hiệu bán lẻ lớn đang tăng giá nhiên liệu mỗi ngày. Người Bulgaria đã xuống đường trong mùa đông này bày tỏ sự tức giận với giá xăng dầu tại trạm bơm không có bất kỳ phản ứng nào với sự sụp đổ của giá dầu quốc tế. Bulgaria là thành viên nghèo nhất của Liên minh châu Âu. \"Mở các trạm xăng do cộng đồng quản lý, điều này giúp nhận ra rằng Nhà nước không có khả năng đảm bảo cạnh tranh tự do trong lĩnh vực này\", Petar Ganev, thuộc Viện Kinh tế Thị trường (IME) ở Sofia, phân tích. Mong muốn thiết lập lại sự cạnh tranh là một phần trong xu hướng can thiệp của nhà nước Bulgaria trong các lĩnh vực chiến lược được tư nhân hóa phần lớn sau khi chuyển sang chế độ dân chủ vào năm 1989, ông Ganev lưu ý. Các công ty nhà nước ở Bulgaria đã phát triển mạnh mẽ trong những tháng gần đây trong các lĩnh vực năng lượng, quản lý nước và phân phối báo chí. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/bulgaria-tim-cach-giam-su-doc-quyen-ve-phan-phoi-dau-mo-cua-nga-572220.html",
        "categories":["Kinh tế"]},
      {
        "message":"Eni đang tiến hành tái cấu trúc mạnh mẽ tập đoàn, theo hướng phân tách thành hai mảng hoạt động chính là: một bộ phận về khâu đầu và khâu giữa – do Giám đốc Khâu đầu Alessandro Puliti điều hành và bộ phận còn lại về khâu sau và năng lượng tái tạo – do Giám đốc tài chính Massimo Mondazzi điều hành. Theo các nhà phân tích, cơ cấu tổ chức mới này sẽ giúp Eni đẩy mạnh các hoạt động về năng lượng tái tạo, nhiên liệu sinh học và phát triển mô hình kinh tế tuần hoàn trong doanh nghiệp. Trong chiến lược phát triển dài hạn mới, Eni đặt mục tiêu bắt đầu cắt giảm sản lượng dầu mỏ kể từ năm 2025 và tập trung sang mảng năng lượng tái tạo. Công ty dự kiến sẽ đạt công suất điện năng lượng tái tạo là 3 GW vào năm 2023, 5 GW vào năm 2025 và tăng lên 55 GW vào năm 2050. Ngoài ra, Eni cũng có kế hoạch giảm 80% lượng phát thải ròng thuộc các nhóm phạm vi đối tượng 1, 2 và 3. Theo một phân tích gần đây từ tổ chức Transition Pathway Initiative (TPI), Eni đã cho thấy công ty có chiến lược ứng phó một cách toàn diện nhất đối với kế hoạch chuyển dịch năng lượng toàn cầu cũng như tham gia vào các chương trình phát triển giải pháp thu giữ và lưu trữ carbon (CCS). Trung tâm Đào tạo và Thông tin Dầu khí(CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/eni-len-ke-hoach-day-manh-phat-trien-nang-luong-xanh-572176.html",
        "categories":["Công nghệ"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 38,97 USD/thùng - tăng 4,17 %, trong khi giá dầu Brent dừng ở mức 42,3 USD/thùng - tăng 5,78 %. Sau khi quay đầu giảm trong ngày thứ Sáu (5/6), giá dầu hôm nay đã tăng trở lại khá mạnh khi các thương nhân đang chờ đợi kết quả từ cuộc họp của OPEC+ về việc có tiếp tục gia hạn cắt giảm sản lượng trong thời gian tới hay không. Cụ thể, giá dầu Brent đã tăng khoảng 14% trong tuần này, trong khi giá dầu thô WTI của Mỹ tăng gần 6%. Sự gia tăng xuất phát từ việc cắt giảm sản lượng trong bối cảnh các nhu cầu nhiên liệu cho thấy sự hồi phục khi các quốc gia bắt đầu hoạt động trở lại bình thường sau đại dịch Covid-19. Kênh truyền hình Ennahar của Algeria mới đây đưa tin, tổ chức các nước xuất khẩu dầu mỏ (OPEC) và liên minh các quốc gia sản xuất dầu do Nga dẫn đầu (OPEC+) dự kiến sẽ tổ chức cuộc họp vào thứ Bảy (6/6) để quyết định những bước đi tiếp theo. Nhiều khả năng các thành viên OPEC+ sẽ đồng ý kéo dài thỏa thuận cắt giảm sản lượng thêm 3 tháng. Tuy nhiên, các nhà giao dịch dầu lớn sẽ đặt ra câu hỏi rằng liệu mức tuân thủ sẽ còn cao trong tháng 7 hay không, chuyên gia Moya thuộc OANDA cho hay. Trước đó, hãng tin Reuters nói rằng, lãnh đạo của Ả Rập Xê-út và Nga đã đạt được thỏa thuận sơ bợ về gia hạn thỏa thuận cắt giảm sản lượng thêm một tháng nữa, đồng thời tạo áp lực lên các nước không tuân thủ đầy đủ thỏa thuận này. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-bat-ngo-tang-manh-trong-khi-cho-thong-tin-tu-opec-572190.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Tổng thống Erdogan (phải) và Thủ tướng Libya Fayez al-Sarraj Thổ Nhĩ Kỳ và Chính phủ Đoàn kết dân tộc Libya (GNA) dự định thực hiện công việc tìm kiếm dầu khí ở biển Địa Trung Hải, Tổng thống Recep Tayyip Erdogan cho biết ngày 4/6. Tuyên bố này được đưa ra trong một cuộc họp báo chung với người đứng đầu GNA Fayez el-Sarraj đang ở thăm Ankara. “Cuộc họp của chúng tôi diễn ra trong đại dịch Covid-19 là minh chứng cho mối quan hệ vững chắc của chúng tôi. Hôm nay, chúng tôi đặt mục tiêu tiến hành khoan thăm dò ở Địa Trung Hải”, nhà lãnh đạo Thổ Nhĩ Kỳ thông báo. Ông Erdogan cũng lên án hành động của tướng Khalifa Haftar, Tổng tư lệnh Quân đội Quốc gia Libya (LNA), cáo buộc ông ta tìm cách \"chiếm dầu thuộc về nhân dân Libya\" . Libya rơi vào tình trạng chia rẽ chính trị và bạo lực leo thang kể từ sau cuộc chính biến năm 2011 lật đổ nhà lãnh đạo Moamer Gadhafi. Hiện ở nước này tồn tại hai chính quyền với lực lượng vũ trang riêng. GNA hoạt động ở thủ đô Tripoli được LHQ công nhận và được các nhóm vũ trang hậu thuẫn, trong khi LNA trung thành với tướng Haftar hậu thuẫn chính quyền ở miền Đông. Arab Saudi, Ai Cập, Các Tiểu Vương Quốc Arab Thống Nhất ủng hộ LNA nhưng Thổ Nhĩ Kỳ và Qatar thì trợ giúp chính quyền GNA. Pháp, Nga và nhiều quốc gia khác duy trì quan hệ với cả hai chính quyền ở Libya. Mỹ theo ý của LHQ nhưng không công khai ủng hộ hành động quân sự của Thổ Nhĩ Kỳ ở Libya. Kể từ tháng 4-2019, tướng Haftar đã phát động chiến dịch quân sự nhằm \"giải phóng\" khu vực miền Tây Libya, trong đó có thủ đô Tripoli, khỏi sự kiểm soát của GNA sau khi các cuộc đàm phán hướng tới một thỏa thuận chính trị bị sụp đổ. Một năm sau, người này tuyên bố sẽ nắm quyền điều hành đất nước, hủy bỏ thỏa thuận chính trị do LHQ bảo trợ năm 2015 về việc thành lập GNA. Chuyến thăm Ankara của ông Fayez el-Sarraj diễn ra trong bối cảnh các bên xung đột tại Libya đã nhất trí tái khởi động các cuộc đàm phán nhằm tìm kiếm một lệnh ngừng bắn. Trong khi đó, phái bộ Liên Hợp Quốc (LHQ) tại Libya (Unsmil) ngày 3/6 kêu gọi các bên tham chiến tại nước này giảm leo thang căng thẳng và chấm dứt giao tranh, để tạo điều kiện cho việc triển khai các hoạt động nhân đạo, xây dựng niềm tin cũng như mở đường cho các cuộc đàm phán ngừng bắn. Cùng ngày, đặc phái viên tạm quyền của LHQ tại Libya Stephanie Williams đã có buổi hội đàm trực tuyến với 5 thành viên của Quân đội miền Đông (LNA) và dự kiến sẽ có cuộc họp tương tự với phái đoàn của Chính phủ Đoàn kết dân tộc Libya (GNA) trong vài ngày tới. Các cuộc đàm phán này được kỳ vọng sẽ giúp các bên hướng tới một thỏa thuận ngừng bắn cùng một số cam kết khác dựa trên đề xuất đã được LHQ đưa ra ngày 23/2 vừa qua. Người phát ngôn của LHQ Stephane Dujarric đã bày tỏ hoan nghênh hướng đi này, coi đây là bước tiến tích cực đầu tiên để các bên có thể tiến tới một giải pháp chính trị chấm dứt xung đột tại quốc gia Bắc Phi này. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tho-nhi-ky-muon-cung-libya-tim-dau-o-dia-trung-hai-572186.html",
        "categories":["Thế giới"]},
      {
        "message":"Các lệnh trừng phạt của Washington đã làm giảm xuất khẩu dầu của Venezuela, cũng như làm sâu sắc hơn khủng hoảng kinh tế của quốc gia này. Theo số liệu của Eikon, PDVSA và liên doanh của họ đã xuất khẩu 451.935 thùng dầu thô/ngày và 18 thùng nhiên liệu trong tháng trước, mức thấp nhất kể từ cuộc đình công làm tê liệt nền kinh tế của Venezula và hạn chế xuất khẩu dầu từ tháng 12/2002 tới tháng 1/2003. Xuất khẩu dầu trong tháng 5/2020 giảm 50% so với mức trung bình từ tháng 1 tới tháng 4/2020. Kế hoạch tháng 6 của PDVSA thay đổi ít so với tháng trước đó, chỉ 2 lô dầu thô đã chỉ định giao cho người mua cho tới nay và 3 lô nữa đợi chỉ định. Được biết, hai công tyLibre Abordo và Schlager Group có trụ sở tại Mexico đã \"hỗ trợ\" cho chính phủ Maduro kể từ cuối năm 2019, đưa dầu thô của Venezuela ra thị trường bằng cách trao đổi khoảng 30 triệu thùng trong một thỏa thuận đổi dầu lấy lương thực được chính quyền Mỹ xem xét kỹ lưỡng. Công ty Libre Abordo mới đây cho biết, họ đã bị phá sản và chính quyền của Tổng thống Maduro đã ngừng chương trình đổi dầu lấy lương thực. Công ty của Mexico cho rằng, họ là mục tiêu của một chiến dịch chính trị quốc tế dẫn đầu là chính phủ Mỹ, khiến thua lỗ hơn 90 triệu USD. Trước đó, hai công ty Mexico đã nhận được hơn 1/4 lượng dầu xuất khẩu của Venezuela trong tháng 5, tương đương 3,9 triệu thùng, giảm gần 40% (9,9 triệu thùng) trong tháng 4/2020. Văn phòng kiểm soát tài sản nước ngoài (OFAC) thuộc kho bạc Mỹ vừa bổ sung 4 tàu được công ty Libre Abordo, Schlager Business Group và Rosneft của Nga thuê trong năm nay để vận chuyển dầu của Venezuela vào danh sách trừng phạt. Về phần mình, Bộ trưởng Ngoại giao Venezuela, Jorge Arreaza đã cáo buộc Washington vi phạm nhân quyền và tự do thương mại. Bình An Laht \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/xuat-khau-dau-cua-venezuela-giam-xuong-muc-thap-nhat-trong-17-nam-572124.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 36,81 USD/thùng - giảm 1,29%, trong khi giá dầu Brent dừng ở mức 39,44 USD/thùng - giảm 0,88%. Các nhà đầu tư đang chờ đợi kết quả cuộc họp trực tuyến của OPEC+ về việc có kéo dài thời gian cắt giảm sản lượng hay không. Hiện tại, một số thành viên OPEC+ đang ủng hộ việc duy trì cắt giảm sản lượng thêm một tháng nữa, nhằm đảm bảo cho sự phục hồi bền vững của giá dầu. Trong khi đó, Viện Dầu khí Mỹ thông báo rằng, nguồn cung tại kho Cushing, Oklahoma hiện đã giảm 2,2 triệu USD/thùng trong tuần trước. Sản lượng dầu ở Mỹ giảm ít nhất 1,6 triệu thùng/ngày, tương đương 12% chỉ sau hơn hai tháng. Các chuyên gia tại JBC Energy cho hay: \"Thực tế giá dầu thô không có quá nhiều biến động trước kì vọng thỏa thuận giảm sản lượng được gia hạn. Điều này cho thấy thị trường vốn đang rất tích cực\". Nga có thể không muốn gia hạn thỏa thuận giảm sản lượng thêm một hoặc hai tháng nữa, điều này đặt ra câu hỏi về điều gì sẽ xảy ra vào cuối năm nay. Nhiều nhà phân tích nhận định rằng, nếu giá dầu tăng lên 40 USD/thùng có thể khởi đầu một cuộc chiến về dầu thô mới. Ngoài ra, tỉ lệ tuân thủ cam kết giảm sản lượng dầu của Iraq và Nigeria thấp khiến sự gắn kết trong nội bộ OPEC bị lỏng lẻo. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-quay-dau-giam-khi-cuoc-hop-cua-opec-chuan-bi-dien-ra-572098.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Trong tháng 03/2020 Gazprom đã tụt xuống thứ 5 trong số các nhà cung cấp khí đốt, so với cùng kỳ năm 2019 thị phần giảm từ 33% xuống còn 9,9% (390 triệu m3). Thị phần các nhà cung cấp còn lại trong top 5 gồm có: Azerbaijan (23,5%), Iran (14,2%), Qatar (20%) và Algeria (13,7%). Azerbaijan và Iran cung cấp khí đường ống, Qatar và Algeria cung cấp LNG. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-co-the-mat-thi-truong-tho-nhi-ky-572117.html",
        "categories":["Thế giới"]},
      {
        "message":"Năm ngoái, Lukoil đã báo cáo khoản lãi ròng 149,2 tỷ rúp. Lukoil cho biết họ đã cắt giảm sản lượng dầu tại Nga khoảng 310.000 thùng/ngày so với quý đầu tiên kể từ khi thỏa thuận có hiệu lực vào ngày 1/5. Công ty cũng cắt giảm 70.000 thùng/ngày tại dự án West Qurna-2 ở Iraq. Hiện tại Lukoil có hai cổ đông lớn nhất là chủ tịch Vagit Alekperov và phó chủ tịch Leonid Fedun. Công ty cho biết doanh thu của công ty đã giảm xuống còn 1.666 nghìn tỷ rúp trong quý 1/2020 từ mức 1.851 nghìn tỷ vào năm ngoái. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/lukoil-bao-cao-khoan-lo-rong-trong-quy-dau-nam-nay-572111.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Đây là thành công lớn của dự án trong bối cảnh trên thị trường tài chính khó khăn hiện nay, nhiều dự án đã bị hoãn tiến độ trong khi các công ty cắt giảm chi tiêu và xu hướng các nhà đầu tư dần rút khỏi các dự án dầu khí tại Sahara do ảnh hưởng của dịch virus corona. Dự án LNG Mozambique sẽ do Tập đoàn dầu khí đa quốc gia Total SA của Pháp điều hành, ước tính sẽ đem lại nguồn doanh thu khoảng 40 tỷ USD cho chính phủ Mozambique trong toàn bộ vòng đời của dự án. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/du-an-lng-tai-mozambique-du-kien-nhan-duoc-15-ty-usd-von-vay-trong-thang-62020-572139.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Triển lãm dầu mỏ của Rosneft Theo nguồn tin từ Reuters, công ty con mới Energopole SA sẽ đảm nhận các chức năng chính do Rosneft Trading thực hiện trước đây đó là cung cấp dầu đến các nhà máy lọc dầu của Rosneft ở Đức và đảm nhiệm hoạt động giao dịch ở châu Âu. Một đại diện của Rosneft nói với Reuters: “Energopole SA là công ty con 100% vốn đầu tư của Rosneft, chịu trách nhiệm giao dịch thương mại vì lợi ích của Rosneft và không liên quan đến Rosneft Trading SA. Energopole SA được đăng ký tại Thụy Sĩ và hoạt động theo luật hiện hành\". Rosneft Trading đã bị xử phạt vì giao dịch với Venezuela. Energopole có trụ sở tại Thụy Sĩ, không có ý định hợp tác kinh doanh với quốc gia Nam Mỹ này. Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/rosneft-dong-cua-cong-ty-bi-my-trung-phat-mo-cong-ty-moi-572132.html",
        "categories":["Thế giới"]},
      {
        "message":"Cụ thể, tính đến ngày 17/5/2020, dự án đã đạt tiến độ thiết kế kỹ thuật là 6,05%, phần công việc mua sắm đạt 5,85%, phần xây dựng đạt 4,38% và khâu vận hành đạt 0,03% tiến độ. Đây là dự án quan trọng đối với Indonesia, giúp nước này đảm bảo an ninh năng lượng quốc gia và tự chủ về năng lượng. Phó Chủ tịch Truyền thông của Pertamina Fajriyah Usman cho hay, dự án Balikpapan RDMP sẽ góp phần nâng công suất chế biến của nhà máy từ 260.000 lên 360.000 thùng mỗi ngày và cải thiện chất lượng tiêu chuẩn nhiên liệu từ Euro II lên Euro V. Trung tâm Đào tạo và Thông tin Dầu khí(CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/pertamina-du-an-nmld-balikpapan-dat-1632-tien-do-572143.html",
        "categories":["Kinh tế"]},
      {
        "categories":["Thế giới"],
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tổng thống Nga Putin Thông báo được đưa ra trong bối cảnh nước Nga đang là điểm nóng coronavirus với số lượng ca lây nhiễm lớn thứ ba thế giới, gần 415.000 ca. Năng lượng, vốn là át chủ bài của Tổng thống Nga Putin trong suốt những năm qua, giúp ông đưa nước Nga trở lại vị thế của một cường quốc và giữ vững vị thế này dựa vào doanh thu xuất khẩu dầu và khí, đang lâm vào cuộc khủng hoảng chưa từng có từ trước tới nay. Giá dầu lửa trên thị trường thế giới trong những ngày vừa qua đã giảm thê thảm vừa nhanh lại vừa nhiều như chưa từng thấy kể từ năm 1991 đến nay. Cùng lúc đó Nga rơi vào cuộc chiến giá dầu với Arab Saudi. Arab Saudi đã tăng khối lượng xuất khẩu dầu lửa và tăng mức chiết khấu giá bán dầu lửa là biện pháp hiện được Saudi Arabia quyết định áp dụng sau khi không đạt được thỏa thuận với Nga. Saudi Arabia coi đấy là cú đòn hiểm nhằm vào Nga bởi giá dầu càng giảm thì nguồn thu của Nga bị ảnh hưởng càng thêm tiêu cực. Sự phụ thuộc nặng nề của Kremlin vào xuất khẩu hydrocarbon đã làm suy yếu vị thế địa chính trị của Nga ở trên thế giới và ngay trong chính nước Nga. Mặc dù Nga tuyên bố có thể duy trì giá dầu ở mức 25 USD/ thùng trong 3 đến 5 năm, Chính phủ Nga đã phải đối mặt với thâm hụt ngân sách gia tăng vào năm 2020 trong khi các tập đoàn thuộc sở hữu nhà nước đang chịu những tổn thất tài chính lớn. Tháng Tư năm 2020 Nga đã phải nhượng bộ với OPEC +, giảm sản lượng dầu theo quyết định của OPEC, điều mà trước đó Nga cố gắng chống lại. Trong nỗ lực tiếp tục kiểm soát thiệt hại thị trường năng lượng, trước sức ép của cấm vận Mỹ, Tập đoàn dầu lửa quốc gia Rosneft đã phải tuyên bố rút khỏi Venezuela, đồng minh chiến lược của Nga ở châu Mỹ và nơi Rosneft đã đầu tư khoảng 9 tỷ USD. Châu Âu - thị trường truyền thống cốt lõi cho xuất khẩu dầu khí của Nga đang có chuyển biến sâu sắc trong bối cảnh dịch bệnh và khủng hoảng năng lượng toàn cầu. Nhiều quốc gia thuộc Liên minh châu Âu, đặc biệt là Đức, đã áp dụng chiến lược hướng tới việc tăng tỷ lệ năng lượng tái tạo thay thế nhiên liệu hydrocarbon truyền thống. Giá gas ở châu Âu đang giảm nhanh do nhu cầu yếu, nguồn cung LNG từ Qatar lại tăng. Giá của hợp đồng giao ngay ngày 22 tháng 5 đã giảm xuống mức thấp lịch sử mới ở mức dưới 26,4 đô la trên 1000 mét khối (tcm), giảm 70% chỉ trong hai tháng. Trong thập kỷ trước, nhiều quốc gia ở Tây Âu đã tăng đáng kể nhu cầu về khí đốt tự nhiên hóa lỏng khi nguồn cung của Hà Lan suy giảm. Hầu hết nhu cầu đó được đáp ứng bởi hàng nhập khẩu từ Qatar và Hoa Kỳ, với hai nước cung cấp gần một nửa tổng lượng nhập khẩu LNG của EU. Trong bối cảnh nhu cầu nhiên liệu sụt giảm do dịch bệnh, Nga phải đương đầu với cạnh tranh sống còn. Saudi, Qatar và Mỹ chạy đua trong cuộc chiến giành thị trường châu Âu với Nga. Qatar Oil không những không cắt giảm xuất khẩu LNG sang châu Âu mà còn tiếp tục các dự án mở rộng North Field, dự kiến sẽ nâng công suất sản xuất LNG của Qatar từ 77 triệu lên 110 triệu tấn mỗi năm vào năm 2025. Hiệp hội lưu trữ khí châu Âu cho thấy rằng thường các kho trữ của châu Âu đã được lấp đầy vào cuối mùa hè và trống trong suốt mùa đông. Việc lấp đầy khí đốt trong các kho vào tháng Tư và tháng Năm vừa qua có thể khiến giá của các hợp đồng tương lai đối với khí bị ép giá, giống như giá dầu. Sản xuất LNG của Mỹ đã được dự đoán tăng 30% cho năm nay, cùng với mức tăng thêm 18% cho năm 2021. Cơ quan Năng lượng Quốc tế trước đó cho rằng Hoa Kỳ sẽ tuyên bố danh hiệu của Nhà sản xuất LNG số một thế giới ngay sau năm 2022. Sơ đồ đường ống Nord Stream 2 Đường ống Nord Stream 2, với công suất hàng năm là 55 tỷ mét khối (bcm), đang được xây dựng để vận chuyển khí đốt tự nhiên từ Nga trực tiếp đến Đức. Nếu hoàn thành Nord Stream II không chỉ tăng khối lượng khí xuất khẩu từ Nga sang Châu Âu mà còn khiến các nước châu Âu ngày càng lệ thuộc vào Nga về năng lượng. Từ cuối năm 2019, Nord Stream II đã rơi vào cấm vận của Mỹ và không thể hoàn thành trước năm 2021. Đường ống Nord Stream II của Gazprom gây nhiều tranh cãi bởi vi phạm các quy tắc giải quyết năng lượng của Liên minh châu Âu đòi hỏi các công ty điều hành riêng biệt để sản xuất, vận chuyển và phân phối năng lượng. Mặc dù phán quyết của cơ quan quản lý sẽ không ảnh hưởng đến việc xây dựng đường ống đang diễn ra, nhưng chắc chắn nó sẽ thêm vào những thách thức vận hành. Thêm vào đó, Hoa Kỳ bắt đầu soạn thảo một vòng trừng phạt khác đối với các công ty liên quan đến việc xây dựng đường ống Nord Stream. Bức tranh tương lai của Tổng thống Putin đang sáng dần lên khi giá dầu hiện tại neo ở mức xấp xỉ $40 và dự kiến sẽ tăng dần trong nửa cuối năm 2020 với sự phục hồi kinh tế trên toàn thế giới, kéo theo giá khí đốt tự nhiên mặc dù giá khí có thể đi theo chiều hướng khác. Arab Saudi và Nga đã đi đến hòa hoãn sau cuộc chiến giá dầu và hiện đang thảo luận để mở rộng cắt giảm sản lượng vào tháng 8, tháng 9 và thậm chí tháng 10 mặc dù kế hoạch ban đầu sẽ bắt đầu giảm dần vào tháng Bảy. Sự sẵn sàng đàm phán của Putin chứng tỏ rằng việc cắt giảm nguồn cung 9,7 triệu thùng/ngày đã được thỏa thuận trong tháng 4 là không đủ để đưa giá lên đến mức cần thiết. Tổng thống Nga Putin luôn có những bất ngờ, và thế giới đang chờ xem điều gì sẽ đến sau ngày 1 tháng Bảy lịch sử này. Ngọc Linh Theo: Russian Today và Forbes \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/lieu-thi-truong-dau-lua-co-ung-ho-tong-thong-putin-trong-cuoc-bo-phieu-toan-quoc-sap-toi-572112.html"},
      {
        "message":"Shell là nhà điều hành và sở hữu phần lớn cổ phần trong liên doanh QGC, sau khi mua lại từ Tập đoàn BG Group vào năm 2016. Tập đoàn CNOOC (Trung Quốc) là đối tác sở hữu 50% cổ phần tại dây chuyền LNG số 1, công ty Tokyo Gas (Nhật Bản) nắm giữ 2,5% cổ phần tại dây chuyền LNG số 2. Các tài sản mà Shell dự kiến sẽ chuyển nhượng bao gồm hai khu bể chứa LNG, các trạm tiếp nhận, hệ thống bơm nước, nhiên liệu và phát điện của dự án cũng như cầu tàu xếp dỡ hàng. Shell xem xét bán các tài sản LNG tại Úc với giá 3 tỷ USD Sau đợt giá dầu giảm vừa qua, Shell lên kế hoạch tiếp tục thoái vốn tại các tài sản không cốt lõi và lần đầu tiên cắt giảm cổ tức trước khả năng giá dầu khó có thể phục hồi trong ngắn hạn. Trong lĩnh vực kinh doanh khí tự nhiên, Shell đã rút khỏi dự án Lake Charles LNG ở Louisiana vào cuối tháng 3 năm nay. Tại Úc, hồi tháng 4/2020, Shell đã công bố quyết định đầu tư cuối cùng (FID) cho Dự án khí Surat trị giá 6,4 tỷ USD ở Queensland. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/shell-xem-xet-ban-cac-tai-san-lng-tai-uc-voi-gia-3-ty-usd-572140.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Theo trang Oilprice, các báo cáo mới nhất cho thấy, thỏa thuận giảm sản lượng được kì vọng sẽ kéo dài thêm 1 - 3 tháng nữa. Trong trường hợp không được gia hạn, thỏa thuận giảm sản lượng 9,7 triệu thùng/ngày sẽ hết hạn vào cuối tháng 6. Thực tế, Ả Rập Xê-út muốn gia hạn thỏa thuận cắt giảm cho đến cuối năm nay, trong khi Nga lại bày tỏ thái độ miễn cưỡng. Reuters dẫn lời một nhà cung cấp dầu mỏ ở Nga cho biết: \"Chúng tôi có thể kéo dài thỏa thuận thêm 1-2 tháng nữa, nhưng nửa năm thì không thể\". Việc cắt giảm sản lượng lớn nhất lịch sử đã thành công trong việc kéo thị trường dầu mỏ khỏi cuộc khủng hoảng hoàn toàn. Đến nay, giá dầu thô đã phục hồi lên mức trên 30 USD/thùng từ mức âm trong tháng 4. Trong khi đó, sản lượng dầu ở Mỹ đã giảm ít nhất 1,6 triệu thùng/ngày, tương đương 12% chỉ sau hơn hai tháng. Quyết định duy trì việc cắt giảm sản lượng cũng sẽ ngăn chặn các cuộc khủng hoảng khác, mặc dù không rõ nó có tác động tích cực đến giá dầu hiện tại hay không. Các chuyên gia tại JBC Energy mới đây nói rằng: \"Thực tế giá dầu thô không có quá nhiều biến động trước kì vọng thỏa thuận giảm sản lượng được gia hạn. Điều này cho thấy thị trường vốn đang rất tích cực\". Nga có thể không muốn gia hạn thỏa thuận giảm sản lượng thêm một hoặc hai tháng nữa, điều này đặt ra câu hỏi về điều gì sẽ xảy ra trong những tháng tiếp theo. Nhiều nhà phân tích nhận định rằng, nếu giá dầu tăng lên 40 USD/thùng có thể khởi đầu một cuộc chiến về dầu thô mới. Bên cạnh đó, tỉ lệ tuân thủ cam kết giảm sản lượng dầu của Iraq và Nigeria thấp khiến nội bộ OPEC không thực sự gắn kết. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/opec-duy-tri-thoa-thuan-cat-giam-san-luong-dau-572100.html",
        "categories":["Kinh tế"]},
      {
        "message":"Công ty dầu khí Nga tiếp tục chuyển đổi tránh trừng phạt của Mỹ \r\n\t\t \r\n\t\t \r\n\t\t\t Nga nói gì khi Mỹ chuẩn bị gia tăng trừng phạt Nord Stream 2? \r\n\t\t \r\n\t \r\n \r\n\r\n 1. HSBC điều chỉnh lại dự báo giá dầu trong năm nay, WTI Crude của Mỹ dự kiến trung bình 34,60 USD/ thùng. Dự báo trước đây của HSBC Global Research là 32,80 USD/ thùng. HSBC cũng tăng dự báo về giá dầu thô Brent trung bình vào năm 2020 lên 39 đô la một thùng so với mức 37 đô la dự kiến ​​trước đó.   \r\n\r\n 2. Giám đốc điều hành BP Bernard Looney cho biết hôm thứ Hai BP sẽ cắt giảm 10.000 việc làm, tương đương khoảng 15% lực lượng lao động của mình, do tiết kiệm chi phí trong bối cảnh giá dầu suy giảm bởi đại dịch coronavirus. \r\n\r\n 3. Theo Bloomberg Ả Rập Saudi tăng mạnh giá bán dầu thô chính thức, loại bỏ gần như hoàn toàn các khoản giảm giá sâu mà họ có để bảo toàn thị phần trong cuộc chiến giá cả mà họ đã tiến hành vào tháng Ba. Mục tiêu tăng giá sẽ là châu Á, thị trường xuất khẩu lớn nhất của Saudi.  \r\n\r\n 4. Ủy ban kỹ thuật (JTC) OPEC sẽ nhóm họp ngày 18/06 để phân tích số dữ liệu và đánh giá tình hình thị trường. Thông thường, JTC họp trước hội nghị Bộ trưởng OPEC. \r\n\r\n 5. Số lượng giàn khoan dầu khí đang hoạt động trên thế giới trong tháng 5 đã giảm 339 xuống còn 1.176 đơn vị - thấp nhất kể từ năm 1999, trong đó Mỹ 348 (-218) đơn vị, Canada 23 (-10) đơn vị, châu Âu 111 (-1) đơn vị, Trung Đông 375 (-45) đơn vị, châu Á - Thái Bình Dương 196 (+5), châu Phi 61 (-42) đơn vị, Mỹ Latinh 62 (-27) đơn vị. \r\n\r\n 6. Bộ Năng lượng Nga dự báo thị trường thế giới sẽ thiếu hụt nguồn cung dầu thô 3-5 triệu thùng/ngày trong tháng 7 dựa trên thỏa thuận OPEC+. Cân đối cung cầu có thể đạt được trong tháng 6. \r\n\r\n 7. Mỹ gia hạn lệnh cấm mua bán dầu Iran, được áp dụng từ năm 2018. \r\n\r\n 8. IMF dự báo thương mại thế giới trong năm 2020 giảm 11%, cán cân thương mại Mỹ trong tháng 4 thâm hụt 49,4 tỷ USD (xuất khẩu giảm 20,5%, nhập khẩu giảm 13,7% so với tháng 3). PV"},
      {
        "message":"Dự báo sản lượng khai thác dầu tháng 6 của Venezuela sẽ thấp kỷ lục do không xuất được hàng - các kho chứa đầy, hoạt động khai thác tại vành đai dầu nặng Orinoco (chiếm phần lớn sản lượng) bị đình trệ, chỉ đạt sản lượng khoảng 109.000 bpd. Các liên doanh tại đây đã cắt giảm hơn 2/3 sản lượng, cụ thể: PetroPiar (với Chevron) giảm 65.000 bpd xuống còn 30.000 bpd, PetroSinovensa (với CNPC) giảm 48.000 bpd xuống còn 17.000 bpd, PetroMinoagas (với Nga) đã giảm 64.000 bpd xuống còn 19.000 bpd. Trong tháng 5, Venezuela đã khai thác 550.000 bpd, tháng 4 là 580.000 bpd. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/san-luong-dau-cua-venezuela-thap-ky-luc-572450.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tiếp theo Rosneft, tập đoàn khí đốt lớn nhất Liên bang Nga Gazprom sẵn sàng thảo luận quá trình rút khỏi Công ty dầu khí quốc gia (NNK) sở hữu toàn bộ dự án tại Venezuela thông qua bán nốt 20% cổ phần (hiện do Gazprom Neft sở hữu trực tiếp) cho công ty nhà nước Nga Roszarubezneft. Hồi tháng 5, Rosneft đã tuyên bố chấm dứt toàn bộ hoạt động tại Venezuela, bán lại 80% cổ phần NNK cho Roszarubezneft. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-tiep-tuc-rut-khoi-thi-truong-dau-venezuela-572711.html",
        "categories":["Thế giới"]},
      {
        "message":"BP đã huy động thành công tổng cộng 12 tỷ USD qua kênh phát hành trái phiếu hybrid – lai giữa cổ phiếu và trái phiếu, đây là lần đầu tiên BP phát hành trái phiếu hybrid ra thị trường nhằm củng cố tình hình tài chính. BP có kế hoạch thanh lý 13-17,5 tỷ USD tài sản trong bảng cân đối kế toán sau khi hạ dự báo giá năng lượng. BP phát hành trái phiếu bằng 3 ngoại tệ và huy động được 5 tỷ USD, 4,75 tỷ EUR và 1,25 tỷ GBP với lãi suất bình quân khoảng 3,25%/năm. Đối với trái phiếu USD, lãi suất kỳ hạn 5 năm ở mức 4.375% và 10 năm 4.875%/năm. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/bp-phat-hanh-trai-phieu-trong-boi-canh-khung-hoang-572718.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"Tàu Golsan của Iran Tuy nhiên, không giống như các tàu chở xăng dầu trước đây, con tàu mang tên Golsan được thiết lập để cung cấp thực phẩm cho Venezuela. Đại sứ quán Iran tại Caracas thông báo trên tài khoản Twitter của mình rằng, Golsan đã cập một trong các cảng của Venezuela vào ngày 21/6. Nguồn thực phẩm mà con tàu mang theo được cho là để phục vụ mục đích mở siêu thị Iran đầu tiên tại quốc gia Nam Mỹ, và là một dấu hiệu thành công khác trong mối quan hệ giữa hai quốc gia, cơ quan ngoại giao của Iran cho hay. Sự xuất hiện của con tàu từ Tehran diễn ra chỉ 3 tuần sau khi một đội tàu Iran chở 1,5 triệu thùng xăng dầu đến Venezuela, nơi đang phải vật lộn vì thiếu nhiên liệu nghiêm trọng do ảnh hưởng từ các lệnh trừng phạt của Mỹ. Trước đó, khi tàu chở dầu cuối cùng cập bến Venezuela vào ngày 1/6, Tehran tuyên bố rằng, họ có thể điều thêm nhiều tàu nữa nếu Caracas yêu cầu. Được biết, cả Iran và Venezuela đều bị ảnh hưởng bởi các lệnh trừng phạt từ Washington, bao gồm các hạn chế nhắm vào các lĩnh vực năng lượng. Sản lượng dầu ở Venezuela, nơi có trữ lượng lớn nhất thế giới đã giảm xuống mức thấp nhất trong 75 năm, hãng tin Bloomberg trích dẫn một tài liệu của PDVSA. Bình An RT \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/mot-tau-iran-vua-cap-ben-venezuela-572884.html",
        "categories":["Thế giới"]},
      {
        "message":"Gazprombank và Gazprom với tư cách là các cổ đông của Belgazprombank, tuyên bố rằng, Hội đồng quản trị của Ngân hàng quốc gia Cộng hòa Belarus đã hành động bất hợp pháp, vi phạm pháp luật của Belarus khi bổ nhiệm quyền Chủ tịch Hội đồng quản trị và quyền Phó Chủ tịch Hội đồng quản trị tại Belgazprombank. Các vụ bổ nhiệm này còn đi kèm với việc giam giữ các thành viên Ban quản trị của Belgazprombank. Các hành động nói trên đã vi phạm luật pháp của Belarut và Hiệp ước về Liên minh Kinh tế Á-Âu (ký tại Astana vào ngày 29/5/2014), ảnh hưởng trực tiếp đến quyền và lợi ích hợp pháp của các cổ đông Nga trong Belgazprombank cũng như lợi ích của khách hàng và người gửi tiền. Các cổ đông của Belgazprombank có ý định tìm cách bảo vệ quyền và lợi ích hợp pháp của họ thông qua tất cả các biện pháp pháp lý hiện có và đang làm mọi cách có thể để bảo vệ lợi ích của khách hàng và duy trì sự ổn định tài chính của ngân hàng. Về Belgazprombank : Belgazprombank được thành lập vào năm 1990, hiện là một trong những ngân hàng lớn nhất tại Cộng hòa Belarut và là một tổ chức có hệ thống quan trọng đối với khu vực phi chính phủ của nền kinh tế Belarut. Ngân hàng tham gia vào các dự án lớn ở quy mô quốc gia (cơ quan xếp hạng tín dụng Fitch đã trao cho Belgazprombank xếp hạng B với triển vọng ổn định) và đóng góp cho các nỗ lực từ thiện. Vào tháng 11/2019, Belgazprombank đã nhận được giải thưởng tài chính Con đường tơ lụa mới dành cho Ngân hàng địa phương tốt nhất trong khu vực cho BRI (Sáng kiến Vành đai và Con đường) từ ấn phẩm kinh doanh có uy tín Asiamoney. Trong 5 năm liên tiếp, Belgazprombank được công nhận là ngân hàng đối tác tốt nhất của Ngân hàng Phát triển Cộng hòa Belarut theo Chương trình hỗ trợ doanh nghiệp vừa và nhỏ tại Cộng hòa Belarut. Belgazprombank là yếu tố quan trọng của hợp tác kinh tế lâu dài giữa Cộng hòa Belarut và Liên bang Nga, trong đó Liên bang Nga với Gazprombank (cổ phần hiện tại: 49,818%) và Gazprom (cổ phần hiện tại: 49,818%) là các cổ đông đảm bảo cho sự ổn định của ngân hàng. Ngọc Linh \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tuyen-bo-chung-cua-gazprombank-va-gazprom-ve-su-viec-lien-quan-den-belgazprombank-572883.html",
        "categories":["Pháp luật"]},
      {
        "message":"Trong đó có: công ty Libre Abordo và Schlager Business Group (đã bị FBI điều tra), 2 cá nhân sở hữu là bà Olga Maria Zepeda và Veronica Esparza. Đồng nội tệ Peso lập tức rớt giá 2%. Ngoài ra, 2 hãng tàu Hy Lạp - Delos Voyager Shipping Ltd. và Romina Maritime Co. có thời hạn đến ngày 21/07 để chấm dứt mọi hoạt động liên quan đến Venezuela. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/my-bo-sung-danh-sach-trung-phat-lien-quan-den-mua-ban-dau-tho-venezuela-572899.html",
        "categories":["Kinh tế"]},
      {
        "message":"The Power Of Siberia 1 (Đoạn Trung Quốc) là tuyến đường ống dài nhất sắp tới trong khu vực châu Á với chiều dài 3371 km Báo cáo mới nhất của GlobalData, “Triển vọng đầu tư và chiều dài toàn cầu cho đường ống dẫn dầu và khí đốt, 2020−2024: Châu Á dẫn đầu tăng trưởng đường ống toàn cầu”, cho thấy châu Á có thể có đường ống dẫn dầu và khí xây dựng mới là 46.699 km vào năm 2024. Các dự án theo kế hoạch đã nhận được phê duyệt cho phát triển chiếm khoảng 78% tổng số đường ống bổ sung. 10.114 km còn lại là từ các dự án đang được triển khai giai đoạn đầu. Soorya Tejomoortula, nhà phân tích dầu khí tại GlobalData, nhận xét: “Châu Á dự kiến sẽ có 109 đường ống dẫn dầu và khí xây dựng mới bắt đầu hoạt động vào năm 2024. Trong đó, 79 đường ống được lên kế hoạch và còn lại là các đường ống đang xây dựng. The Power Of Siberia 1 (Đoạn Trung Quốc) là tuyến đường ống dài nhất sắp tới trong khu vực với chiều dài 3371 km. GlobalData xác định Bắc Mỹ là khu vực đóng góp cao thứ hai trong việc bổ sung chiều dài đường ống dẫn dầu và khí xây dựng mới toàn cầu vào năm 2024, với đóng góp 22% trong tổng số đường ống bổ sung. Các dự án theo kế hoạch chiếm 60% tổng số bổ sung trong khi phần còn lại là các dự án đã được công bố với tổng chiều dài 11.647 km. Dự án Keystone XL là đường ống dài nhất sắp tới trong khu vực với 1947 km. Trung Đông đứng thứ ba với 81 đường ống dẫn dầu và khí được lên kế hoạch và công bố, dự kiến sẽ bắt đầu hoạt động vào năm 2024 với tổng chiều dài 13.574 km. Trong đó, 54 dự án là các đường ống dẫn dầu và khí đốt và phần còn lại là các dự án đã được công bố giai đoạn đầu. Basra-Aqaba Oil là đường ống dài nhất sắp tới trong khu vực với chiều dài 1680 km. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/chau-a-dan-dau-the-gioi-trong-xay-dung-moi-duong-ong-dan-dau-khi-572907.html",
        "categories":["Kinh tế"]},
      {
        "message":"Nga nắm giữ khoảng 19,1% tổng trữ lượng khí đốt tự nhiên đã được chứng minh để duy trì vị trí hàng đầu trên toàn thế giới, theo báo cáo thống kê về năng lượng thế giới năm 2020 của BP. Đất nước này nắm giữ trữ lượng khí đốt tự nhiên 38 nghìn tỷ mét khối trong khi Iran theo sau với 32 nghìn tỷ mét khối. Người khổng lồ LNG Qatar được xếp thứ ba với 24,7 nghìn tỷ mét khối. Theo báo cáo, Trung Đông là khu vực hàng đầu với trữ lượng khí đã được chứng minh là 75,6 nghìn tỷ mét khối, trong khi châu Âu có ít nhất với 3,4 nghìn tỷ mét khối. Năm 2019, sản lượng khí đốt ở Mỹ đạt 920,9 tỷ mét khối (bcm), chiếm khoảng 23,1% tổng sản lượng khí toàn cầu năm ngoái, báo cáo tiết lộ. Đối với sản lượng khí đốt tự nhiên, Mỹ đã dẫn đầu thế giới kể từ năm 2009 khi lần đầu tiên vượt qua Nga về sản xuất khí đốt. Hoa Kỳ cũng là nước dẫn đầu thế giới về tiêu thụ khí đốt từ năm 1985. Nước này đã tiêu thụ 846,6 tỷ mét khối khí đốt tự nhiên vào năm ngoái. Theo sau Mỹ, Nga có mức tiêu thụ khí đốt tự nhiên là 444,3 tỷ mét khối. Theo báo cáo, trữ lượng khí đã được chứng minh toàn cầu đủ để khai thác trong 50,9 năm với mức sản xuất toàn cầu của 2019. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-dung-dau-the-gioi-ve-tru-luong-khi-dot-572908.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo đó, OPEC cho biết, nhu cầu sẽ giảm 6,4 triệu thùng/ngày trong nửa cuối năm 2020, ít hơn mức giảm 11,9 triệu thùng/ngày trong 6 tháng đầu năm nay, với những tín hiệu phục hồi từ nay cho đến cuối năm nay. Trước đó, giá dầu sụt giảm mạnh do các nước thực hiện các biện pháp phong tỏa và hạn chế đi lại để ngăn chặn sự lây lan của đại dịch Covid-19 đã kiềm chế du lịch và hoạt động kinh tế. Trong khi đó, một số nơi trên thế giới đã bắt đầu nới lỏng hạn chế, song lo ngại về một đợt bùng phát mới đã hạn chế giá tăng. Để giải quyết nhu cầu giảm mạnh, OPEC+ đã thống nhất thỏa thuận cắt giảm nguồn cung kỷ lục 9,7 triệu thùng/ngày bắt đầu từ ngày 1/5, trong khi Mỹ và các nhà sản xuất khác cho biết họ sẽ khai thác ít hơn. Mới đây, tổ chức này đã quyết định giữ nguyên mức cắt giảm sản lượng cho tới khi kết thúc tháng 7. Bất chấp việc các thành viên OPEC+ tuân thủ mạnh mẽ việc cắt giảm, OPEC vẫn nhận định, thị trường vẫn sẽ dư thừa dầu mỏ trong năm nay, một phần vì hiện nay nguồn cung từ ngoài tổ chức này cao hơn 300.000 thùng/ngày so với suy nghĩ trước đây. Trong báo cáo này, OPEC không tiếp tục giảm dự báo nhu cầu dầu thế giới trong năm 2020, sau khi cắt giảm mạnh trong những tháng trước. Tuy nhiên, nguy cơ tiêu thụ theo chiều giảm tại Mỹ vẫn tiếp tục. Được biết, OPEC đã cắt giảm nguồn cung 6,3 triệu thùng/ngày trong tháng 5 xuống còn 24,2 triệu thùng/ngày. Tuân thủ của OPEC theo cam kết giảm sản lượng trong tháng này là 84%. OPEC ước tính, nhu cầu dầu thô của họ trong năm nay sẽ đạt mức 23,6 triệu thùng/ngày, giảm 700.000 thùng/ngày so với tháng trước cho thấy họ cắt cắt giảm khoảng 600.000 thùng/ngày so với tốc độ trong tháng 5 vừa qua để tránh dư thừa. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/opec-du-bao-tinh-trang-du-thua-dau-trong-nam-2020-572910.html",
        "categories":["Kinh tế"]},
      {
        "message":"Ống dẫn khí được dùng cho dự án Nord Stream 2 Công ty Gazprom của Nga, chỉ đạo dự án xây dựng Nord Stream 2, cho biết họ vẫn đang lên kế hoạch khánh thành đường ống vào cuối năm 2020 hoặc đầu năm 2021, theo người đứng đầu bộ phận quan hệ đầu tư, Anton Demchenko của Gazprom. \"Tôi có thể xác nhận rằng chúng tôi đang tiếp tục thực hiện dự án này và chúng tôi hy vọng rằng nó sẽ được hoàn thành vào cuối năm 2020 hoặc đầu năm 2021\", ông nói. Tuy nhiên, ông lưu ý rằng dự án hiện đang chịu nhiều áp lực, do đó Gazprom hạn chế thông tin về chủ đề này. Xin nhắc lại, vào tháng 1/2020, Tổng thống Vladimir Putin đã tuyên bố rằng Nga dự định bắt đầu vận hành Nord Stream 2 trong quý đầu tiên của năm 2021. Dự án Nord Stream 2 nhằm xây dựng một đường ống dẫn khí với tổng công suất 55 tỷ mét khối mỗi năm và dài 1.230 km nối bờ biển Nga và Đức thông qua đáy biển Baltic. Nó sẽ đi qua lãnh hải và các vùng đặc quyền kinh tế của Phần Lan, Thụy Điển và Đan Mạch. Tháng 12 năm ngoái, Hoa Kỳ đã áp dụng các biện pháp trừng phạt đối với Nord Stream 2, yêu cầu các công ty liên quan đến việc đặt ống ở Biển Baltic ngừng hoạt động. Công ty Allseas của Thụy Sĩ, tham gia vào dự án, ngay lập thu hồi những chiếc tàu rải ống của mình. Sau vụ việc này, Nga tuyên bố sẽ tự mình hoàn thành nốt dự án bất chấp việc quốc hội Mỹ mới đây xem xét gia tăng trừng phạt với Nord Stream 2. Nh.Thạch afp \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-thong-bao-ngay-nord-stream-2-se-duoc-khoi-dong-572947.html",
        "categories":["Công nghệ"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,46 USD/thùng - tăng 1,79%, trong khi giá dầu Brent dừng ở mức 43,16 USD/thùng - tăng 0,19%. Giá dầu tiếp tục ghi nhận đà tăng sau khi các thành viên OPEC+ nghiêm túc tuân thủ việc cắt giảm sản lượng nguồn cung theo thỏa thuận của nhóm. Tuy nhiên, có một điều đáng lo ngại là đại dịch Covid-19 đang có những diễn biến rất phức tạp khi số ca nhiễm mới tăng cao từng ngày. Theo Tổ chức Y tế Thế giới (WHO), sự gia tăng kỷ lục 183.020 ca mắc mới Covid-19 đã được ghi nhận vào ngày 21/6 vừa qua. Sự gia tăng số các ca nhiễm Covid-19 ở các nơi trên thế giới như bang Victoria đông dân thứ hai của Úc đã khiến các nhà chức trách lại một lần nữa áp dụng các biện pháp hạn chế việc di chuyển để hạn chế sự lây lan. Đây cũng đang là nguy cơ kìm hãm sự phục hồi của thị trường. \"Việc các nước phải thực hiện các biện pháp để đối phó với dịch bệnh có thể sẽ khiến cho nhu cầu thị trường tiếp tục bị kìm hãm trong thời gian tới\", ông Michael Michael McCarthy, chiến lược gia thị trường tại CMC nói với Reuters. Giới đầu tư đang xem xét liệu Tổ chức các nước xuất khẩu dầu mỏ và các đồng minh OPEC+ sẽ tiếp tục gia hạn thêm thời gian cắt giảm sản lượng cam kết là 9,7 triệu thùng/ngày cho đến hết tháng 7 hay không. Được biết, Iraq và Kazakhstan - hai thành viên OPEC+ đang tuân thủ rất tốt việc thực hiện cắt giảm sản lượng bổ sung trong tháng 6 như đã cam kết trước đó. Trong khi đó, tại Mỹ và Canada, số lượng giàn khoan dầu và khí đốt tự nhiên đã giảm xuống mức thấp kỷ lục ngay cả khi giá dầu cao hơn khiến một số nhà sản xuất đã bắt đầu khoan trở lại. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tiep-tuc-tang-do-that-chat-nguon-cung-572923.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Nga - Ukraine tiếp tục căng thẳng trên thềm lục địa Biển Đen Phía Nga ngay lập tức có phản ứng, cảnh báo sẽ ngăn chặn bất kỳ hoạt động khai thác dầu khí nào của Ukraine ngoài khơi Crimea trước khi hai nước đạt được thỏa thuận phân định biên giới trên biển Đen. Mọi nỗ lực can thiệp hiện nay từ phía Ukraine sẽ được xem xét là hành động xâm lược Nga. Hiện tại, các mỏ dầu khí thềm lục địa biển Đen, biển Azov và trên bán đảo Crimea đang được vận hành bởi công ty Chernomorneftegaz. Trước ngày 17/3/2014, công ty này thuộc sở hữu của Naftogaz (Ukraine), sau khi sáp nhập Crimea đã được Nga quốc hữu hóa. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-ukraine-tiep-tuc-cang-thang-tren-bien-den-572817.html",
        "categories":["Thế giới"]},
      {
        "message":"Theo đó, dự án này được kỳ vọng sẽ tạo nên kho chứa dầu lớn nhất ở khu vực Trung Đông. Các kho chứa này sẽ được cung cấp cho các nhà sản xuất và thương nhân để lưu trữ hoặc là một trạm dừng tạm thời trên đường đến những người tiêu dùng cuối cùng đối với những ai muốn tránh vận chuyển dầu qua Eo biển Hormuz. Kho chứa này nằm cách eo biển Hormuz 600 dặm. Đối với Oman, đây sẽ là một nguồn thu nhập bổ sung cho chính phủ trong bối cảnh mà tính bền vững lâu dài của doanh thu từ xuất khẩu dầu thô là không chắc chắn hơn bao giờ hết. Trong khi đó, đối với các thương nhân và nhà sản xuất dầu, kho chứa sẽ là sự bổ sung lý tưởng cho không gian lưu trữ còn thiếu trên quy mô toàn cầu - một thực tế đã được chứng minh trong vài tháng qua. Được biết, sự lây lan của đại dịch Covid-19 buộc nhiều nước phải thực hiện các biện pháp phong tỏa, cũng như hạn chế đi lại. Điều này dẫn đến sự gia tăng đáng kể lượng tồn kho dầu, đến mức nó làm dấy lên lo ngại rằng không gian lưu trữ có sẵn sẽ không đủ để chứa tất cả lượng dầu không bán được và không thể bán. Oman được cho là đang bổ sung nhiều cơ sở cần thiết do kỳ vọng rằng sẽ mất một thời gian trước khi nhu cầu dầu phục hồi trở lại như trước thời điểm khủng hoảng. Công ty đứng sau dự án, Oman Tank Terminal Co., cho biết nước này hướng tới khả năng lưu trữ 200 triệu thùng dầu thô. Cơ sở này cũng sẽ đóng vai trò là kho chứa cho nhà máy lọc dầu Duqm sẽ chính thức đi vào hoạt động trong năm 2021. Bình An Bloomberg \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/oman-xay-dung-kho-chua-dau-lon-nhat-trung-dong-572807.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tàu đặt ống Akademik Cherskiy, thuộc sở hữu của Gazprom Việc xây dựng đường ống Nord Stream 2 gần như hoàn tất, Hoa Kỳ không có cách nào ảnh hưởng đến tiến độ, Die Welt nói trong một bài báo ngày 19/6. Theo nhật báo có ảnh hưởng nhất tại Đức, Washington đã cố gắng ngăn chặn việc xây dựng đường ống Nord Stream 2, nhưng Moscow đã xoay sở để vượt qua những hạn chế. Tàu đặt ống Akademik Cherskiy, thuộc sở hữu của Gazprom, hiện đã được đăng ký với quỹ STIF ở Nga. Điều này sẽ cho phép Nga hoàn thành công việc. Trước đây, Bộ trưởng Năng lượng Nga Alexandre Novak đã tuyên bố rằng tàu đặt ống Akademik Cherskiy có khả năng hoàn thành việc xây dựng đường ống Nord Stream 2. Dự án Nord Stream 2 nhằm xây dựng một đường ống dài 1.230 km giữa bờ biển Nga và Đức dưới đáy biển Baltic. Nó sẽ đi qua lãnh hải và các vùng đặc quyền kinh tế của Phần Lan, Thụy Điển và Đan Mạch. Với tổng công suất 55 tỷ mét khối mỗi năm, đường ống sẽ vận chuyển khí đốt từ mỏ khí Bovanenkovo (trên bán đảo Yamal của Nga), một trong những mỏ lớn nhất thế giới. Washington phản đối việc hoàn thành dự án này. Tháng 12 năm ngoái, Hoa Kỳ đã thông qua các lệnh trừng phạt đối với Nord Stream 2, yêu cầu các công ty liên quan đến việc đặt ống ở biển Baltic, ngừng hoạt động. Công ty Allseas của Thụy Sĩ, phụ trách rải ống cho Nord Stream 2, ngay lập tức ngừng thi công. Nhưng vào tháng 1/2020, Tổng thống Vladimir Putin tuyên bố Nga dự định sẽ bắt đầu vận hành Nord Stream 2 trong quý đầu tiên của năm 2021. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-da-tim-ra-cach-hoan-thanh-duong-ong-nord-stream-2-bat-chap-su-ngan-can-cua-my-572822.html",
        "categories":["Thế giới"]},
      {
        "message":"Theo đó, IEA trong báo cáo hàng tháng tiếp tục nâng dự báo về nhu cầu dầu giữa bối cảnh nhiều quốc gia trên thế giới đang từng bước nới lỏng các biện pháp hạn chế và lệnh phong tỏa, vốn đẩy nền kinh tế thế giới rơi vào cuộc khủng hoảng. Nhu cầu dầu mỏ toàn cầu trong năm 2020 được dự báo sẽ ở mức 91,7 triệu thùng/ngày, giảm 8,1 triệu thùng/ngày so với năm ngoái. Mức giảm này ít hơn so với mức dự báo giảm 9,8 triệu thùng/ngày đưa ra hồi tháng 4/2020 và mức giảm 8,6 triệu thùng/ngày được đưa ra vào tháng 5/2020. IEA lưu ý rằng, lượng dầu mỏ tiêu thụ so với cùng kỳ năm ngoái đang tăng đều kể từ tháng 4. Cơ quan này cho rằng, mức tiêu thụ sau khi giảm 21,8 triệu thùng/ngày trong tháng 4 sẽ thu hẹp xuống còn 18,6 triệu thùng/ngày trong tháng 5/2020. Trong tháng 6 và 7, nhu cầu dầu toàn cầu được dự báo sẽ giảm làn lượt 12,9 triệu thùng/ngày và 7,4 triệu thùng/ngày. Trong khi đó, thị trường dầu mỏ cũng ghi nhận nhiều tín hiệu hồi phục. Trung Quốc đã dỡ bỏ các biện pháp hạn chế và phong tỏa đã khiến nhu cầu dầu mỏ tăng trở lại kể từ tháng 4. Sự phục hồi cũng đến với Ấn Độ trong tháng 5, dù nhu cầu vẫn còn thấp hơn mức năm ngoái. IEA nhấn mạnh rằng, trong nửa cuối năm nay, việc nhiều nước nới lỏng các biện pháp hạn chế cũng sẽ thúc đẩy nhu cầu dầu mỏ. Trong năm 2021, IEA dự báo nhu cầu dầu mỏ toàn cầu sẽ tăng 5,7 triệu thùng/ngày, trong bối cảnh các nền kinh tế bắt đầu hoạt động bình thường. Yếu tố này sẽ giúp nhu cầu dầu toàn cầu tăng trở lại lên mức 97,4 triệu thùng/ngày. Tuy nhiên, tổ chức này ước tính nhu cầu đối với nhiên liệu máy bay và dầu hỏa trong quý II/2020 sẽ giảm 62% so với cùng kỳ năm ngoái và chỉ phục hồi chậm giữa bối cảnh hoạt động đi lại bằng đường không có thể bị kìm hãm do các biện pháp hạn chế và nhu cầu vẫn thấp cho tới khi thế giới điều chế thành công vaccine ngừa virus SARS-CoV-2. Được biết, sau khi giảm 3 triệu thùng/ngày trong năm nay, nhu cầu đối với nhiên liệu máy bay và dầu hỏa sẽ chỉ tăng 1 triệu thùng/ngày vào năm 2021, IEA cho hay. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/iea-het-2021-nhu-cau-dau-the-gioi-van-chua-tro-lai-muc-truoc-khung-hoang-572842.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 39,83 USD/thùng, trong khi giá dầu Brent dừng lại ở mức 42,16 USD/thùng. Trước đó, giá dầu tăng trong phiên giao dịch cuối tuần nhờ vào việc cắt giảm sản lượng dầu trên thị trường được các thành viên OPEC+ tuân thủ mạnh mẽ và sự phục hồi nhu cầu đã có phần khởi sắc hơn. Mặc dù giới chuyên gia nhận định rằng, đà tăng có thể sẽ không kéo dài được lâu do tình hình dịch Covid-19 ngày có thể bùng phát trở lại bất cứ lúc nào. Giá dầu WTI kết thúc tuần với một mức giá tương đối tốt 39,95 USD/thùng với mức tăng khoảng 10% hàng tuần. Giá dầu thô Brent giao dịch với mức 42,10 USD/thùng ước tính tăng khoảng 9,2% hàng tuần, sau khi mở cửa vào thứ Hai ở mức 38,8 USD/thùng. Trong khi đó, dự trữ dầu thô của Mỹ đã đạt kỉ lục trong tuần vừa qua, nhưng theo báo cáo tồn kho nhiên liệu đang giảm dần. Lần đầu tiên sau vài tháng, thị trường dầu mỏ đã tìm thấy sự ổn định của nó, chuyên gia Luck Luckock của Trafigura cho biết trong một cuộc phỏng vấn. \"Với mức giá 40 USD/thùng, chúng tôi có thể giao dịch cao hơn thêm một vài USD và thấp hơn một vài USD, song đây là lần đầu tiên sau vài tháng, thị trường chứng kiến giá dầu có mức giá duy trì tốt như vậy\", ông Luckock nhấn mạnh. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tiep-tuc-da-tang-nho-tuan-thu-cat-giam-san-luong-572860.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Theo công ty dịch vụ năng lượng Baker Hughes, số giàn khoan dầu và khí của Mỹ giảm xuống mức thấp kỷ lục tuần thứ 7 liên tiếp. Cụ thể, số lượng giàn khoan giảm 13 giàn xuống còn 266 giàn trong tuần kết thúc vào ngày 19/6/2020, thấp hơn 701 giàn hay 72% so với cùng kỳ năm ngoái. Số giàn khoan dầu của Mỹ giảm 10 giàn xuống còn 189 giàn trong tuần này, thấp nhất kể từ tháng 6/2009, trong khi số giàn khoan khí giảm 3 giàn xuống 75 giàn, thấp nhất theo số liệu từ năm 1987. Trong khi đó, tại Canada, số giàn khoan dầu và khí giảm 4 giàn xuống thấp kỷ lục 17 giàn trong tuần này, thấp hơn 102 giàn hay 86% so với cùng thời điểm năm 2019. Thực tế, dầu thô kỳ hạn của Mỹ vẫn giảm khoảng 35% kể từ đầu năm nay do nhu cầu sụt giảm mạnh do đại dịch Covid-19, song giá dầu đã tăng 133% trong 8 tuần qua lên hơn 39 USD/thùng trong phiên giao dịch ngày 19/6. Trước đó, các nhà sản xuất dầu đá phiến Mỹ dự kiến khôi phục khoảng 1/4 các giàn họ tạm thời đóng vào cuối tháng 6 này. Trong bối cảnh giá dầu đạt mức 40 USD, một số nhà phân tích vẫn cho rằng, họ dự kiến giá dầu tăng sẽ khuyến khích các công ty giảm số giàn khoan chậm lại và khả năng bổ sung một số giàn khoan trong cuối năm nay. Công ty dịch vụ tài chính Mỹ Tudor, Pickering, Holt & Co nhận định: \"Trong khi mức sụt giảm hàng tuần chậm lại một chút so với những gì chúng tôi thấy vào tháng 4 và tháng 5, sự sụt giảm có thể tiếp tục với tốc độ chậm hơn trong quý III khi hầu hết các nhà điều hành không vội vàng khôi phục giàn khoan và một số khác vẫn cắt giảm hoạt động theo kế hoạch\". Về phần mình, các chuyên gia tại ngân hàng đầu tư Mỹ Piper Sandler dự báo, số giàn khoan của nước này sẽ giảm từ 943 giàn trong năm 2019 xuống 431 giàn trong năm 2020 và 326 giàn trong năm 2021, trước khi tăng lên 583 giàn trong năm 2022. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/so-gian-khoan-dau-va-khi-dot-cua-my-tiep-tuc-giam-ky-luc-572853.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo đó, quốc gia nhập khẩu dầu lớn thứ 4 thế giới này đã nhập khẩu 1,92 triệu thùng dầu thô/ngày hồi tháng trước, giảm 36% so với cùng kỳ năm ngoái và khối lượng thấp nhất kể từ tháng 4/1991. Đây là tháng thấp thứ 2 về khối lượng được ghi nhận chính thức từ cơ quan chức năng Nhật Bản từ năm 1988. Ngoài ra, nhập khẩu khí thiên nhiên hóa lỏng (LNG) và than nhiệt giảm xuống mức thấp nhất nhiều năm. Nhập khẩu LNG của Nhật Bản trong tháng 5 là 4,52 triệu tấn, giảm 18,9% so với một năm trước và thấp nhất kể từ tháng 5/2009. Trong khi đó, nhập khẩu than để chạy nhà máy điện giảm 9,2% trong tháng trước xuống 7,2 triệu tấn, thấp nhất kể từ tháng 5/2015. Trước đó, đại dịch Covid-19 đã khiến nhu cầu dầu toàn cầu giảm khoảng 30%, khiến giá dầu thô giảm khi các nền kinh tế bị tê liệt bởi các lệnh phong tỏa và hạn chế đi lại để ngăn chặn sự lây lan của virus. Được biết, tâm lý kinh doanh cũng tồi tệ trong tháng 6 này, trong bối cảnh các công ty Nhật Bản chuẩn bị đối phó với suy thoái kinh tế kéo dài trên toàn cầu. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nhap-khau-dau-cua-nhat-ban-giam-xuong-thap-nhat-trong-3-thap-ky-572730.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 39,03 USD/thùng - tăng 0,49%, trong khi giá dầu Brent dừng lại ở mức 41,67 USD/thùng - tăng 0,39%. Trước đó, giá dầu giảm trong các phiên giao dịch gần đây do các ca hợp nhiễm Covid-19 đang tăng đột biến tại Trung Quốc và Mỹ làm dấy lên mối lo ngại về nhu cầu thị trường sẽ tiếp tục bị kìm hãm trong thời gian tới. Trong cuộc họp vừa diễn ra, Ủy ban kỹ thuật của OPEC+ đã không đưa ra bất kỳ khuyến nghị bổ sung nào đối với việc cắt giảm sản lượng, thay vào đó họ tập trung vào các thành viên đã không tuân thủ thỏa thuận cắt giảm trước đó, các nguồn tin của OPEC+ cho biết. Iraq, thành viên ít tuân thủ nhất của OPEC+ cũng đã cắt giảm đáng kể xuất khẩu dầu thô của mình trong tháng 6. Cụ thể, xuất khẩu dầu thô từ Iraq giảm 300.000 thùng/ngày ước tính khoảng 8% , trong hai tuần đầu tháng 6 so với tháng 5. Những số liệu này cho thấy Iraq đang tiếp tục cải thiện việc tuân thủ cắt giảm sản lượng như đã cam kết. Được biết, việc OPEC+ cắt giảm sản lượng 9,7 triệu thùng/ngày đã có tác động tích cực đến giá dầu trên thị trường hiện nay, nhất là khi lượng dầu thô lưu trữ trên toàn thế giới vẫn còn quá nhiều.Tuy nhiên, OPEC đã cảnh báo trong một báo cáo hàng tháng, thị trường sẽ vẫn dư thừa nguồn cung trong nửa cuối của năm 2020 ngay cả khi nhu cầu được cải thiện, vì hiện tại dự kiến nguồn cung từ bên ngoài của nhóm sẽ cao hơn khoảng 300.000 thùng/ngày so với dự định trước đó. Về phía Mỹ, lượng hàng tồn kho của nước này đang ngày càng tăng cao trong khi nhu cầu tiêu thụ xăng dầu vẫn còn quá thấp. \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tang-nhe-sau-cuoc-hop-cua-opec-572743.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Một giàn khoan ở Biển Bắc nước Anh Hiệp hội thương mại dầu khí Vương quốc Anh đã tiết lộ một số bước để đạt được mục tiêu đã được công bố là trung hòa khí thải nhà kính vào năm 2050, như chính phủ đã hứa trước cả nước. Ngành này đã vạch ra lộ trình của mình, bao gồm giảm một nửa lượng phát thải vào năm 2030 và sau đó là 90% vào năm 2040. Để đạt được điều này, ngành dầu khí nước Anh dự định dần dần sẽ hạn chế việc sử dụng đốt nguyên liệu thô và khởi xướng các chương trình đầu tư để sử dụng nhiều điện hơn khí đốt cho các công trình dầu khí ngoài khơi. Các chuyên gia cũng muốn giúp đỡ các ngành khác, bằng cách cung cấp các giải pháp thu giữ carbon hoặc sử dụng hydro để sưởi ấm và vận tải. \"Do tác động hạn chế của lệnh phong tỏa đối với khí thải toàn cầu, rõ ràng hơn bao giờ hết là chúng ta cần một sự chuyển đổi chính đáng và bền vững. Chúng ta cần một sự phục hồi kinh tế xanh, tạo việc làm và có lợi cho các doanh nghiệp”, Deirdre Michie, Giám đốc điều hành của Oil and Gas UK, cho biết. Đồng thời, bà thừa nhận rằng đại dịch Covid-19 đã gây ra \"tác động tàn phá\" đối với lĩnh vực dầu khí Vương quốc Anh. Các doanh nghiệp dầu khí Anh giờ đây phải dần thích ứng với mức giá dầu vẫn còn thấp và nhu cầu giảm kéo dài do suy thoái kinh tế ở nhiều nước. Mới đây, gã khổng lồ dầu mỏ BP của Anh tuyên bố tài sản suy giảm khổng lồ trong quý 2/2020, do sự sụt giảm giá dầu và sự tăng tốc của quá trình chuyển đổi năng lượng. BP và đối thủ cạnh tranh Shell cam kết trung hòa carbon vào năm 2050 nhưng chiến lược của họ vẫn còn mơ hồ và cam kết của họ chưa rõ ràng vì vẫn tính đến nhiên liệu hóa thạch được sử dụng trong vận tải. Các mục tiêu của Oil and Gas UK cũng đã bị các phong trào môi trường hoài nghi. \"Ngành công nghiệp dầu khí phải nhận ra trách nhiệm của mình đối với việc sử dụng các sản phẩm của mình và không chỉ đối với các hoạt động khai thác\", Lang Banks, người đứng đầu tổ chức WWF tại Scotland cho biết. \"Giảm sự phụ thuộc của chúng ta vào nhiên liệu hóa thạch là cách duy nhất để ứng phó với tình trạng khẩn cấp khí hậu\", ông nói. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tham-vong-ve-khi-thai-cua-nganh-dau-khi-nuoc-anh-572706.html",
        "categories":["Công nghệ"]},
      {
        "message":"Tổng thống Mexico, ông Andres Manuel Lopez Obrador Tổng thống Obrador chỉ rõ rằng, Venezuela đã không yêu cầu sự giúp đỡ từ Mexico. Nhưng \"nếu họ yêu cầu chúng tôi và đó là một nhu cầu nhân đạo, chúng tôi sẽ giúp đỡ\", ông Obrador nói thêm với các phóng viên trong chuyến thăm Xalapa, thủ phủ bang Veracruz (phía đông). Nếu Venezuela có trữ lượng dầu được chứng minh lớn nhất trên thế giới, họ chỉ sản xuất khoảng 622.000 thùng mỗi ngày, tương đương 1/5 khối lượng của 10 năm trước, theo OPEC. Người dân Venezuela đang phải đối mặt với tình trạng thiếu xăng dầu nghiêm trọng, đặc biệt trở nên trầm trọng do ảnh hưởng của đại dịch coronavirus đối với nền kinh tế. Chính phủ của Tổng thống Nicolas Maduro gần đây đã giới hạn các khoản trợ cấp của nhà nước, trong nhiều năm, cho phép người Venezuela mua nhiên liệu gần như miễn phí. Iran đã gửi 5 tàu chở nhiên liệu đến Venezuela. Ông Lopez Obrador đã loại trừ nguy cơ có thể bị Mỹ trừng phạt nếu Mexico bán nhiên liệu cho Venezuela. \"Chúng tôi không can thiệp vào chính sách của các quốc gia khác\", ông Obrador nói và thêm rằng \"các dân tộc có quyền tự quyết\". \"Không ai có quyền đàn áp người khác, không quyền bá chủ nào có thể đè bẹp một quốc gia\", Tổng thống Mexico nói. Washington muốn Tổng thống Nicolas Maduro từ chức, đã áp đặt các lệnh trừng phạt đối với xuất khẩu dầu thô của Venezuela, cũng như với nhiều quan chức chính phủ và quân đội ở nước này. Chính phủ của ông Nicolas Maduro tin rằng các biện pháp trừng phạt của Mỹ là nguyên nhân dẫn đến tình trạng Venezuela thiếu hụt nhiên liệu nghiêm trọng như hiện nay. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/mexico-san-sang-ban-dau-cho-venezuela-bat-chap-ap-luc-tu-my-572616.html",
        "categories":["Thế giới"]},
      {
        "message":"Năm nay, nền kinh tế Nga đang phải vật lộn với đại dịch virus corona và giá dầu giảm mạnh, khiến nguồn thu ngân sách từ xuất khẩu dầu - sản phẩm xuất khẩu chính của Moscow giảm đáng kể. \"Mặc dù Nga có thể thất thu vì doanh số bán ra và giá dầu thấp, tuy nhiên ngân sách Nga sẽ thu về tới 10 tỷ USD (700 tỷ rúp Nga) tiền thuế từ các công ty dầu mỏ\", ông Sazanov nói. Sở dĩ Nga nhận được thêm nguồn thu này là nhờ cơ chế thuế hiện hành và chính sách hiệu quả của Nga nhằm duy trì giá nhiên liệu ổn định trên diện rộng, bất chấp các loại dầu thô tiêu chuẩn quốc tế biến động. Khi giá dầu thấp, các công ty dầu khí phải nộp thêm thuế về ngân sách. Khi giá dầu cao, chính phủ phải bồi thường cho các công ty để duy trì giá nhiên liệu ổn định, tránh tình trạng thương nhân xuất khẩu dầu ồ ạt sang các thị trường sinh lời. Ông Sazanov cho biết, năm nay, với mức giá 30 - 40 USD/thùng, ngân sách Nga sẽ thu về tới 10 tỷ USD tiền thuế từ các công ty dầu mỏ. Tuy nhiên, số tiền mà ngân sách Nga sẽ nhận được từ chính sách thuế này vẫn không đủ để bù đắp tổn thất ngân sách do giá dầu thấp. Bộ trưởng Tài chính Nga Anton Siluanov cho biết vào giữa tháng 3, doanh thu từ dầu khí của Nga sẽ khoảng 42,8 tỷ USD (3 nghìn tỷ rúp), thấp hơn so với dự tính. Nền kinh tế Nga sẽ không như mong đợi - Bộ trưởng Tài chính Nga thừa nhận sau khi giá bắt đầu sụt giảm vào tháng 3 - chỉ riêng yếu tố giá dầu đã khiến ngân sách của nước này giảm khoảng 40 tỷ USD so với ước tính trước đó. Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nam-2020-ngan-sach-nga-se-thu-ve-10-ty-usd-tien-thue-tu-cac-cong-ty-dau-mo-572602.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Chevron đã nổi lên ở vị trí cao nhất trong danh mục “vượt khó”, theo sau là Royal Dutch Shell nhờ các dự án nước sâu và LNG cũng như có ít dự án chi phí cao. Các dự án LNG khổng lồ của Úc của Chevron đã đóng một vai trò lớn trong việc giúp Chevron cắt giảm chi phí. Trước đó Bank of America Merrill Lynch dự đoán năm 2020 sẽ là năm của Exxon Mobil và Exxon sẽ có dòng tiền dương trong năm 2020 và cổ phiếu sẽ tăng gần gấp đôi lên tới 100 đô la. Quý I năm 2020, Exxon đăng khoản lỗ đầu tiên trong một thập kỷ sau khi bị lỗ 640 triệu đô la chủ yếu do cái gọi là \"tổn thất 2.9 tỷ đô la liên quan đến thị trường\". Exxon là người cuối cùng trong số các các ông lớn dầu khí giảm sản lượng, tuyên bố vào tháng 5 rằng họ đã cắt giảm 10 tỷ đô la chi phí capex năm 2020 , trong đó cắt giảm ngân sách 30%. Công ty hiện đã đóng cửa một đơn vị chưng cất thô tại nhà máy lọc dầu Baton Rouge 502,5 ngàn thùng/ngày tại Louisiana, do nhu cầu thấp. Gần đây, Exxon đã cắt giảm sản lượng dầu thô tại mỏ Liza ở Guyana ngoài khơi do sự cố với thiết bị lọc khí. Sản lượng mỏ đã giảm xuống còn 25 ngàn-30 ngàn thùng/ ngày so với mức 120 nghìn thùng/ ngày dự kiến vào tháng Sáu. Trong khi đó, việc bán tài sản ở Biển Bắc của Exxon không được như mong đợi, buộc công ty phải giảm giá chào bán từ 2 tỷ đô la xuống còn 1,5 tỷ đô la . Mặc dù vậy, tỷ lệ nợ trên vốn chủ sở hữu của công ty là 0,27 thấp hơn so với trung bình ngành là 0,47, trong khi xếp hạng tín dụng AA xuất sắc của công ty có nghĩa là Exxon vẫn tương đối an toàn so với ngành công nghiệp đá phiến. Chi phí sản xuất cao của Exxon so với các công ty cùng ngành đã khiến nó mất đi một phần tỏa sáng, đó là một cú sốc lớn trong những thời điểm rất bấp bênh này. Nhưng Exxon Mobil vẫn là một lựa chọn hàng đầu của ngành dầu khí chủ yếu do khả năng tiếp tục trả cổ tức như hiện nay. Ngọc Linh \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/exxonmobil-tro-thanh-cong-ty-dau-khi-de-bi-ton-thuong-nhat-boi-khung-hoang-572669.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Iraq đạt được thỏa thuận với các đối tác nước ngoài cắt giảm thêm sản lượng trong tháng 6 nhằm đảm bảo tuân thủ hạn ngạch OPEC+, bao gồm Lukoil giảm 50.000 thùng/ngày xuống 275.000 thùng/ngày tại dự án Tây Qurna-2, BP giảm 140.000 thùng/ngày xuống 1,4 triệu thùng/ngày và ExxonMobil giảm 70.000 thùng/ngày xuống 350.000 thùng/ngày tại dự án Qurna-1. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/iraq-va-cac-doi-tac-cat-giam-them-ngoai-han-ngach-opec-572701.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tổng thống Trump và người đồng cấp Nga Putin trong một lần gặp Theo Wall Street Journal, ông Bolton mô tả tổng thống Mỹ là một người đàn ông không thể đoán trước, thậm chí là người không thích suy luận theo logic, người có thể dễ dàng nhượng bộ trước \"các nhà lãnh đạo nước ngoài\". Để dẫn chứng, ông Bolton chỉ ra một hội đàm vào tháng 5/2019 giữa Tổng thống Donald Trump với người đứng đầu Điện Kremlin. Theo John Bolton, chính cuộc trò chuyện này đã khiến ông Trump có lập trường nhẹ nhàng hơn trong các biện pháp trừng phạt bổ sung đối với Venezuela. Kể từ tháng 1/2019, Hoa Kỳ đã không công nhận ông Nicolas Maduro là Tổng thống Venezuela, mà là Nhà lãnh đạo phe đối lập Juan Guaido. Mỹ hiện không có đại diện ngoại giao ở Caracas. Venezuela đã trải qua một cuộc khủng hoảng kinh tế nghiêm trọng với những căng thẳng chính trị dữ dội kể từ đó. Cho đến năm 2018, quốc gia Nam Mỹ này đã gửi 500.000 thùng dầu thô mỗi ngày đến Hoa Kỳ và nhận lại 120.000 thùng dầu mỗi ngày và các chất phụ gia cần thiết để tinh chế dầu mỏ. Nhưng vào tháng 4/2019, chính quyền Trump đã đưa ra lệnh cấm vận đối với ngành dầu mỏ của Venezuela. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tiet-lo-tong-thong-putin-da-khien-ong-trump-nhuong-bo-ve-venezuela-nhu-the-nao-572789.html",
        "categories":["Thế giới"]},
      {
        "message":"Một giàn khoan bị sụp đổ ở biển Caspi Các tổ chức phi chính phủ này - ban đầu là một phần của chiến dịch quốc tế \"Unfriend Coal\" nhằm buộc các công ty bảo hiểm và tái bảo hiểm toàn cầu giảm mức độ hoạt động trong lĩnh vực than đá- hiện đang tấn công sang lĩnh vực dầu khí. Liên minh quốc tế này bao gồm gần hai mươi tổ chức phi chính phủ, bao gồm Greenpeace International, Urgewald, North American 350.org và Reclaim Finance, hiện chung sức trong một chiến dịch mới có tên \"Bảo đảm tương lai của chúng tôi\" dự định đấu tranh chống lại \"tất cả các nhiên liệu hóa thạch không tương thích với các mục tiêu khí hậu quốc tế\". Năm 2018, việc đốt cháy dầu và khí đốt chiếm 55,6% lượng khí thải carbon dioxide và những khí thải liên quan đến than đá là 40,3%, theo dữ liệu từ tổ chức Global carbon project. \"Khi các chính phủ lên kế hoạch phục hồi sau cuộc khủng hoảng Covid-19, các công ty bảo hiểm phải là những người đi đầu chuyển đổi sang một tương lai bền vững, công bằng như các chính chủ, nhà đầu tư và doanh nghiệp\", các tổ chức phi chính phủ nói. Các tổ chức này đặc biệt kêu gọi các công ty bảo hiểm \"ngay lập tức ngừng bán bảo hiểm cho các dự án và doanh nghiệp mới\" liên quan đến lĩnh vực than, dầu khí. Họ cũng yêu cầu \"dần dần loại bỏ\" bảo hiểm cho các công ty dầu khí, để tôn trọng mục tiêu giới hạn sự nóng lên của Trái đấy 1,5 độ và\" bán lại tất cả tài sản của họ trong các lĩnh vực dầu khí và than. Công ty bảo hiểm Axa của Pháp, từng cam kết gắn kết với mục tiêu hạn chế sự nóng lên toàn cầu tới 1,5 độ, đặc biệt bị Reclaim Finance chỉ trích vì đã \"bỏ phiếu chống lại nghị quyết về khí hậu, trong đó yêu cầu tập đoàn Total thực hiện cam kết đã đề ra. Sở dĩ Total bị nêu tên vì tập đoàn này đã tăng đầu tư vào khí đốt và dầu đá phiến từ tháng 1 đến tháng 3 năm 2020. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/bao-dong-bao-hiem-trong-linh-vuc-dau-khi-572806.html",
        "categories":["Thế giới"]},
      {
        "message":"Tàu rải ống của công ty Allseas Đan Mạch đã trả lời nhà điều hành Nord Stream 2, sau khi nhận được yêu cầu sửa đổi giấy phép hiện tại cho phép với các tàu được thả neo để đặt ống, S&P Global dẫn nguồn tin từ Cơ quan Năng lượng Đan Mạch (DEA) cho biết. Cơ quan này tuyên bố rằng chính quyền Đan Mạch sẽ sẵn sàng cung cấp phản hồi trong vòng bốn tuần tới. Theo giấy phép mà Đan Mạch cấp cho Nord Stream 2, việc sử dụng tàu có neo bị cấm, vì chúng có thể chạm vào các vật liệu nổ hiện còn rất nhiều dưới đáy biển Baltic. Một trong những lựa chọn của Nord Stream 2 AG là sử dụng sà lan đặt ống, đi kèm với một con tàu có định vị động cho phép sà lan duy trì vị trí của nó bằng cách sử dụng phương tiện đẩy của riêng mình. Việc xây dựng Nord Stream 2 có thể được hoàn thành bởi sà lan MRTS Fortuna với hệ thống định vị với 12 neo và tàu Akademik Cherskiy với hệ thống định vị động. Hiện tại, hai tàu của Nga này đang neo đậu tại cảng Mukran của Đức, căn cứ hậu cần cho Nord Stream 2. Nord Stream 2 AG cũng nhấn mạnh rằng các tàu neo đã được sử dụng thành công trong việc xây dựng đoạn đường ống của Đan Mạch, cũng như đường ống Nord Stream 2 ở vùng biển Đức. Cần lưu ý rằng yêu cầu được gửi là một biện pháp phòng ngừa \"theo các khuyến nghị của Cơ quan Năng lượng Đan Mạch\". Công việc đặt đường ống Nord Stream 2 đã bị dừng lại sau khi Tổng thống Mỹ Donald Trump ký luật ngân sách quốc phòng cho năm tài khóa 2020 vào tháng 12/2019 nhằm hạn chế các công ty tham gia xây dựng Nord Stream 2. Vào ngày 21/12, công ty Allseas vốn phụ trách rải đường ống Nord Stream 2 dưới biển tuyên bố tạm ngừng thi công Nord Stream 2 do những hạn chế của Washington. Sau đó, Nga tuyên bố sẽ hoàn thành nốt phần còn lại của dự án. Vào tháng 1/2020, Tổng thống Vladimir Putin tuyên bố Nga dự định bắt đầu vận hành đường ống Nord Stream 2 vào quý 1/2021. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/dan-mach-noi-gi-truoc-yeu-cau-sua-giay-phep-ve-nord-stream-2-cua-nga-572784.html",
        "categories":["Công nghệ"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 38,84 USD/thùng - tăng 2,32%., trong khi giá dầu Brent dừng lại ở mức 42,19 USD/thùng - tăng 1,64%. Giá dầu tiếp tục tăng trong phiên giao dịch cuối tuần do nhu cầu thị trường dần được cải thiện, trong bối cảnh các thành phố đã bắt đầu hoạt động trở lại sau đại dịch Covid-19. Tuy nhiên, những lo ngại về một làn sóng dịch bệnh thứ hai có thể quay trở lại bất cứ lúc nào trước thông tin số ca nhiễm mới ngày càng tăng. Tại Mỹ, mức tiêu thụ xăng dầu được cải thiện đáng kể, song các ca mắc mới Covid-19 đang gia tăng mỗi ngày. Trong khi đó, các nhà sản xuất dầu được cho là có phản ứng tích cực với cuộc họp kỹ thuật của nhóm OPEC+ vừa diễn ra. Cho tới nay, OPEC+ vẫn chưa đưa ra thêm bất kì quyết định nào để duy trì cắt giảm sản lượng 9,7 triệu thùng/ngày vào tháng 8. Nhưng các báo cáo trước đó cho thấy, tỷ lệ tuân thủ rất cao từ các thành viên trong nhóm lên đến 87% với thỏa thuận đạt được vào tháng 4. Iraq và Kazakhstan là những thành viên có tỷ lệ tuân thủ thấp nhất trong nhóm cũng đã cam kết tuân thủ chặt chẽ hơn và thực hiện cắt giảm sản lượng bổ sung thêm trong tháng 6 và tháng 7. Thực tế, điều đáng để lo ngại nhất hiện naylà làn sóng Covid-19 thứ 2 có thể bùng phát trở lại và kéo theo tình trạng sụt giảm nhu cầu từ thị trường. Sự bùng phát đáng chú ý nhất trong tuần này xảy ra ở thủ đô Bắc Kinh của Trung Quốc với nhiều ca mắc mới Covid-19. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-the-gioi-tiep-tuc-tang-trong-phien-cuoi-tuan-572799.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Theo đó, công ty Saudi Aramco đã ngừng công việc tại hai giàn khoan trong khoảng một năm. Ngoài ra Aramco cũng đang trì hoãn mở rộng một dự án dầu khí trị giá 18 tỷ USD. Công ty Shelf Drilling Ltd. có trụ sở tại Dubai mới đây cho biết, các hoạt động tại giàn khoan ngoài khơi High Island IV hợp tác với Aramco, sẽ bị ngừng lại theo yêu cầu của khách hàng trong vòng một năm. Một nhà thầu khác là Noble Corp. có trụ sở tại London hồi tháng trước nói rằng, giàn khoan Noble Scott Marks ở Vịnh Ba Tư sẽ ngừng hoạt động trong một năm, bắt đầu từ giữa tháng 5. Aramco cũng đang trì hoãn một dự án mở rộng sản lượng dầu khí tại các mỏ Marjan và Berri trong khoảng thời gian từ sáu tháng đến một năm, các nguồn tin dấu tên cho hay. Tuy nhiên, Aramco hiện từ chối bình luận về tình trạng của các giàn khoan và dự án. Việc trì hoãn này đánh dấu một sự tạm dừng hiếm hoi trong nỗ lực khoan giếng của Aramco. Điều này cũng đặt ra câu hỏi về nguồn cung khí đốt tự nhiên của Ả Rập Xê-út - vương quốc cần khí đốt để tạo ra điện và sản xuất hóa chất. Cắt giảm phát triển các mỏ dầu thô có thể là một cách thức để nước này tiết kiệm tiền trong tình hình hiện tại, ông Robin Mills, người sáng lập công ty tư vấn Qamar Energy có trụ sở tại Dubai cho biết. \"Không có lý do chi tiêu cho sản xuất khi nó không cần thiết\", ông Mills cho hay. Được biết, các nhà sản xuất dầu toàn cầu đang cắt giảm chi tiêu và khiến các dự án bị đình trệ khi giá giảm mạnh. Các nhà cung cấp lớn, bao gồm Ả Rập Xê-út đang mạnh tay cắt giảm sản lượng để đối phó với đại dịch Covid-19. Mặc dù giá dầu Brent đã tăng hơn gấp đôi kể từ thời điểm cuối tháng 4, song nhu cầu chỉ hồi phục chậm và rủi ro từ việc bùng phạt dịch bệnh trở lại vẫn còn. Bình An Worldoil \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/saudi-aramco-tam-ngung-phat-trien-mot-so-du-an-572715.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 37,51 USD/thùng - giảm 1,19%, trong khi giá dầu Brent dừng lại ở mức 40,71 USD/thùng - giảm 0,61%. Các số liệu cho thấy, lượng tồn kho dầu thô và nhiên liệu của Mỹ đang tăng cao. Điều này có thể sẽ làm tăng nguồn cung trên thị trường trong bối cảnh một làn sóng bùng phát dịch Covid-19 thứ 2 có thể quay trở lại bất cứ lúc nào. Trước đó, giá dầu đã hồi phục nhanh chóng kể từ tháng 4 khi các thành viên OPEC+ cắt giảm sản lượng ở mức kỷ lục. Có dấu hiệu về việc nhu cầu nhiên liệu của Mỹ có thể được cải thiện trong thời gian tới, khi xăng lại một lần nữa tăng giá và các nhà máy lọc dầu lớn đã ngừng hoạt động. Cơ quan Năng lượng Quốc tế (IEA) mới đây cho biết, nhu cầu tiêu thụ dầu toàn cầu sẽ tăng trở lại vào năm 2021, mặc dù có thể phải mất vài năm nữa để thị trường hồi phục lại như trước khi đại dịch bùng phát. Trong khi đó, Viện Dầu khí Mỹ báo cáo rằng, các kho dự trữ dầu thô của Mỹ đã tăng lên 3,86 triệu thùng trong tuần trước, trong khi dự trữ xăng tăng thêm 4,27 triệu thùng. Được biết, xuất khẩu dầu của Ả Rập Xê-út sang Mỹ có thể giảm xuống mức thấp nhất trong tháng này, để giúp thị trường cân bằng trở lại, theo các nhà phân tích. OPEC+ đã đồng ý duy trì cắt giảm sản lượng ở mức 9,7 triệu thùng cho tới cuối tháng 7 và nhóm này sẽ sớm tổ chức các cuộc họp của ủy ban thường xuyên để đánh giá hiệu quả. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/luong-ton-kho-tai-my-tang-cao-gia-dau-quay-dau-giam-572684.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Trong thập kỷ qua, hai bên đã hợp tác nhiều trong lĩnh vực E&P tại Châu Phi, Trung Đông, Đông Nam Á và Địa Trung Hải, đặc biệt là trong dự án nước sâu Area 4 ở Mozambique. Ông Hee-bong Chae, CEO của Korea Gas cho biết mối quan hệ hợp tác chặt chẽ trong thời gian qua sẽ là nền tảng để hai bên triển khai các dự án mới trong tương lai, trọng tâm dự án Mozambique Area 4 và Iraq Zubair. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/eni-korea-gas-hop-tac-danh-gia-cac-du-an-tham-do-khai-thac-572620.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo đó, các công ty vận tải đang tránh Venezuela sau khi Mỹ trừng phạt 4 công ty chở dầu cho nước này. Một vài chủ tàu đã trở lại đưa tàu rời khỏi biển Venezuela trước những nỗ lực ngày càng quyết liệt của Mỹ nhằm cô lập và lật đổ Tổng thống Nicolas Maduro bằng cách thắt chặt doanh thu từ dầu mỏ cho chính phủ của ông. Số liệu của Refinitiv Eikon cho thấy, công ty dầu nhà nước PDVSA và các đối tác của họ trong một liên doanh chung đã xuất khẩu 7 lô dầu thô và nhiên liệu từ đầu tháng 6 tới nay cho các khách hàng lâu năm gồm Eni của Italy, Repsol của Tây Ban Nha và Cubamatales của Cuba. Cụ thể, xuất khẩu dầu của Venezuela đạt 325.000 thùng/ngày, giảm từ mức 452.000 thùng/ngày trong tháng 5/2020. Nếu mức xuất khẩu này tiếp tục được giữ trong nửa cuối tháng 6, xuất khẩu trung bình có thể thấp nhất kể từ năm 1940. Hồi đầu năm 2019, trước khi chịu các lệnh trừng phạt từ Washington, Venezuela đã xuất khẩu khoảng 1,4 triệu thùng/ngày. Tính tới ngày 15/6/2020, PDVSA và các nhà điều hành tàu đã hủy 5 lô khác dự kiến chất hàng trong tháng này. Sự sụt giảm trong xuất khẩu đã buộc PDVSA cắt giảm sản lượng vì kho chứa đầy. Được biết, Repsol và Eni đã nhận dầu của Venezuela như là khoản thanh toán cho cổ tức và nợ. Đại diện 2 công ty này nhấn mạnh, họ hoàn toàn tuân thủ theo luật pháp và quy định quốc tế. Eni khẳng định họ có kế hoạch nhận 2 lô dầu của Venezuela trong tháng này như một phần của kế hoạch khôi phục khoản thu. Công ty dầu Italy nói rằng, họ hoàn toàn tuân thủ theo các lệnh trừng phạt của Mỹ và tiếp tục đàm thoại với chính quyền Mỹ. Hồi đầu tuần này, NGM Energy cho biết họ đã chuyển hướng tàu chở dầu Commodore rời khỏi Venezuela như một phần của chính sách chống lại các tàu dự định ghé thăm nước này mà không có sự cho phép của Mỹ, trong khi tàu Respect đã hoàn thành việc nạp dầu tại cảng của PDVSA vào ngày 31/5. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/xuat-khau-dau-cua-venezuela-sut-giam-manh-572675.html",
        "categories":["Thế giới"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 37,78 USD/thùng, trong khi giá dầu Brent dừng ở mức 40,56 USD/thùng. Giá dầu Brent đã quay trở lại mức trên 40 USD/thùng, do Tổ chức Năng lượng quốc tế (IEA) đã tăng mức dự báo cho nguồn nhu cầu tiêu thụ xăng dầu trong năm 2020 cùng với đó là sự hỗ trợ tích cực từ việc cắt giảm sản lượng. Trong báo cáo hàng tháng, IEA dự báo nhu cầu tiêu thụ dầu ở mức 91,7 triệu thùng/ngày trong năm 2020, cao hơn 500.000 thùng/ngày so với báo cáo hồi tháng 5. Theo IEA, nguồn cung dầu mỏ vào tháng 5 đã giảm gần 12 triệu thùng/ngày, với việc các thành viên OPEC+ đã cắt giảm sản lượng 9,4 triệu thùng/ngày. Như vậy, OPEC+ đã đạt 89% tuân thủ các khoản cắt giảm như đã được thống nhất vào tháng 5. Iraq - thành viên ít tuân thủ nhất của OPEC+ đã cắt giảm đáng kể xuất khẩu dầu thô cho đến tháng 6, động thái cho thấy họ đang cải thiện việc tuân thủ cắt giảm sản lượng kỷ lục theo thỏa thuận. Cụ thể, xuất khẩu từ Iraq đã giảm 300.000 thùng/ngày, ước tính khoảng 8%, trong 2 tuần đầu tháng 6 so với tháng 5, Reuters ngày 16/6 trích dẫn các nguồn tin trong ngành. Xuất khẩu từ cảng phía nam Basrah, nhà ga xuất khẩu dầu chính của Iraq, đã giảm 170.000 thùng/ngày xuống mức trung bình 2,93 triệu thùng trong tháng 6. Xuất khẩu từ phía Bắc cũng giảm khoảng 130.000 - 350.000 thùng/ngày. Trước đó, OPEC+ đã đồng ý gia hạn việc cắt giảm sản lượng kỷ lục 9,7 triệu thùng thêm một tháng cho đến cuối tháng 7. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tang-do-cat-giam-nguon-cung-duoc-cai-thien-572642.html",
        "categories":["Kinh tế"]},
      {
        "message":"Canada lạc quan về phát triển thềm lục địa Bắc Cực trong tương lai, thăm dò tại khu vực Newfoundland và Labrador tìm thấy phát hiện thương mại tiềm năng trong lưu vực Flemish Pass, điều này đem lại hy vọng dự án Bay du Nord bị hoãn hồi đầu năm 2020 do giá dầu thấp có thể sớm được tiếp tục trở lại Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/canada-tiep-tuc-tham-do-them-luc-dia-bac-cuc-572700.html",
        "categories":["Kinh tế"]},
      {
        "message":"Hiện Bộ Tài chính Mỹ đang xem xét khả năng áp dụng các biện pháp trừng phạt bổ sung đối với hơn 50 tanker gần đây đã vận chuyển dầu từ Venezuela. Các công ty Mỹ, Brazil, Trung Quốc đều tránh thuê các tàu có lịch sử lộ trình liên quan đến Venezuela, theo số liệu S & P Global Platts, con số này trên 200 tanker các loại, chiếm 7% tổng số VLCC thế giới, 9% Suezmax và 7% Aframax. Hai hãng tàu Hy Lạp NGM Energy và Dynacom Tanker Management từ chối vận chuyển hàng hóa Venezuela, cả 2 hãng gần đây đều có tanker bị đưa vào danh sách trừng phạt. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/danh-sach-tau-cho-dau-cho-venezuela-bi-cam-van-my-ngay-cang-dai-572617.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tàu rải ống thi công dự án Nord Stream 2 Nhà điều hành của Nord Stream 2 đã yêu cầu chính quyền Đan Mạch sửa đổi giấy phép xây dựng hiện có, bộ phận báo chí của Nord Stream 2 AG nói với Sputnik. Phần sửa đổi liên quan đến việc sử dụng tàu có thể thả neo. Đó là việc làm rõ hơn một trong những điều kiện trong giấy phép của Đan Mạch, Nord Stream 2 AG cho biết. Đan Mạch đã cấm sử dụng tàu neo đậu để xây dựng đường ống vì nó có thể chạm vào những vật liệu chưa nổ ở dưới đáy biển Baltic. Một trong những lựa chọn của Nord Stream 2 AG là sử dụng sà lan đặt ống, đi kèm với một con tàu có định vị động cho phép sà lan duy trì vị trí của nó bằng cách sử dụng phương tiện đẩy của riêng mình. Việc xây dựng Nord Stream 2 có thể được hoàn thành bởi sà lan MRTS Fortuna với hệ thống định vị với 12 neo và tàu Akademik Cherskiy với hệ thống định vị động. Hiện tại, hai tàu của Nga này đang neo đậu tại cảng Mukran của Đức, căn cứ hậu cần cho Nord Stream 2. Nord Stream 2 AG cũng nhấn mạnh rằng các tàu neo đã được sử dụng thành công trong việc xây dựng đoạn đường ống của Đan Mạch, cũng như đường ống Nord Stream 2 ở vùng biển Đức. Cần lưu ý rằng yêu cầu được gửi là một biện pháp phòng ngừa \"theo các khuyến nghị của Cơ quan Năng lượng Đan Mạch\". Dẫn nguồn từ Cơ quan bảo vệ môi trường Đan Mạch, Bloomberg viết rằng Đan Mạch đã nhận được yêu cầu và quyết định có thể được đưa ra trong những tháng tới. Công việc đặt đường ống Nord Stream 2 đã bị dừng lại sau khi Tổng thống Mỹ Donald Trump ký luật ngân sách quốc phòng cho năm tài khóa 2020 vào tháng 12/2019 nhằm hạn chế các công ty tham gia xây dựng Nord Stream 2. Vào ngày 21/12, công ty Allseas vốn phụ trách rải đường ống Nord Stream 2 dưới biển tuyên bố tạm ngừng thi công Nord Stream 2 do những hạn chế của Washington. Nga sau đó, Nga tuyên bố sẽ hoàn thành nốt phần còn lại của dự án. Tổng thống Vladimir Putin vào tháng 1/2020 tuyên bố Nga dự định bắt đầu vận hành đường ống Nord Stream 2 vào quý 1/2021. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nord-stream-2-yeu-cau-dan-mach-cho-phep-tau-rai-ong-tha-neo-572658.html",
        "categories":["Nhà đất",
          "Quản lý - Quy hoạch"]},
      {
        "message":"Dữ liệu theo dõi tàu biển của Bloomberg cho biết, xuất khẩu dầu thô của Iraq đã giảm 2% trong tháng 6, đồng nghĩa với việc nước này vẫn chưa thực hiện hoàn toàn cam kết với OPEC+. Trong nửa đầu tháng 6, Iraq đã cắt giảm vận chuyển bình quân hàng ngày khoảng 82.000 thùng xuống còn 3,49 triệu thùng. Cơ quan tiếp thị dầu nhà nước Iraq (SOMO) được cho là đã bán 3,16 triệu thùng/ngày trong thời gian đó. Con số này cao hơn mức dự báo hàng tháng được Bộ trưởng Dầu mỏ Jabbar công bố là 2,8 triệu thùng. Trong khi đó, chính quyền khu vực bán tự trị người Kurd ở phía bắc đã bán riêng 327.000 thùng mỗi ngày trong tháng 6. Con số này thấp hơn mức trần 370.000 thùng mà Baghdad đã đề xuất với chính quyền người Kurd. Bộ trưởng Jarbar mới đây tuyên bố: \"Sự tuân thủ cam kết nằm trong mối quan tâm của chúng tôi\". Nếu các quốc gia không tôn trọng hạn ngạch của OPEC+, giá dầu thô có thể giảm trở lại và làm trầm trọng hơn vấn đề tài chính của các nhà sản xuất, người đứng đầu bộ dầu mỏ Iraq nhấn mạnh. Theo hạn ngạch, Iraq chỉ được sản xuất không quá 3,59 triệu thùng/ngày, bao gồm cả dầu cho tiêu dùng trong nước từ tháng 5 - 7. Tháng trước, sản lượng của quốc gia này là 4,21 triệu thùng/ngày, Bloomberg cho hay. Được biết, một ủy ban của Tổ chức các nước xuất khẩu dầu mỏ (OPEC) và các đối tác sẽ họp vào cuối tuần này để xem xét mức độ tuân thủ của các thành viên. Trước đó, các thành viên OPEC+ đã thống nhất kéo dài thời gian cắt giảm sản lượng ở mức kỷ lục 9,7 triệu thùng đến cuối tháng 7. Bình An Bloomberg \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cat-giam-san-luong-cua-iraq-van-chua-dat-muc-tieu-cua-opec-572663.html",
        "categories":["Kinh tế"]},
      {
        "message":"Thực tế, Trung Quốc không nhập bất kỳ loại dầu thô nào của Venezuela kể từ tháng 9 năm ngoái sau khi Washington trừng phạt các công ty dầu của Venezuela. Tuy nhiên, theo báo cáo từ công ty tình báo dữ liệu Kpler, Trung Quốc vẫn cố tình mua tới 3,3 triệu thùng dầu Venezuela, đang chờ dỡ hàng ngoài bờ biển nước này tính đến ngày 15/6 và thêm 5 triệu thùng đang trên đường đến cảng Thanh Đảo. Báo cáo trên cho thấy một số thương nhân vẫn sẵn sàng chuốc lấy rủi ro, vi phạm các lệnh trừng phạt của Mỹ để mua dầu giá rẻ từ Venezuela. Các nhà máy lọc dầu châu Á đặc biệt ưa chuộng dầu của Venezuela vì họ có thể xử lý tốt độ chua nặng của nó. Hơn nữa, loại dầu tương tự như vậy trên thị trường hiện đang khan hiếm do nhiều nhà sản xuất cắt giảm sản lượng theo thỏa thuận OPEC+. Sean Tan, chuyên gia phân tích của Kpler cho biết: “Để nhận được dầu Venezuela, các thương nhân phải dùng nhiều cách nhằm ngụy trang nguồn gốc hàng hóa. Hầu hết dầu thô của Venezuela đến Trung Quốc không được chở cố định bằng tàu xuất phát từ cảng Venezuela mà được chuyển sang những tàu khác tại eo biển Malacca rồi mới đến Trung Quốc”. Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/bat-chap-lenh-trung-phat-cua-my-trung-quoc-van-co-tinh-mua-dau-gia-re-cua-venezuela-572657.html",
        "categories":["Kinh tế"]},
      {
        "message":"JMMC cho biết, tỷ lệ tuân thủ 87% đối với những cắt giảm sản xuất ban đầu được cho là sẽ kéo dài đến cuối tháng này. Tuy nhiên, nhóm mới đây đã đồng ý duy trì mức cắt giảm cho tới cuối tháng 7 với điều kiện là tất cả các thành viên phải tuân thủ đầy đủ cam kết. Theo đó, JMMC đã nhấn mạnh tầm quan trọng của mỗi quốc gia thành viên trong việc tuân thủ 100% hạn ngạch, ngay cả khi phải mất đến tháng 9 để bù đắp cho lượng dầu mà các thành viên như Iraq và Kazakhstan đã sản xuất quá mức. Dường như tất cả các thành viên đều cùng tham gia, mặc dù một số nước chậm trễ gửi kế hoạch chi tiết hay lộ trình bù đắp, trong khi Iraq và Kazakhstan đã nộp kế hoạch thực hiện thỏa thuận của họ vào ngày 18/6, JMMC cho hay. Hạn chót để các thành viên gửi kế hoạch là vào ngày thứ Hai (22/6) tới. Thỏa thuận nhằm gây áp lực về việc chịu trách nhiệm cắt giảm của các nước để Ả Rập Xê Út không phải chịu gánh nặng cắt giảm thêm một lần nữa. Trên thực tế, một số quốc gia do bản chất của ngành dầu mỏ thấy khó khăn trong việc cắt giảm, nên việc trải rộng những cắt giảm khó khăn này ra thêm nhiều tháng sẽ dễ chịu hơn và đảm bảo mức độ cắt giảm lớn hơn. OPEC+ trong tuần này đã xác nhận rằng họ sẽ duy trì giới hạn sản lượng dầu thô cho đến năm 2022. Tuy nhiên sự hỗn loạn của ngành công nghiệp dầu mỏ hiện tại có thể là cơ hội duy nhất cho OPEC một lần nữa vươn lên dẫn đầu trong ngành sản xuất dầu. “Có thể thấy từ thị phần dầu mỏ, OPEC rõ ràng sẽ dẫn đầu trong vài năm tới”, ông Michele Della Vigna, người đứng đầu của công ty Goldman Sachs Group Inc trả lời phỏng vấn Bloomberg. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/opec-tin-cac-thanh-vien-se-dat-muc-tuan-thu-100-572758.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo số liệu từ Cơ quan Hải quan Liên bang Nga (FCS), kim ngạch xuất khẩu dầu mỏ của nước này trong giai đoạn từ tháng 1-4/2020 đã giảm 25% so với cùng kỳ năm 2019, xuống mức 30,02 tỷ USD. Trong giai đoạn này, khối lượng xuất khẩu dầu mỏ của Nga giảm 3,8% xuống còn 84,9 triệu tấn. Cụ thể, doanh thu từ hoạt động xuất khẩu dầu mỏ của Nga trong tháng 4/2020 đã giảm gần 40% so với tháng 3 xuống còn 4,46 tỷ USD, song khối lượng xuất khẩu vẫn không đổi và giữ nguyên mức 21,8 triệu tấn. Trước đó, hôm 8/6, tổ chức các nước xuất khẩu dầu mỏ (OPEC) và đồng minh bao gồm Nga (OPEC+) đã nhất trí duy trì mức cắt giảm sản lượng như hiện nay cho đến cuối tháng 7 nhằm cân bằng thị trường dầu mỏ. Theo một nguồn tin từ OPEC, điều kiện để các thành viên OPEC+ tiếp tục gia hạn cắt giảm sản lượng thêm 1 tháng là các nước không tuân thủ đầy đủ cam kết trong tháng 5 như Iraq hay Nigeria phải giảm sâu hơn nữa sản lượng trong những tháng tới để bù lại cho sản lượng vượt quá hạn ngạch của họ. Hồi tháng 4, OPEC+ đã nhất trí cắt giảm sản lượng ở mức kỷ lục 9,7 triệu thùng/ngày, tương đương khoảng 10% sản lượng toàn thế giới, trong tháng 5,6 nhằm bình ổn giá dầu bị ảnh hưởng bởi đại dịch Covid-19. Bình An aa.com \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/kim-ngach-xuat-khau-dau-mo-4-thang-dau-nam-cua-nga-giam-25-572419.html",
        "categories":["Kinh tế"]},
      {
        "message":"Dự án có trị giá 8 tỷ USD, dự kiến sẽ vận hành thương mại vào năm 2026 và là giai đoạn ba của dự án mở rộng nhà máy lọc dầu Balongan với mục tiêu đưa Pertamina trở thành doanh nghiệp kinh doanh hóa dầu lớn ở châu Á - Thái Bình Dương. Pertamina và CPC đã đàm phán về dự án từ cuối năm 2018 và hoàn thành nghiên cứu khả thi vào năm 2019. Sau khi hoàn thành nâng cấp phần lọc dầu của nhà máy Balongan vào năm 2022, công suất của nhà máy sẽ tăng 20% lên mức 150.000 thùng mỗi ngày, đáp ứng cho nhu cầu nhiên liệu ngày càng gia tăng của Indonesia. Ngoài dự án này, Pertamina đang triển khai 06 dự án phát triển các nhà máy lọc dầu khác. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cpc-dai-loan-va-pertamina-hop-tac-phat-trien-du-an-hoa-dau-tri-gia-8-ty-usd-tai-balongan-indonesia-572406.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 35 USD/thùng - giảm 3,69%. Trong khi đó, giá dầu Brent dừng ở mức 37,42 USD/thùng - giảm 2,93%. Giá dầu giảm khoảng 4% trong phiên giao dịch ngày thứ Năm (11/6) do lo ngại về sự tăng trưởng nhu cầu chậm trên thị trường trong khi đại dịch Covid-19 vẫn chưa có dấu hiệu kết thúc. Trong khi đó Cục Dự trữ Liên bang Mỹ (FED) cho biết, lượng hàng tồn kho tại quốc gia này hiện đã tăng cao kỷ lục. Cụ thể, dự trữ dầu thô của Mỹ bất ngờ tăng lên 5,7 triệu thùng trong tuần tính đến ngày 5/6, nâng tổng lượng dự trữ lên 538,1 triệu thùng, một kỷ lục chưa từng có. Điều này được lý giải là do lượng dầu nhập khẩu từ Ả Rập Xê-út đang tăng mạnh, dữ liệu từ Cơ quan Thông tin Năng lượng Mỹ (EIA). Dữ liệu của EIA cũng cho thấy, các kho dự trữ xăng đang tăng trưởng hơn mức dự kiến là 258,7 triệu thùng. Các kho dự trữ hàng tồn kho, bao gồm dầu diesel và dầu sưởi, tăng 1,6 triệu thùng, nhưng mức tăng này thấp hơn so với các tuần trước. Theo FED, tỉ lệ thất nghiệp tại Mỹ sẽ đạt 9,3% vào cuối năm 2020 và sẽ mất thêm khá nhiều năm để giảm xuống, trong khi đại dịch Covid-19 vẫn đang diễn biến phức tạp. Tổng số ca mắc Covid-19 của Mỹ đã tăng lên 2 triệu ca vào thứ Tư (10/6), với các ca nhiễm mới tăng nhẹ sau 5 tuần giảm. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-giam-manh-do-ton-kho-tai-my-tang-cao-ky-luc-572429.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Aker BP đã trao hợp đồng trị giá 106,44 triệu USD cho công ty dịch vụ dầu mỏ Kvaerner, cùng thuộc sở hữu của tỷ phú Kjell Inge Roekke, để xây dựng giàn khoan không người tại mỏ Hod. Trước đó, Aker BP đã quyết định hoãn dự án nhằm bảo toàn dòng tiền do đại dịch COVID-19 khiến nhu cầu và giá dầu giảm. Equinor cũng cho biết sẽ tiếp tục đầu tư tổng cộng gần 160 triệu USD cho dự án kết nối các cơ sở hạ tầng ngoài khơi tại các mỏ Gina Krog và Sleipner với hệ thống lưới điện trên bờ nhằm cắt giảm lượng khí thải carbon. Aker BP, Equinor phê duyệt đầu tư sau khi chính phủ Na Uy tăng ưu đãi thuế Na Uy là nước khai thác dầu và khí thiên nhiên lớn nhất khu vực Tây Âu, chiếm khoảng 2% sản lượng dầu thô toàn cầu. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/aker-bp-equinor-phe-duyet-dau-tu-sau-khi-chinh-phu-na-uy-tang-uu-dai-thue-572405.html",
        "categories":["Kinh tế"]},
      {
        "categories":["Kinh tế"],
        "message":"Tạp chí Năng lượng Mới xin phép giới thiệu nghiên cứu của Giáo sư Bernard Haykel, Đại học Princeton. Hoàng tử Ả Rập Saudi Mohammed bin Salman, nhận ra rằng Ả Rập Xê Út còn rất ít cơ hội để thu được tiền từ nguồn trữ lượng dầu mỏ quốc gia. Do đó ông đã thực hiện chính sách chiếm thị phần thay vì cố gắng thiết lập giá dầu thô. Thái tử Mohammed bin Salman Quyết định gần đây của Ả Rập Xê Út tăng cường sản xuất dầu thể hiện sự thay đổi mạnh mẽ trong tư duy về thị trường năng lượng và sự phụ thuộc của chính họ vào doanh thu từ dầu mỏ. Đã qua rồi cái thời mà trữ lượng dầu của Saudi được quản lý thận trọng cho các thế hệ tương lai. Bằng cách không còn duy trì một biên độ giá dầu cụ thể hoặc duy trì năng lực sản xuất dự phòng, vương quốc này đang dần rời khỏi vai trò lâu đời là người chiếm lĩnh thị trường. Sự thay đổi này phản ánh quan điểm của Thái tử Mohammed bin Salman rằng Ả Rập Xê Út có cơ hội ít ỏi để kiếm tiền từ trữ lượng dầu khổng lồ của mình. Ông đã bắt tay vào một chính sách chiếm thị phần thay vì cố gắng giữ giá dầu, một lần nữa phá vỡ các chính sách lâu đời mà ông tin rằng không còn hữu ích. Nếu Thái tử kiên trì với chiến lược này, ông có thể thay đổi đáng kể động lực của thị trường năng lượng toàn cầu. Bằng cách giữ giá dầu thấp, chính sách của Saudi sẽ không chỉ đẩy các loại dầu chi phí cao hơn ra khỏi thị trường, mà nó cũng sẽ khiến năng lượng tái tạo khó cạnh tranh hơn với nhiên liệu hóa thạch - ít nhất là trong thời gian tới. Ả Rập Saudi có trữ lượng dầu có thể thu hồi hơn 50 năm nữa, hầu hết trong số đó sẽ trở thành một tài sản bị mắc kẹt nếu không được nhanh chóng khai thác. Mở ra con đường mới Chiến lược mới đã trở nên rõ ràng vào ngày 7 tháng 3 năm 2020 khi Ả Rập Saudi quyết định giảm giá bán chính thức và tăng sản lượng dầu lên hơn 10 triệu thùng mỗi ngày, với sản lượng trong tháng Tư đạt gần 11 triệu, tăng từ 9,7 triệu trong những tháng trước đó. Khi thị trường mở cửa trở lại vào thứ Hai tuần sau, giá dầu đã chịu sự sụt giảm lớn nhất chỉ trong một ngày kể từ năm 1991. Hành động của Ả Rập Saudi là phản ứng trước việc Nga từ chối cắt giảm sản lượng dầu tự nguyện tại cuộc họp OPEC + vào ngày 6 tháng 3. Kể từ năm 2016, người Nga và Saudis đã phối hợp sản xuất để giữ giá tăng ở mức khoảng 50-60 USD / thùng. Tuy nhiên, sự hợp tác này đã đưa đến sự nhảy vọt của ngành công nghiệp đá phiến của Mỹ, đá phiến chiếm lĩnh hầu hết nhu cầu cơ bản của thế giới. Bị giảm xuất khẩu kể từ năm 2016, Saudi có lẽ đã hy vọng rằng việc giảm sản lượng sẽ làm tăng giá tại thời điểm nhu cầu toàn cầu suy yếu, do sự bùng phát của coronavirus. Có phải là đ ối tác ? Tại sao có sự thay đổi của chiến thuật này? Các nhà bình luận đã đưa ra những lời giải thích khác nhau, bao gồm cả sự đe dọa rằng Ả Rập Saudi có thể thông đồng với Nga để phá hoại ngành công nghiệp đá phiến của Mỹ. Nhưng sự hợp tác như vậy rất khó có khả năng xảy ra: Thái tử Mohammed bin Salman và Tổng thống Nga Vladimir Putin khó có thể tin tưởng vào nhau. Putin không quên rằng những cơ chế của thị trường dầu mỏ của Ả Rập Xê Út trong những năm 1980 có thể đã đóng một vai trò trong sự sụp đổ của Liên Xô. Hơn nữa, Ả Rập Xê Út đã cố gắng và đã thất bại trong việc phát triển ngành công nghiệp đá phiến trong năm 2014-16, khi nước này đánh giá sai năng lực kỹ thuật và khả năng vận hành của các nhà sản xuất đá phiến Mỹ có thể hoạt động với mức chi phí thấp. Thay vì theo đuổi một chiến thắng chiến thuật ngắn hạn, Thái tử Saudi tập trung vào một số mục tiêu phát triển dài hạn. Thái tử biết rằng ông không có nhiều thời gian - có lẽ chỉ vài thập kỷ - để khai thác giá trị tối đa từ dầu, bởi vì biến đổi khí hậu đã thúc đẩy toàn cầu hướng tới không sử dụng nhiên liệu carbon mà phát triển năng lượng tái tạo. Ả Rập Saudi có trữ lượng thu hồi có thể sử dụng hơn 50 năm nữa, hầu hết trong số đó sẽ trở thành tài sản bị mắc kẹt nếu nó không được nhanh chóng khai thác. Mặc dù Ả Rập Xê Út sẽ phải đối mặt với những rào cản kỹ thuật và tài chính nghiêm trọng trong việc theo đuổi các mục tiêu sản xuất mới, đầy tham vọng của mình, nhưng điểm sâu xa hơn là các quy tắc cũ không còn được áp dụng. Và theo sự chính sách mới, Saudi cũng có thể bắt đầu điều hành công ty dầu mỏ khổng lồ Saudi Aramco giống như một công ty quốc tế tối đa hóa lợi nhuận - sản xuất càng nhiều càng tốt - chứ không phải như ngân hàng trung ương của thị trường dầu mỏ toàn cầu. Dầu Saudi nhiều lợi thế hơn Có những lập luận mạnh mẽ về lý do tại sao Ả Rập Saudi nên theo đuổi con đường này. Đối với người mới bắt đầu, khai thác và vận chuyển dầu Saudi rẻ hơn so với nhiều nguồn dầu khác. Nó cũng 'sạch' hơn so với dầu do Canada sản xuất và thải ra khí metan ít hơn so với dầu của Nga. Và Saudi Aramco là một trong những công ty dầu khí có năng lực kỹ thuật và công nghệ tiên tiến nhất thế giới. Nói cách khác, dầu Saudi có nhiều lợi thế so sánh so với đối thủ, và do đó hoàn toàn có thể nắm giữ vị trí đặc quyền trong quá trình chuyển đổi năng lượng sạch toàn cầu. Ả Rập Saudi đã báo hiệu sự thay đổi chiến lược trong vài tháng. Vào tháng 12 năm 2019, Aramco đã tiến hành đợt chào bán công khai lần đầu tương đương 1,5% trị giá tài sản của Saudi Aramco, thể hiện một trong những cách kiếm tiền từ giá trị nguồn dầu của Saudi đồng thời báo hiệu sự thay đổi theo hướng tối đa hóa lợi nhuận. Sau nhiều năm tranh chấp, Saudi cũng đã đạt được thỏa thuận với Kuwait về sản xuất dầu ở khu vực trung lập, điều này sẽ cho phép gia tăng sản xuất tới 500.000 thùng mỗi ngày. Ả Rập Xê-út gần đây đã công bố kế hoạch phát triển một mỏ khí phi truyền thống khổng lồ là Jafurah, mỏ sẽ cung cấp thêm dầu để xuất khẩu. Sự thay đổi chính sách của Ả Rập Saudi khiến các chính trị gia Mỹ không còn khoác lác được rằng Hoa Kỳ đã giành được độc lập năng lượng thông qua đá phiến. Trong một cuộc chiến toàn diện về thị phần, các nhà sản xuất dầu của Mỹ, Canada, Nga và các nước khác sẽ gặp khó khăn khi cạnh tranh với vùng Vịnh, do chi phí thấp hơn và các lợi thế cạnh tranh khác. Đếm giờ Câu hỏi đặt ra là Ả Rập Xê Út có thể duy trì chiến lược này trong bao lâu trước khi giá dầu thấp mới làm cạn kiệt các kho bạc của chính họ. Một tính toán phản biện cho thấy rằng họ có thể giữ trong hai năm. Thái tử Mohammed bin Salman có thể đang đánh bạc rằng Ả Rập Saudi có thể tồn tại lâu hơn đối thủ, nhưng trong điều kiện thị trường dầu mỏ và sự chuyển đổi không thể tránh khỏi của thế giới sang năng lượng tái tạo, có lẽ Thái tử không thấy sự thay thế nào khác. Hạn ngạch và thỏa thuận sản xuất của OPEC với người Nga đã không mang lại kết quả mà ông cần. Liệu chính sách mới có thể tạo ra nhiều lợi ích hữu hình hơn hay không. Ngọc Linh \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/chien-luoc-dau-lua-hoan-toan-moi-cua-a-rap-saudi-572431.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Mỹ đang tìm cách bóp nghẹt xuất khẩu dầu của Venezuela để buộc chính quyền của Tổng thống xã hội chủ nghĩa Nicolas Maduro thất thu. Những biện pháp trừng phạt hiện tại của Mỹ đối với Venezuela đã làm giảm mạnh xuất khẩu của Venezuela, nhưng không vì thế mà ông Maduro ngừng xuất khẩu dầu. Theo các nguồn tin từ Mỹ tiết lộ với Reuters hôm thứ Sáu 5/6 tuần trước, Washington có thể thắt chặt lệnh trừng phạt bằng cách bổ sung thêm hàng chục tàu chở dầu vào danh sách đen. Điều đó đã khiến các công ty dầu khí Trung Quốc cân nhắc không sử dụng tàu chở dầu đã ghé qua những cảng của Venezuela bất cứ lúc nào trong suốt 12 tháng qua. Năm ngoái, công ty dầu khí hàng đầu của Trung Quốc Unipec đã cấm sử dụng các tàu liên quan đến việc xuất khẩu dầu của Venezuela. Các công ty dầu mỏ và thương nhân trên toàn thế giới - không chỉ ở Trung Quốc - đang cảnh giác hơn với những tàu gần đây đã vận chuyển dầu của Venezuela. Cơ quan nghiên cứu hàng hải Clarksons Platou Securities ước tính rằng 77 tàu chở dầu (hơn 2% tàu toàn cầu) đã ghé cảng dầu chính của Venezuela kể từ tháng 12, vì vậy chúng có nguy cơ bị trừng phạt. Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-co-the-tay-chay-nhung-tau-cho-dau-da-van-chuyen-dau-cua-venezuela-572355.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Nguy cơ bị đưa vào danh sách trừng phạt của Bộ Tài chính Mỹ vì vận chuyển dầu đến từ Venezuela, hiện 44 tàu chở dầu với khoảng 40,5 triệu thùng dầu Venezuela đang treo trên biển, chờ lệnh từ chủ tàu, bao gồm 13 tàu vận chuyển cỡ lớn (VLCC), 12 Suezmax, 14 Aframax, 2 Panamax và 2 tàu tầm trung (MR). Trong số này, 17 tàu đã bất động trên 7 ngày, chủ yếu là gần các điểm đến tại châu Á (Singapore, Malaysia, Trung Quốc và Indonesia) và một số gần điểm bốc hàng ngoài khơi Venezuela. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tau-cho-dau-cho-venezuela-choi-voi-ngoai-bien-572451.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n NOC ngày 8/6 cho hay, lệnh phong tỏa đối với xuất khẩu dầu thô từ mỏ Sharara và El Feel đã được dỡ bỏ. Mỏ El Feel đã chính thức trở lại hoạt động và kết nối với Sharara. Tuy nhiên, chỉ một ngày sau, Sharara lại bị đóng cửa một lần nữa, sau khi một nhóm vũ trang yêu cầu công nhân tại đây ngừng làm việc. Nhóm vũ trang có nguồn gốc từ thành phố Sabha đã xông vào mỏ dầu Sharara và chĩa súng vào các công nhân đang làm việc tại đây, buộc họ ngừng làm việc vào rạng sáng ngày 9/6, chỉ 3 ngày sau khi việc sản xuất được khôi phục. NOC sau đó xác nhận việc ngừng sản xuất và tuyên bố bất khả kháng đối với hoạt động xuất khẩu dầu thô của Sharara. Trước đó, ngành công nghiệp dầu Libya đã rơi vào tình trạng hỗn loạn sau khi một nhóm bán quân sự liên kết với Quân đội Quốc gia Libya (LNA) của Tướng Khalifa Haftar chiếm các kho cảng xuất khẩu dầu của nước này vào tháng 1 cùng với các đường ống và mỏ dầu. Sự phong tỏa diễn ra trong bối cảnh cuộc chiến giữa LNA với các lực lượng ủng hộ Chính phủ Đoàn kết dân tộc Libya (GNA) được Liên Hợp Quốc công nhận tiếp diễn. Tập đoàn Dầu khí Quốc gia Libya ( NOC) ngày 7/6 cho biết, sản xuất tại mỏ dầu Sharara với sản lượng 300.000 thùng/ngày đã hoạt động trở lại sau khi bị đóng cửa kể từ tháng 1. Giai đoạn đầu tiên, mỏ Sharara dự kiến sẽ bắt đầu với công suất 30.000 thùng/ngày, trong khi mỏ này dự kiến trở lại công suất đầy đủ trong vòng 90 ngày do những tác động từ việc ngừng hoạt động lâu. Tuần trước, GNA cho biết họ đã kiểm soát hoàn toàn Tripoli từ LNA của Haftar. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/mot-mo-dau-cua-libya-lai-bi-ngung-hoat-dong-572379.html",
        "categories":["Thế giới"]},
      {
        "message":"Theo dữ liệu từ Baker Hughes, tính đến tháng 5/2020, số lượng giàn khoan đang hoạt động của Venezuela đã giảm xuống chỉ còn 2 giàn, trong khi sản lượng giảm 16% xuống còn 645.700 thùng/ngày. Trong số 2 giàn khoan đang hoạt động ở Venezuela, một giàn đang khai thác dầu và một giàn khác đang khoan khí đốt. Các giàn này đang hoạt động tại vành đai dầu Orinoco, nơi PDVSA điều hành mỏ dầu trong liên doanh với các công ty nước ngoài. Thực tế, ngành công nghiệp dầu mỏ Venezuela sụp đổ trước thời điểm giá dầu thế giới lao dốc và đại dịch Covid-19 bùng phát, do các lệnh trừng phạt từ Washington nhằm gây áp lực tối đa đối với chính quyền của Tổng thống Nicolas Maduro. Nguồn thu từ dầu mỏ giúp chính quyền của ông Maduro thu được khá nhiều ngoại tệ, vì vậy Mỹ tìm cách kìm hãm càng nhiều giao dịch dầu củaVenezuela càng tốt. Ngoài ra, việc thiếu tiền mặt nghiêm trọng khiến PDVSA không thể đầu tư vào việc sửa chữa và bảo trì các cơ sở và nhà máy lọc dầu trong nhiều năm. Sự sụp đổ giá dầu toàn cầu và đại dịch Covid-19 càng làm trầm trọng thêm cuộc khủng hoảng trong ngành dầu khí của Venezuela và PDVSA bắt đầu đóng cửa các mỏ dầu vì không có khách hàng. Vào tháng 3, Venezuela có 25 giàn khoan dầu khí hoạt động, theo dữ liệu đếm giàn khoan quốc tế Baker Hughes. Trước đó, Venezuela đã cố gắng thoát khỏi vấn đề thiếu hụt nhiên liệu, sau khi các tàu chở dầu của Iran vận chuyển xăng dầu và các sản phẩm lọc dầu đến quốc gia Nam Mỹ bất chấp các lệnh trừng phạt của Mỹ. Tuy nhiên, một kế hoạch mới của Caracas về trợ cấp xăng đã không thể chấm dứt tình trạng hàng dài người dân xếp hàng để chờ đổ xăng. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/venezuela-chi-con-duy-nhat-mot-gian-khoan-dau-572447.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Súng chống tăng MT-12 Rapira bắn vào miệng một giếng dầu đang bốc cháy Đoạn video cho thấy các binh sĩ Nga dùng súng chống tăng MT-12 Rapira bắn vào miệng một giếng dầu đang bốc cháy ở quận Ust-Kout, đông Siberia. Các binh sĩ đeo mặt nạ chống Covid-19, định vị khẩu pháo chỉ cách mục tiêu 180 m trước khi bắn một loạt đạn 100 mm. Việc phá hủy miệng giếng được thực hiện \"với độ chính xác cao\", cho phép lính cứu hỏa kiểm soát ngọn lửa bằng cách lắp đặt thiết bị để giảm áp lực cho giếng, Bộ Quốc phòng Nga cho biết. Hoạt động này được thực hiện theo yêu cầu của một chi nhánh của Công ty Dầu mỏ Irkutsk (INK), chủ sở hữu của giếng dầu này. Công ty này cầu cứu quân đội vào ngày 5/6, do không dập được lửa bốc lên tại giếng dầu từ ngày 30/5. Một máy bay vận tải quân sự mang theo pháo Rapira từ Samara, cách đó khoảng 4.500 km, đã được đưa đến hiện trường. Vũ khí chống tăng hiếm khi được sử dụng để dập tắt đám cháy, mặc dù chất nổ đôi khi được sử dụng để dập các đám cháy tại các mỏ dầu. Nh.Thạch RT \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-dap-tat-gieng-dau-bang-sung-dai-bac-572382.html",
        "categories":["Thế giới"]},
      {
        "message":"Nhà máy lọc dầu Balongan Hai nhóm này đã ký một biên bản ghi nhớ vào tuần trước cho dự án mở rộng nhà máy lọc dầu Balongan hiện tại, phía tây đảo Java, dự kiến bắt đầu hoạt động vào năm 2026. \"Dự án này là một bước quan trọng để tăng cường danh mục đầu tư của Pertamina trong lĩnh vực hóa dầu để trong 10 năm tới, Pertamina sẽ trở thành công ty hàng đầu trong lĩnh vực này ở châu Á - Thái Bình Dương”, CEO Pertamina Nicke Widyawati cho biết. Hai tập đoàn trên đã đàm phán từ năm 2018 về một dự án hóa dầu chung, đặc biệt là sản xuất ethylene, được sử dụng để sản xuất nhựa, theo đó mỗi nhóm phải đóng góp tới 45% khoản đầu tư, phần còn lại đến từ các nhà đầu tư khác. Pertamina có kế hoạch mở rộng 6 nhà máy lọc dầu khác để tăng gấp đôi công suất lọc dầu lên 2 triệu thùng mỗi ngày vào năm 2026 tại Indonesia, nền kinh tế hàng đầu ở Đông Nam Á. Tuy nhiên, các cuộc đàm phán với gã khổng lồ Aramco của Arab Saudi để mở rộng nhà máy lọc dầu Cilacap (đảo Java) đã bị hủy bỏ, theo một số phương tiện truyền thông. Indonesia, một nước xuất khẩu nguyên liệu quan trọng, tìm cách đa dạng hóa nền kinh tế bằng cách đầu tư vào lĩnh vực chế biến. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/indonesia-hop-tac-voi-dai-loan-xay-dung-khu-lien-hop-hoa-dau-572383.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n IEA dự báo nhu cầu khí đốt thế giới năm 2020 sẽ giảm kỷ lục 4%, tương đương 150 tỷ m3. Thị trường LNG toàn cầu đến năm 2025 sẽ đạt 585 tỷ m3, tăng 21% so với năm 2019. Trung Quốc trở thành nhà nhập khẩu số 1 thế giới, chiếm 22% tương đương 128 tỷ m3, Mỹ sẽ vượt Qatar (vào năm 2023) và Úc (2025) trở thành nhà cung cấp LNG số 1 thế giới, tuy nhiên IEA không nêu rõ thị phần của Mỹ. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/my-se-la-nha-cung-cap-lng-so-1-the-gioi-572401.html",
        "categories":["Công nghệ",
          "CNTT - Viễn thông"]},
      {
        "message":"Việc kết thúc bảo trì theo mùa đối với các nhà máy lọc dầu cũng dự kiến sẽ làm tăng nhu cầu dầu thô cho các nhà máy xử lý. Trước đó, Nga đã đồng ý cắt giảm sản lượng dầu thô trong khoảng tháng 5 - 7 ở mức 2,5 triệu thùng mỗi ngày như một phần của thỏa thuận với OPEC+, nhằm chống lại sự sụt giảm kinh tế do đại dịch Covid-19 gây ra. Một nguồn tin trong nước Nga cho biết: \"nhu cầu xăng tăng nhanh, chúng tôi phải tăng hoạt động hoặc không có gì để cung cấp cho các trạm xăng dầu\". Xuất khẩu dầu Ural của Nga trong tháng 6/2020 có thể giảm xuống mức thấp nhất trong nhiều tháng, với chỉ hơn 4,4 triệu tấn từ cảng Baltic và 1,2 triệu tấn từ cảng Novorossiysk ở Biển Đen. Giới đầu tư quen thuộc với kế hoạch xuất khẩu của các công ty dầu Nga dự kiến dầu nạp từ cảng Biển Baltic sẽ sụt giảm hơn nữa trong tháng 7, xuống khoảng 3 triệu tấn. Được biết, công suất lọc dầu của Nga dự kiến giảm xuống 1,6 triệu tấn từ 3 triệu tấn trong tháng 6 này, theo số liệu từ Bộ Năng lượng Nga. Điều này đồng nghĩa với việc các công ty dầu sẽ có ít hơn khoảng 1,4 triệu tấn dầu để xuất khẩu. Nhu cầu xăng gia tăng trong tháng 6 cao hơn dự đoán có thể dẫn tới việc gia tăng nguồn cung cho các nhà máy lọc dầu trong nước. Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nhu-cau-trong-nuoc-tang-xuat-khau-dau-ural-cua-nga-giam-572458.html",
        "categories":["Kinh tế"]},
      {
        "message":"Điều này có nghĩa là LNG của Hoa Kỳ có thể không tận dụng được hết khả năng phục hồi trong nhập khẩu hàng hóa của Trung Quốc, vốn bị cản trở trong vài tháng trước đó do coronavirus, và như vậy hạn chế khả năng đáp ứng các cam kết trong Thỏa thuận Giai đoạn 1 giữa Hoa Kỳ và Trung Quốc. Một số nhà phân tích cho rằng Trung Quốc sẽ không thể đáp ứng các mục tiêu mua năng lượng của mình theo thỏa thuận thương mại giai đoạn 1 với Mỹ, do nhu cầu yếu và giá thấp. Căng thẳng địa chính trị với Mỹ đã khiến ba công ty dầu khí quốc gia lớn của Trung Quốc, Tập đoàn Dầu khí Quốc gia Trung Quốc, CNOOC, Sinopec và Petrochina cảm thấy bất an và không chắc chắn về việc tăng cường mua LNG của Mỹ. Các công ty này đã không nhận được đơn xin miễn thuế nhập khẩu LNG trong những tháng tới và cho biết họ vẫn thận trọng về việc mua LNG của Mỹ. \"Điều gì sẽ xảy ra nếu chính phủ đột nhiên tăng thuế suất?\", một nguồn tin từ CNOOC đặt câu hỏi. \"Chúng tôi không thể dự đoán số lượng LNG của Mỹ sẽ được nhập khẩu trong những tháng tới .... vì vậy chúng tôi không thể nộp đơn xin miễn thuế trước\", giám đốc điều hành của CNOOC cho biết. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cang-thang-my-trung-phu-bong-len-thuong-mai-lng-song-phuong-572482.html",
        "categories":["Thế giới"]},
      {
        "message":"Các tài sản bao gồm kho bãi, nhà xưởng và đất đai gần các đường cao tốc chính và các thành phố vừa và nhỏ, nằm rải rác tại các bang Texas, Oklahoma, Colorado, Mississippi, Illinois, North Dakota, Wyoming và Utah (Mỹ). Schlumberger cũng đưa ra ưu đãi khi mua trước phiên bán đấu giá trong tuần đầu tiên của tháng 6 cho các khách hàng. Schlumberger bán đấu giá hơn 20 bất động sản trong tháng 6/2020 do tác động kép trong ngành dầu khí Động thái trên của Schlumberger diễn ra trong bối cảnh công ty đang thực hiện cải tổ hoạt động kinh doanh, vốn bị ảnh hưởng nặng nề bởi tác động kép của việc giá dầu giảm và dịch covid-19. Công ty dịch vụ mỏ lớn nhất thế giới đã đóng cửa các nhà máy ở Moore, Okla, Corpus Christi và Eagle Ford Shale ở phía Nam Texas và cắt giảm 125 nhân sự tại đây. Ngoài ra, công ty cũng dự định sẽ cắt giảm nhân sự tại trụ sở chính ở thành phố Houston. Tổng nhân viên trên toàn cầu tính đến đầu tháng 5/2020 của Schlumberger là 103.000 người. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/schlumberger-ban-dau-gia-hon-20-bat-dong-san-trong-thang-62020-do-tac-dong-kep-trong-nganh-dau-khi-572490.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Theo đó, nhu cầu khí toàn cầu dự kiến giảm 4% hay 150 tỷ m3 (bcm) xuống 3.850 bcm trong năm nay - gấp đôi lượng sụt giảm sau cuộc khủng tài chính toàn cầu hồi năm 2008. Ngành dầu và khí đốt đang cắt giảm chi tiêu và trì hoãn các quyết định đầu tư. Mặc dù, giới phân tích dự báo nhu cầu sẽ phục hồi trong năm 2021, tuy nhiên, IEA không kỳ vọng nhanh chóng trở lại mức trước khủng hoảng. Các thị trường châu Âu, Bắc Mỹ và châu Á dự báo nhu cầu sẽ sụt giảm mạnh nhất trong năm 2020. Giám đốc điều hành IEA Fatih Birol cho hay: \"Nhu cầu khí toàn cầu dự kiến sẽ dần phục hồi trong 2 năm tới, nhưng điều đó không có nghĩa là nó sẽ nhanh chóng trở lại như bình thường\". Theo quan chức IEA, khủng hoảng Covid-19 sẽ có ảnh hưởng kéo dài tới sự phát triển thị trường trong tương lai, làm giảm tốc độ tăng trưởng. IAE dự báo, nhu cầu có thể giảm 75 bcm/năm trong năm 2025, tương đương mức tăng nhu cầu toàn cầu trong năm 2019. Giới chuyên gia cũng cho rằng, sau năm 2021, hầu hết sự gia tăng nhu cầu sẽ ở châu Á, dẫn đầu là Trung Quốc và Ấn Độ. Được biết, khí tự nhiên hóa lỏng dự kiến vẫn là động lực chính của tăng trưởng thương mại khí gas toàn cầu, nhưng đối mặt với nguy cơ quá công suất kéo dài do công suất xuất khẩu mới tăng từ các quyết định đầu tư trong quá khứ vượt tăng trưởng nhu cầu dự kiến. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/iea-nhu-cau-khi-dot-toan-cau-se-co-nam-giam-lon-nhat-trong-lich-su-572484.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 36,26 USD/thùng - giảm 0,22%. Trong khi đó, giá dầu Brent dừng ở mức 38,73 USD/thùng - tăng 0,47%. Giá dầu giảm mạnh trong phiên ngày thứ Sáu (12/6), do sự gia tăng các trường hợp nhiễm Covid-19 của Mỹ trong tuần này khiến nhiều người lo ngại về một đợt bùng phát dịch bệnh thứ hai đã đánh vào nhu cầu sử dụng dầu thô và nhiên liệu. Các hợp đồng dầu tiêu chuẩn đang hướng tới mức giảm hàng tuần khoảng 8%, đây là lần giảm đầu tiên sau sáu tuần tăng giá đã đẩy giá dầu ra khỏi mức thấp trong tháng 4. Dầu giảm mạnh nhất kể từ cuối tháng 4 khi tình trạng bất ổn kinh tế dẫn đến lượng hàng tồn kho của Mỹ tăng cao kỷ lục, điều này đang đe dọa sự phục hồi của giá dầu trong thời gian tới trong khi nhu cầu còn yếu và đại dịch Covid-19 có nguy cơ bùng phát trở lại tại một số tiểu bang của Mỹ. Cụ thể, tồn kho dầu thô của Mỹ đã tăng lên mức kỷ lục 538,1 triệu thùng, do hàng nhập khẩu giá rẻ từ Ả Rập Xê-út chảy vào nước này. Số lượng giàn khoan dầu thô ở Mỹ, một chỉ số về nguồn cung trong tương lai, đã giảm 7 giàn xuống còn 199 giàn trong tuần này, theo dữ liệu từ công ty dịch vụ dầu mỏ Baker Hughes. Trước đó, các thành viên OPEC+ đã thống nhất duy trì việc cắt giảm sản lượng ở mức 9,7 triệu thùng/ngày cho tới cuối tháng 7. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-wti-hom-nay-tiep-tuc-giam-nhe-572472.html",
        "categories":["Kinh tế"]},
      {
        "message":"Bản tin Dầu khí sáng 13/6: Mỹ điều tra vụ việc Tướng Khalifa Haftar của Libya đã tới Venezuela để thảo luận về các hợp đồng dầu khí. \r\n\t\t \r\n\t\t \r\n\t\t\t Bản tin Dầu khí chiều 12/6: ExxonMobil muốn xây nhà máy điện vận hành bằng LNG tại thành phố Hải Phòng và tỉnh Long An \r\n\t\t \r\n\t \r\n \r\n\r\n 1, Trung Quốc đang hạn chế nhập khẩu than sau 5 tháng đầu năm nhập khẩu kỷ lục. Tổng lượng than nhập khẩu của Trung Quốc đạt 148,71 triệu tấn trong giai đoạn từ tháng 1 đến tháng 5, tăng 16,8% so với năm trước. \r\n\r\n 2, Công ty điện lực Tata của Ấn Độ đã bán 3 tàu cho công ty vận chuyển Oldendorff Carrier GmbH & Co của Đức với giá 212,76 triệu đô la nhằm giảm nợ. \r\n\r\n 3, Hãng thông tấn chính thức của Syria SANA đưa tin, 50 tàu chở dầu của Mỹ đã ầm ầm qua cửa khẩu biên giới Waleed và tiến vào vùng Jazira (Syria) hôm thứ Năm 11/6. Syria cho biết Washington đang “cưỡng đoạt” dầu lửa của đất nước họ. \r\n\r\n 4, Thứ Sáu 12/6, Iran bác bỏ báo cáo của Liên Hợp Quốc về tên lửa phóng vào các cơ sở dầu và sân bay của Ả Rập Saudi năm ngoái có nguồn gốc từ Iran. \r\n\r\n 5, Thứ Bảy 13/6, giá dầu của Azerbaijan tăng trên thị trường thế giới. Giá một thùng dầu thô Azeri Light tăng 0,04 đô la, lên mức 40,37 đô la. \r\n\r\n 6, Các công ty năng lượng của Mỹ đã cắt giảm số lượng giàn khoan dầu và khí đốt tự nhiên xuống mức thấp kỷ lục trong 6 tuần liên tiếp ngay cả khi giá dầu tăng trở lại. Yến Phạm"},
      {
        "message":"Sau khi chuyển nhượng, Total sẽ nắm giữ 57,14% cổ phần và công ty OMV của Áo sẽ sở hữu 42,86% cổ phần còn lại tại lô này. Chính phủ Bulgaria đã gia hạn giấy phép thăm dò cho lô 1-21 Khan Asparuh, được cấp năm 2012, thêm hai năm nữa cho đến ngày 15/5/2022, nhằm nỗ lực chấm dứt phụ thuộc vào nguồn cung khí đốt của Nga. Trong thời gian gia hạn, nhà thầu sẽ triển khai thêm các chương trình công tác về nghiên cứu địa chất, địa vật lý và khảo sát địa chấn với trị giá tổng cộng 3,3 triệu euro. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/repsol-chuyen-nhuong-quyen-tham-do-dau-khi-ngoai-khoi-bulgaria-572489.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n TAP sẽ vận chuyển khí đốt từ biên giới Hy Lạp - Thổ Nhĩ Kỳ đến miền nam nước Ý, băng qua phía bắc Hy Lạp, Albania và Biển Adriatic Theo Trans Adriatic Pipeline AG, đường ống khí đốt tự nhiên đã hoàn thành 95% và sẽ về đích vào cuối năm nay, theo Kallanish Energy. TAP sẽ vận chuyển khí đốt từ biên giới Hy Lạp - Thổ Nhĩ Kỳ đến miền nam nước Ý, băng qua phía bắc Hy Lạp, Albania và Biển Adriatic. Đường ống này sẽ đưa khí đốt tự nhiên từ Biển Caspian đến châu Âu, khi được kết nối với đường ống Trans Anatilian như một phần của mạng lưới Hành lang phía Nam. Tập đoàn Trans Adriatic Pipeline AG - được thành lập bởi BP, SOCAR, Snam, Fluxys, Enagás và Axpo - cho biết, khi đi vào hoạt động, TAP sẽ giúp tăng cường an ninh năng lượng và đa dạng hóa nguồn cung của châu Âu. Saipem của Ý đã bắt đầu xây dựng đoạn đường ống kết nối bờ biển Ý với Albania từ giữa tháng 1/2020. Nhà thầu này đã đặt trung bình 1,2 km đường ống mỗi ngày, thực hiện một loạt các biện pháp nghiêm ngặt, nhằm bảo vệ sức khỏe và sự an toàn của tất cả mọi người liên quan, Trans Adriatic Pipeline AG nói. Có đường kính 36 inch và dài 878 km, TAP sẽ vận chuyển khí từ mỏ Shah Deniz II khổng lồ ở khu vực Azeri của Biển Caspian đến châu Âu. Lô khí đầu tiên đến Ý thông qua TAP sẽ bắt đầu vào cuối năm nay. Nh.Thạch RT \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/duong-ong-dan-khi-tap-sap-hoan-thanh-572494.html",
        "categories":["Thế giới"]},
      {
        "message":"Ông Victor Babariko nguyên Tổng giám đốc Gazprombank Belarus Ông Babariko được cho là đối thủ nặng ký nhất đối với Tổng thống đương nhiệm Lukashenko (nắm quyền 26 năm) đã rời ngân hàng Gazprombank (Belarus) ngay sau khi tuyên bố ra tranh cử Tổng thống, cuộc bầu cử dự kiến diễn ra vào ngày 09/08 tới. Liên quan đến vụ khám xét ngân hàng Gazprombank Belarus, cơ quan an ninh Belarus đã bắt giữ 15 lãnh đạo cấp cao. Đồng thời, ngân hàng Trung ương Belarus đã bổ nhiệm Chủ tịch và phó Chủ tịch lâm thời điều hành hoạt động Belgazprombank thay thế cán bộ bị bắt giữ. Gazprom và Gazprombank (cổ đông chiếm 49,8%) cho rằng Belarus bổ nhiệm lãnh đạo ngân hàng không hợp lệ và sẽ tìm mọi cách bảo vệ lợi ích hợp pháp của mình. Sự việc xảy ra trong bối cảnh Belarus không thừa nhận khoản nợ Gazprom hơn 160 triệu USD tiền khí và nằng nặc yêu cầu Nga điều chỉnh giá khí năm 2020. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprombank-belarus-bi-kham-xet-nhieu-lanh-dao-ngan-hang-bi-bat-giu-572487.html",
        "categories":["Thế giới"]},
      {
        "message":"Sau lệnh trừng phạt mới của Mỹ vào tháng 8, Tập đoàn Dầu khí Quốc gia Trung Quốc (CNPC) - một trong những người mua dầu thô hàng đầu của PDVSA ngay sau các vòng trừng phạt đầu tiên đối với Venezuela đã hủy ngay các kế hoạch nhập dầu từ Venezuela. Chính quyền Trump nhắm vào các công nước ngoài làm ăn với PDVSA, đe dọa sẽ tịch thu tài sản của họ ở Hoa Kỳ. Tuy vậy, các lô hàng dầu từ Venezuela đến Trung Quốc cũng đã tiếp tục trong năm nay, theo phát hiện của Reuters. Theo điều tra của Reuters, ngay cả sau khi Mỹ gia tăng áp lực trừng phạt đối với Venezuela, dầu thô từ quốc gia Mỹ Latinh này vẫn tiếp tục chảy vào Trung Quốc thông qua tập đoàn dầu mỏ khổng lồ Rosneft của Nga, có công ty con Rosneft Trading trụ sở tại Thụy Sĩ. Từ tháng 7 đến tháng 12, 18 tàu chở dầu đã vận chuyển tổng cộng 19,7 triệu thùng dầu thô được đổi nhãn mác Venezuela đến các cảng của Trung Quốc, Reuters cho biết. Trong 6 tháng đầu năm 2019, Trung Quốc đã nhập khẩu trung bình 350.000 thùng dầu thô mỗi ngày từ Venezuela, đưa Trung Quốc trở thành khách hàng hàng đầu của Venezuela. 18 lô hàng đó chiếm hơn 5% tổng kim ngạch xuất khẩu của Venezuela trong năm 2019, trị giá khoảng 1 tỷ USD. Phát hiện này dựa trên đánh giá dữ liệu theo dõi tàu, tài liệu PDVSA nội bộ và các cuộc phỏng vấn với 4 nhà phân tích dầu khí đã theo dõi đường đi của dầu Venezuela trên toàn cầu. Theo dữ liệu theo dõi tàu thì một tàu chở dầu được CNPC thuê mang tên Adventure, đã lấy dầu thô của Venezuela vào ngày 18/7 và cập cảng ra ở Trung Quốc vào ngày 4/9. Không có thông tin về các con tàu khác chở dầu thô đến Trung Quốc. Số liệu của Reuters cho thấy trong năm 2020 các con tàu được thay nhãn mác vẫn tiếp tục vận chuyển dầu thô cho Trung Quốc. Phương pháp vận chuyển, đã bị chính quyền Mỹ theo dõi hàng tháng trời, là chuyển sang tàu dầu khác ngoài biển. Phương pháp này được gọi là STS (ship-to-ship transfer), nhằm che giấu xuất xứ dầu thô. Các nhà phân tích dầu kể từ năm ngoái đã nói rằng dầu của Venezuela đang đến Trung Quốc bằng cách chuyển STS. Reuters cũng xem xét các tài liệu nội bộ PDVSA cho thấy đơn vị Rosneft có liên quan đến việc chuyển dầu. Iran, ngành công nghiệp dầu mỏ cũng chịu lệnh trừng phạt của Mỹ, đã sử dụng để phương thức STS để vận chuyển dầu của mình sang Trung Quốc trong nhiều năm. Như Reuters ghi nhận trong các báo cáo năm 2019 và 2015, dầu Iran thường được dán nhãn là đến từ nước láng giềng Iraq. Tuy nhiên Trung Quốc đã phủ nhận rằng nguồn gốc của dầu là Iran. CNPC cũng từ chối bình luận. Trả lời câu hỏi của Reuters về những phát hiện liên quan đến nhập khẩu dầu của Trung Quốc từ Venezuela, Rosneft cho biết họ kinh doanh trên cơ sở tuân thủ luật pháp quốc tế. Ngọc Linh (tổng hợp) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/dau-cua-venezuela-lach-cam-van-cua-my-de-den-trung-quoc-nhu-the-nao-572523.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 35,28 USD/thùng - giảm 2,7%, trong khi giá dầu Brent dừng lại ở mức 37,98 USD/thùng - giảm 1,94%. Việc giá dầu thế giới giảm liên tiếp trong những phiên gần đây được lý giải bởi giới đầu tư đang tạm dừng các hoạt động mua bán do có thông tin về việc OPEC+ sẽ họp bất thường. Theo Reuters, Iraq đã đồng ý cắt giảm sản lượng dầu thô vào tháng 6 tại các công ty dầu khí lớn đang vận hành các mỏ dầu khổng lồ ở phía nam của nước này. Cụ thể, Iraq đã thỏa thuận với tập đoàn năng lượng Lukoil của Nga và sẽ bắt đầu cắt giảm thêm 50.000 thùng/ngày kể từ ngày 13/6 để giảm sản lượng từ khu vực West Qurna 2 xuống còn khoảng 275.000 thùng/ngày. Trước đó, Lukoil đã cắt giảm sản lượng 70.000 thùng/ngày trong tháng 5 để đáp ứng yêu cầu của Bộ dầu mỏ Iraq. Được biết, sản lượng tại West Qurna 2 là khoảng 395.000 thùng/ngày trong tháng 4. Các nhà quản lí dầu mỏ của Iraq mới đây cho biết, công ty Dầu khí Basra của nước này đã yêu cầu BP cắt giảm sản lượng từ mỏ dầu Rumaila khoảng 140.000 thùng/ngày trên tổng sản lượng, dao động trong khoảng từ 1,4 triệu thùng đến 1,45 triệu thùng/ngày. Iraq cũng đã cam kết với OPEC về việc họ sẽ bắt đầu một kế hoạch khẩn cấp để cắt giảm sản lượng dầu, tuân thủ hoàn toàn hạn ngạch đã được đề ra. Trong khi đó, dự trữ dầu thô tại Mỹ trong tuần vừa qua đã tăng lên mức kỉ lục 538,1 triệu thùng, do hàng nhập khẩu giá rẻ từ Ả Rập Xê-út tràn vào nước này. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-tiep-tuc-giam-trong-phien-dau-tuan-572533.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Mỹ có thể cung cấp tới 90% nguồn điện không carbon vào năm 2035 mà không phát sinh thêm chi phí cho người tiêu dùng và hạn chế các nhà máy điện sử dụng nhiên liệu hóa thạch. Theo báo cáo mới nhất từ Trung tâm Chính sách môi trường và cộng đồng tại Đại học California tại Berkeley, việc gia tăng sử dụng năng lượng tái tạo có thể đem về 1,7 nghìn tỷ đô la cho nền kinh tế nước Mỹ và tạo thêm cơ hội việc làm cho khoảng 530.000 người/năm trong ngành năng lượng. Ngoài ra, báo cáo này còn chỉ ra rằng việc cung cấp 90% nguồn điện không carbon có thể tiết kiệm được 1,2 nghìn tỷ đô la chi phí cho vấn đề môi trường và y tế đến hết năm 2050 vì nguồn điện không carbon giúp hạn chế ô nhiễm không khí và phát thải khí carbon dioxide. Nhiều nhà nghiên cứu cho biết mục tiêu đặt ra trong năm 2035 của Mỹ sẽ giúp các nhà máy điện chạy bằng than và khí đốt có đủ thời gian phục hồi chi phí cố định của họ tránh tình trạng họ phát sinh thêm chi phí cho người tiêu dùng và nhà đầu tư. Amol Phadke, nhà khoa học cấp cao tại Trung tâm chính sách môi trường và cộng đồng cho biết: Đây là báo cáo đầu tiên vạch ra mức chi phí thấp nhất cho năng lượng tái tạo, hơn nữa báo cáo này cho thấy tính khả thi về mặt kỹ thuật và kinh tế khi truyền tải 90% nguồn điện không carbon trên lưới điện của Mỹ vào năm 2035. David Wooley, Giáo sư tại Trường Chính sách cộng đồng UC Berkeley Goldman đồng thời là Giám đốc điều hành của Trung tâm chính sách môi trường và công đồng, nhận xét: Viễn cảnh này sẽ không thể xảy ra nếu Mỹ không tích cực thay đổi chính sách, hy vọng báo cáo này có thể được bàn luận trong các cuộc họp về chính sách của liên bang, nhà nước và doanh nghiệp. Yến Phạm - Khánh Ly \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/my-co-the-dat-duoc-90-nguon-dien-khong-carbon-vao-nam-2035-572517.html",
        "categories":["Công nghệ"]},
      {
        "message":"Papua New Guinea thông qua luật cho phép tăng phần lợi nhuận của nhà nước trong khai thác tài nguyên dầu khí và khoáng sản, dự kiến tỷ lệ phân chia sản phẩm mới sẽ được áp dụng từ năm 2025. Tuy nhiên, quá trình soạn thảo dự luật này đã dẫn đến đình chỉ đàm phán dự án LNG P’nyang trị giá 13 tỷ USD với ExxonMobil. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/exxonmobil-dinh-chi-du-an-lng-pnyang-tri-gia-13-ty-usd-572561.html",
        "categories":["Nhà đất",
          "Quản lý - Quy hoạch"]},
      {
        "message":"Bourbon Subsea Services lắp đặt tuabin phát điện ngoài khơi Bồ Đào Nha Bourbon vừa kéo và thả tuabin phát điện thứ ba có công suất 8.4 MW cho trang trại điện gió Winfloat Atlantic ngoài khơi bờ biển Bồ Đào Nha. Đây là \"tuabin điện gió ngoài khơi mạnh nhất thế giới hiện nay\", Bourbon cho biết. Patrick Belenfant, Tổng giám đốc của Bourbon Subsea Services cho biết: \"Hiện tại chúng tôi đang lắp đặt 3 tuabin điện gió ngoài khơi. Chúng tôi nghĩ rằng số lượng này có thể được nhân đôi trong mười, hai mươi năm tới\". Bourbon hiện chủ yếu hoạt động trong dịch vụ dầu khí, lĩnh vực này đã trải qua một cuộc khủng hoảng nghiêm trọng vài năm trước và một lần nữa đang phải đối mặt với sự sụt giảm giá dầu. Do mắc nợ quá nhiều, các chủ nợ đã tiếp quản tập đoàn vào đầu năm nay. Các dự án năng lượng tái tạo chiếm 2 đến 3% doanh thu của Bourbon hiện nay và tập đoàn này dự báo tăng trưởng trong lĩnh vực này sẽ đạt 10 đến 20% vào năm 2025. \"Hiện nay chúng tôi là đơn vị duy nhất cùng loại ở châu Âu đã đầu tư vào điện gió ngoài khơi \"và\" mục tiêu là để tận dụng thị trường đang phát triển này”, ông Patrick Belenfant cho biết. Bourbon tin tưởng vào tiềm năng của điện gió ngoài khơi vì nó \"ít bị ảnh hưởng bởi môi trường\", với các tuabin gió ngày càng mạnh hơn ở xa bờ biển và chỉ được cố định bởi các mỏ neo. Ngoài việc lắp đặt các tuabin điện gió, Bourbon hy vọng có thể tham gia vào các dịch vụ bảo trì hoặc vận chuyển các kỹ thuật viên ra các tuabin điện gió - một thế mạnh khác của công ty. \"Đến năm 2022-2025, những dịch vụ trên có thể là động lực tăng trưởng hoặc đa dạng hóa trong bối cảnh khủng hoảng dầu mỏ kéo dài. Chúng tôi tin vào điều đó\", ông Belenfant kết luận. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-giam-cong-ty-dich-vu-dau-khi-bourbon-doi-nghe-572524.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo đó, Tân Bộ trưởng Dầu mỏ Iraq Ihsan Abdul Jabbar mới đây khẳng định, Iraq sẽ tuân thủ cắt giảm sản lượng xuất khẩu dầu thô trong 2 tháng tới theo thỏa thuận mới của OPEC+. Các quốc gia không thực hiện đủ nghĩa vụ của mình trong tháng 5 và tháng 6, bao gồm Iraq và Nigeria đã cam kết cắt giảm thêm để đưa sản lượng của họ xuống dưới hạn ngạch vào tháng 7, tháng 8 và tháng 9. Ông Jabbar nói rằng, Iraq sẽ tuân thủ hạn ngạch bất chấp những thách thức kinh tế và tài chính mà nước này sẽ phải đối mặt. Thực tế, Iraq đã liên tục vượt quá hạn ngạch, với sản lượng dầu thô tháng 5 đạt 4,21 triệu thùng/ngày, vượt xa mức 3,59 triệu thùng/ngày đã thống nhất với OPEC+. Hoàng tử Ả Rập Xê-út Abdulaziz bin Salman cho hay, Iraq dự kiến sẽ tuân thủ 80% hạn ngạch trong tháng này và hứa sẽ sản xuất ít hơn hạn ngạch kể từ tháng 7 đến tháng 9 để bù cho tháng 5 và tháng 6. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/iraq-cong-bo-ke-hoach-xuat-khau-dau-thang-6-572557.html",
        "categories":["Kinh tế"]},
      {
        "categories":["Kinh tế"],
        "message":"Một mùa hè khắc nghiệt trên thị trường LNG Theo giới đầu tư thị trường, thương mại LNG toàn cầu năm 2019 đã đạt 360 triệu tấn, tăng 13% so với năm 2018. Tuy nhiên, nhu cầu tiêu thụ trung bình cả năm 2020 được dự báo giảm 6,7 triệu tấn so với cùng kỳ năm ngoái và có thể giảm tới 13,8 triệu tấn trong trường hợp xảy ra làn sóng lây nhiễm Covid-19 lần hai và suy thoái kinh tế toàn cầu. Các thị trường tiêu thụ sụt giảm sẽ gồm Ấn Độ, Pakistan, Thái lan, Kuwait và Singapore; trong khi thị trường tiêu thụ LNG tại Trung Quốc và châu Âu có sự tăng trưởng không đáng kể. Trong 4 tháng đầu năm 2020, nhu cầu LNG toàn cầu đạt trung bình khoảng 32 triệu tấn/tháng, song giảm xuống còn 29 triệu tấn trong tháng 5. Theo đánh giá của Wood Mackenzie, thị trường tiêu thụ LNG toàn cầu năm 2020 sẽ giảm nhẹ xuống còn 356,8 triệu tấn, trong đó nhu cầu LNG tháng 6, 7, 8 sẽ giảm 2,7%, tương đương -3 triệu tấn so với cùng kỳ năm 2019, đánh dấu sự giảm giảm tiêu thụ LNG lần đầu tiên trong thời gian hè từ năm 2012. Đồng thời, không ngoại trừ khả năng nguồn LNG giá rẻ trên thị trường giao ngay hoặc theo hợp theo hợp đồng dài hạn trên cơ sở giá dầu có thể kích thích nhu cầu từ các nhà nhập khẩu Ấn Độ và đẩy nhanh quá trình chuyển đổi năng lượng từ than sang khí đốt tại Nhật Bản và Hàn Quốc. Khác với đánh giá của Wood Mackenzie, các chuyên gia của S&P Global Platts dự báo nhu cầu LNG cả năm 2020 tiếp tục tăng trưởng và đạt 364 triệu tấn. Dư thừa nguồn cung LNG Năm 2019, công suất hóa lỏng khí toàn cầu tăng thêm 42,5 triệu tấn lên 430,5 triệu tấn, đồng thời tải trọng của các dây chuyền LNG giảm 4% so với năm 2018 xuống còn 81%. Sản xuất LNG tại Mỹ ghi nhận sự tăng trưởng mạnh mẽ nhất, đạt 46,6 triệu tấn/năm giúp nước này trở thành nhà sản xuất LNG lớn thứ ba thế giới sau Qatar và Úc. Xuất khẩu LNG của Mỹ tăng mạnh lên 33,8 triệu tấn. Theo kế hoạch của Mỹ, công suất hóa lỏng khí toàn cầu năm 2020 phải tăng lên 454,8 triệu tấn do sự mở rộng dây chuyền sản xuất LNG và một số dự án mới đi vào vận hành. Theo số liệu của Cheniere Energy - nhà sản xuất LNG lớn nhất tại Mỹ, doanh số LNG bán ra trên thị trường toàn cầu trong quý I/2020 đạt 100 triệu tấn, tăng 10% so với cùng kỳ năm 2019. Nguồn cung tăng mạnh trên thị trường xuất phát chủ yếu từ việc Mỹ tăng xuất khẩu LNG thêm 7 triệu tấn. Úc và Nga tăng thêm lần lượt 2 triệu tấn và 1 triệu tấn. Tăng trưởng nguồn cung LNG diễn ra trong bối cảnh mùa đông 2019 - 2020 ấm áp và sụt giảm nhu cầu tiêu thụ do Covid-19 dẫn đến sự sụp đổ giá khí thiên nhiên tại thị trường châu Âu và châu Á. Trong tháng 5/2020, giá khí thiên nhiên tại thị trường Mỹ lần đầu tiên kể từ năm 2008 cao hơn giá khí tại các trung tâm giao dịch ở châu Âu và châu Á. Xuất khẩu LNG Mỹ sang châu Âu trở nên kém hiệu quả kinh tế. Tình trạng dư cung tại các thị trường châu Á cũng kéo theo giá khí giảm, do đó các nhà sản xuất LNG Mỹ không thể chuyển hướng xuất khẩu từ tây sang đông. Bên cạnh đó, do tác động của cuộc chiến thương mại giữa Mỹ và Trung Quốc, các nhà nhập khẩu Trung Quốc đã từ chối các lô xuất khẩu LNG Mỹ. Tỷ trọng giảm, các kế hoạch bị thay đổi Sáu nhà máy sản xuất LNG tại Mỹ đạt công suất cực đại trong 4 tháng đầu năm đã buộc phải giảm công suất xuống 65% so với thiết kế trong tháng 5. Theo tính toán của Platts, với dự báo suy giảm tiêu thụ khí thiên nhiên toàn cầu trong mùa hè này, công suất hóa lỏng khí tại Mỹ trong tháng 6 có thể giảm hơn 2 lần. Do đó, sản lượng xuất khẩu LNG của Mỹ đã giảm đáng kể. Theo đánh giá của VYGON Consulting, thị phần LNG của Mỹ tại thị trường châu Âu trong tháng 5 đã giảm từ 28% xuống còn 17%. Giá thấp cộng thêm nguồn dự trữ khí thiên nhiên cao kỷ lục khiến các nhà nhập khẩu châu Âu bắt đầu từ chối nguồn cung LNG từ Mỹ. Theo giới thương mại, hơn 60 lô hàng LNG Mỹ giao tháng 6 và tháng 7 cho thị trường châu Âu đã bị hủy và xuất khẩu LNG của Mỹ sẽ tiếp tục giảm. Giá khí thấp và sụt giảm nhu cầu tiêu thụ buộc nhiều công ty dầu khí phải xem xét lại các dự án sản xuất LNG: ExxonMobil đang trì hoãn quyết định cuối cùng đối với dự án Rovuma LNG ở thềm lục địa Mozambique. Hai công ty Tellurian và Pacific Oil and Gas trì hoãn các dự án Driftwood và Wood Fibre. Nhà sản xuất Next Decade cũng xem xét lại dự án Rio Grande LNG với cơ sở tài nguyên là khí đá phiến. Tập đoàn dầu khí Shell rút khỏi dự án Lake Charles LNG tại Mỹ. Sempre Energy phải lùi triển khai dự án Port Arthur LNG sang năm 2021. Dự báo của EIA Cơ quan thông tin năng lượng Mỹ (EIA) dự báo, nhu cầu tiêu thụ khí trung bình tại Mỹ trong năm 2020 sẽ đạt 2,3 tỷ m3/ngày, giảm 3,6% so với năm 2019, xuất phát chủ yếu từ sụt giảm nhu cầu khí 8,7% xuống còn 600 triệu m3/ngày trong lĩnh vực công nghiệp do tác động của đại dịch. Cũng theo EIA, sản lượng khai thác khí thiên nhiên tại Mỹ đã đạt kỷ lục 2,7 tỷ m3/ngày và bắt đầu giảm. Đà giảm được dự báo sẽ kéo dài đến tháng 3/2021, xuống còn 2,34 tỷ m3/ngày. Bắt đầu từ quý II/2020, khai thác khí tại Mỹ sẽ tăng trưởng chậm lại và đạt trung bình 2,4 tỷ m3/ngày trong năm 2021. Ngay cả khi mức tiêu thụ khí đốt năm 2021 vẫn ở mức của năm nay, sản lượng khai thác khí đốt tại Mỹ sẽ chỉ đảm bảo cho 50% công suất hóa lỏng khí của Mỹ hiện nay. Mỹ hiện đang chứng kiến công suất hóa lỏng khí dư thừa. Việc xây dựng các dây chuyền sản xuất LNG mới là không cần thiết do các cơ sở tài nguyên khí không đủ khả năng đảm bảo nguồn nguyên liệu đầu vào. Một năm trước, Tổng thống Mỹ D.Trump từng tuyên bố \"kỷ nguyên vàng của ngành năng lượng Mỹ đã đến\", đồng thời thông báo Mỹ sẽ chi phối ngành năng lượng toàn cầu. Tuy nhiên, kỷ nguyên vàng đó sẽ không kéo dài được lâu và có thể sớm kết thúc trong năm 2020. Cánh cửa cơ hội cho Novatek Nga đã chính thức trở thành nhà cung cấp LNG hàng đầu thế giới. Năm 2019, xuất khẩu LNG của Nga tăng lên 29,3 triệu tấn, cao hơn công suất thiết kế các dây chuyền LNG là 26,8 triệu tấn/năm. Trong năm 2019, nhờ đưa vào vận hành toàn bộ công suất nhà máy \"Yamal LNG\" và ra mắt nhà máy LNG tầm trung tại Vysotsk với công suất 660.000 tấn/năm, Novatek đã sản xuất 18,6 triệu tấn LNG và trở thành nhà cung cấp LNG lớn nhất tại Nga. Năm 2020, Novatel dự kiến tăng công suất hóa lỏng khí thêm 5% lên 19,6 triệu tấn. Bên cạnh đó, phía Novatek cũng kỳ vọng dây chuyền thứ 4 của nhà máy \"Yamal LNG\" với công suất 1 triệu tấn/năm sẽ sớm vận hành trong năm nay. Cuối tháng 4/2020, Phó Chủ tịch Novatek Mark Jetway thông báo, hãng đang xem xét hoãn quyết định đầu tư cuối cùng vào dự án Obi LNG trong điều kiện thị trường hiện nay, song điều này sẽ không ảnh hưởng đến các kế hoạch dài hạn. Novatek đặt mục tiêu tăng sản lượng LNG lên 26 triệu tấn vào năm 2023, tăng lên 38 triệu tấn vào năm 2024 và lên 44 triệu tấn vào năm 2026. Đến năm 2030, tập đoàn này có thể tăng công suất lên 70 triệu tấn LNG/năm. Tại Mỹ, Novatek được coi là mối đe dọa nghiêm trọng đối với sự thống trị năng lượng của nước này, và do đó, việc áp dụng các biện pháp trừng phạt đối với Novatek và các đối tác là không thể bị loại trừ. Hiện tại Nga đang chiếm 8% thị phần LNG toàn cầu, nhưng nếu Novatek không từ bỏ kế hoạch của mình, thị phần LNG của Nga sẽ tăng gấp đôi. Phạm TT. \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/su-thong-tri-cua-my-tren-thi-truong-lng-sap-ket-thuc-572567.html"},
      {
        "message":"Kết thúc phiên giao dịch ngày thứ Sáu (12/6), giá dầu WTI giao dịch ở ngưỡng 36,48 USD/thùng, trong khi giá dầu Brent dừng lại ở mức 38,95 USD/thùng. Trong tuần kết thúc vào ngày 14/6, giá dầu WTI và Brent giảm lần lượt 8,3% và 8,4%, ghi nhận tuần đầu tiên quay đầu giảm sau 6 tuần tăng liên tiếp. Liệu giá dầu có thể sớm quay trở lại mức 40 USD/thùng hay vẫn theo đà giảm trong tuần này? Thực tế, sau chuỗi tuần liên tiếp tăng, thị trường bắt đầu biến động mạnh khi dự trữ dầu thô và các sản phẩm nhiên liệu như diesel của Mỹ tăng cao. Trong khi đó, lo ngại về đợt bùng phát dịch Covid-19 thứ hai ở Mỹ dấy lên khi tổng số ca nhiễm chạm mốc 2 triệu người mặc dù ít nhất 5 trong số 50 tiểu bang ghi nhận số ca mắc suy giảm trong 5 tuần trước đó. Theo Cục Dự trữ Liên bang Mỹ (FED), ngân hàng trung ương có thể hạ lãi suất xuống mức gần 0 cho đến cuối năm 2022 và cảnh báo dù các biện pháp kích thích kéo dài, thị trường cần thận trọng bởi sự phục hồi sau đại dịch có thể kéo dài hơn dự kiến. Một vấn đề khác mà các nhà đầu tư dầu mỏ rất quan tâm đó là lượng tồn kho dầu thô thương mại của Mỹ tăng 5,72 triệu thùng trong tuần vừa qua, nâng tổng lượng tồn kho lên 538 triệu thùng, vượt qua mức hồi đầu năm 2017 và đây được xem là mức cao nhất kể từ năm 1982, theo Cơ quan Thông tin Năng lượng Mỹ (EIA). Trước đó, một thống kê về việc làm tại Mỹ cho thấy, 2,5 triệu người đã thoát khỏi tình trạng thất nghiệp trong tháng 5 sau khi tăng vọt lên mức 20 triệu. Bên cạnh những thông tin tiêu cực, Goldman Sachs mới đây nói rằng, nhu cầu xăng dầu đang tăng đều đặn và lợi nhuận của các nhà máy bắt đầu phục hồi dù vẫn dưới mức trung bình. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-tuan-nay-lieu-co-the-tro-lai-muc-40-usdthung-572526.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Giám đốc điều hành Auttapol Rerkpiboon, người vừa được bổ nhiệm hồi tháng trước, cho biết PTT đang phải đối mặt với tác động kép do giá dầu thấp và sự bùng phát của dịch virus corona. PTT vẫn sẽ triển khai các dự án đã được phê duyệt, tuy nhiên sẽ xem xét thứ tự ưu tiên đối với những dự án đang triển khai. \r\n\r\n PTT hiện có 6 đơn vị chủ lực, trong đó bao gồm Công ty Thăm dò Khai thác PTT (PTTEP), nhà máy lọc dầu IRPC và Công ty điện lực Global Power Synergy Corporation Pcl. Trong năm nay, doanh thu của PTTEP dự kiến ​​sẽ giảm khoảng 7%, sản lượng khí đốt có khả năng giảm tới 10%, trong khi các nhà máy lọc dầu dự kiến sẽ đạt tỷ lệ vận hành từ 90 - 100% công suất. \r\n\r\n Ngoài ra, công ty cho biết sẽ tập trung phát triển mở rộng hoạt động kinh doanh khí đốt ở nước ngoài và định vị công ty trở thành trung tâm giao dịch LNG trong khu vực. Trước năm 2017, PTT là đơn vị nhập khẩu LNG duy nhất của Thái Lan. Tuy nhiên gần đây, hoạt động kinh doanh khí đốt của PTT phải đối mặt với sự cạnh tranh mới sau khi chính phủ Thái Lan tự do hóa thị trường khí đốt và trao giấy phép nhập khẩu LNG cho các đối thủ cạnh tranh Gulf Energy Development Pcl và B. Grimm Power Pcl. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI)"},
      {
        "message":"Giá dầu Brent giao hàng tháng 8 trong phiên giao dịch ngày 15/6 là 38,19 đô la tại Luân Đôn, giảm 1,39% so với mức đóng cửa ngày thứ Sáu. Ở New York, dầu WTI của Mỹ giao hàng tháng 7 mất 2,34%, xuống 35,41 đô la/thùng. Ở châu Á, dầu WTI thậm chí có lúc xuống dưới 35 đô la. Theo các nhà phân tích của JBC, sự sụt giảm của giá dầu thô có liên quan trực tiếp đến \"sự gia tăng các trường hợp nhiễm coronavirus ở Bắc Kinh cũng như ở một số khu vực của Hoa Kỳ. Điều này đang làm dấy lên lo ngại về sự bùng phát của làn sóng Covid-19 thứ hai và sự cần thiết phải có các biện pháp phong tỏa mới\". Chính quyền Trung Quốc đã công bố vào ngày Chủ nhật về việc phát hiện ra một ổ dịch mới xung quanh một chợ bán buôn ở Bắc Kinh, dẫn đến việc phong tỏa 11 khu dân cư trong vùng lân cận. Mười khu vực khác đã cô lập trong sáng nay. Ở Hoa Kỳ, ngay cả khi đánh giá hàng ngày về số người chết giảm mạnh, cuộc khủng hoảng y tế vẫn đáng lo ngại, do tình hình bệnh dịch đã lan sang các bang miền nam và miền tây, sau khi chủ yếu ảnh hưởng đến vùng đông bắc của đất nước. Và tại Nhật Bản cũng vậy, nỗi lo về làn sóng Covid-19 thứ hai rất lớn: sau 47 trường hợp nhiễm Covid-19 mới ở Tokyo được công bố vào Chủ nhật, 50 trường hợp khác đã được phát hiện hôm nay, theo Fuji TV. Giá dầu thô \"thậm chí có thể lao dốc\", Ipek Ozkardeskaya, chuyên gia của Swissquote Bank, cảnh báo, trước những lo ngại về một làn sóng Covid-19 thứ hai. \"Hạn chế sự di chuyển của người dân và sự chậm lại trong hoạt động công nghiệp có thể khiến giá dầu giảm xuống còn 20 đô la\", Ozkardeskaya thêm. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/lai-them-tin-hieu-dang-lo-ngai-cho-thi-truong-dau-mo-572569.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"PGNiG (Ba Lan) đã ký phụ lục hợp đồng cung cấp khí dài hạn Yamal đến năm 2022 với Gazprom về việc áp dụng công thức tính giá khí kể từ tháng 11/2014 theo phán quyết của tòa án Stockholm, đồng thời, Gazprom sẽ hoàn trả PGNiG tiền chênh lệch giá khí từ năm 2014 đến nay, ước tính khoảng 1,5 tỷ USD. Như vậy, Gazprom chấp nhận bồi thường và thay đổi giá khí cho Ba Lan. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-chap-nhan-boi-thuong-cho-pgnig-ba-lan-572572.html",
        "categories":["Thế giới"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 37 USD/ thùng - 0,32%, trong khi giá dầu Brent dừng ở mức 39,69 USD/ thùng - giamr 0,08%. Giá dầu giảm trong phiên giao dịch ngày thứ Hai (15/6) khi các ca nhiễm Covid-19 mới tấn công Trung Quốc, Nhật Bản và Mỹ, dấy lên lo ngại về sự bùng phát trở lại của dịch bệnh. Chuyên gia Warren Patterson của ING nói: \"Sự phục hồi nhu cầu của dầu cần trải qua một quá trình lâu dài, song những ca mắc Covid-19 mới chắc chắn sẽ làm dấy lên lo ngại về sự phục hồi có thể mất nhiều thời gian hơn so với dự kiến ban đầu\". Sau gần hai tháng không có ca nhiễm mới, giới chức Bắc Kinh đã ghi nhận 79 ca nhiễm mới Covid-19 trong 4 ngày qua. Trong khi đó, các trường hợp mắc Covid-19 của Mỹ cũng bắt đầu tăng. Hơn 25.000 ca nhiễm bệnh ở Mỹ đã được báo cáo vào thứ Bảy (13/6). Người đứng đầu phòng thị trường dầu mỏ của Rystad Energy, Bjornar Ton Haugen cho biết: \"Nhìn chung, với nguồn cung dầu đổ về theo một lộ trình ít nhiều được mong đợi, giờ đây nhu cầu sẽ là động lực tăng giá chính\". Được biết, Hội đồng giám sát do OPEC lãnh đạo sẽ họp vào thứ Năm (18/6) để thảo luận về việc cắt giảm sản lượng đang diễn ra. Iraq, một trong những quốc gia không thực hiện đủ nghĩa vụ của mình trong tháng 5, đã cam kết cắt giảm thêm để đưa sản lượng của họ xuống dưới hạn ngạch vào tháng 7, tháng 8 và tháng 9. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-giam-du-opec-van-cat-giam-san-luong-572589.html",
        "categories":["Kinh tế"]},
      {
        "message":"Trạm hydro này sẽ bắt đầu được xây dựng trong năm nay, dự kiến nó không chỉ cung cấp nhiên liệu hydro cho xe buýt tại sân bay mà còn cả các thiết bị máy móc trong ngành hàng không và công nghiệp. HYPORT - công ty liên doanh của cơ quan Giải pháp ENGIE (thuộc Tập đoàn ENGIE) và Cơ quan Năng lượng và Khí hậu Khu vực Occitania của Pháp sẽ tài trợ, xây dựng và vận hành dự án nhằm sản xuất và phân phối hydro tái tạo. Ông Philippe Crébassa, người đứng đầu sân bay Toulouse – Blagnac cho biết: “ Trạm sản xuất và phân phối hydro này chính là ước mơ ấp ủ của sân bay Toulouse-Blagnac trong công cuộc giảm phát thải khí nhà kính và cải thiện chất lượng không khí, đồng thời hướng đến mục tiêu phát triển bền vững tại sân bay.” Yến Phạm - Khánh Ly \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/phap-san-bay-dau-tien-xay-dung-tram-san-xuat-va-phan-phoi-hydro-572550.html",
        "categories":["Công nghệ"]},
      {
        "message":"Mở cửa tuần giao dịch ngày 08/06 Brent tiếp tục đà tăng tuần trước từ 42 lên 44,33 USD/thùng, thị trường tiếp tục tâm lý lạc quan do hạn ngạch cắt giảm OPEC+ 9,6 triệu bpd được gia hạn thêm 1 tháng, kèm điều kiện tuân thủ nghiêm cam kết cắt giảm (kể cả bù đắp trong quý 3). Đồng thời, Saudi Aramco, ADNOC, SOMO tăng mạnh giá bán tháng 7, cao nhất đối với thị trường châu Á (5,6-7,3 USD/thùng) cũng giúp Brent giữ mốc trên 43 USD/thùng. Thi trường bắt đầu điều chỉnh ngày 09/06 sau khi Arab Saudi, UAE, Kuwait, Oman tuyên bố sẽ chấm dứt cắt giảm tự nguyện thêm 1,2 triệu bpd kể từ ngày 01/07, Brent lập tức giảm 6% và giao dịch giằng co quanh mốc 40-41 USD/thùng chờ thông tin hỗ trợ. Tuy nhiên, hàng loạt thông tin xấu như: kinh tế Mỹ chấm dứt chu kỳ tăng trưởng - bước vào suy thoái; FED, WB, OECD dự báo tăng trưởng kinh tế thế giới tiếp tục ảm đạm, dự trữ dầu thương mại Mỹ tăng 5,7 triệu thùng/tuần đã kéo giá Brent giảm 9% ngày 11/06 xuống 37,16 USD/thùng – tạm thời chấm dứt đà tăng. Những yếu tố tác động tiêu cực khác sẽ tác động đến giá dầu tuần tới bao gồm: - Khả năng tái bùng phát dịch Covid-19, áp dụng các biện pháp cách ly xã hội trở lại cao; - Gia tăng lo ngại về tốc độ phục hồi nhu cầu dầu mỏ và các sản phẩm dầu mỏ trên toàn cầu; - Giá dầu thế giới tăng quá nhanh cản trở sự phục hồi mong manh của kinh tế trong khủng hoảng; - Giá chứng khoán, dầu thô đã tăng mạnh nhờ chính sách nới lỏng tiền tệ – không tương xứng với thực trạng phục hồi kinh tế toàn cầu; - Goldman Sachs dự báo giá dầu điều chỉnh 15-20% về mức 35 USD/thùng; - Căng thẳng quan hệ Mỹ - Trung, Mỹ - Nga có dấu hiệu gia tăng, đặc biệt là quan hệ Mỹ - Trung ít nhất đến trước thềm bầu cử Tổng thống Mỹ vào tháng 11/2020; - Làn sóng mới gây mất trật tự xã hội, biểu tình chống chủ nghĩa phân biệt chủng tộc tại Mỹ, EU; Mặc dù FED quyết định giữ nguyên lãi suất cơ bản ở mức thấp kỷ lục 0 - 0,25%, để mở khả năng giữ nguyên LSCB đến hết năm 2021, đồng thời tiếp tục duy trì nới lỏng chính sách tiền tệ (QE), tuy nhiên, điều này đã phản ánh vào giá dầu và chứng khoán và chỉ phần nào hỗ trợ chúng không quay đầu giảm sâu trong dài hạn, hơn nữa, hiệu ứng bơm tiền và khả năng huy động vốn của chính phủ Mỹ cũng có hạn: tổng tài sản FED đã tăng gần gấp đôi trong năm 2020 lên trên 7.100 tỷ USD, nợ công ở mức kỷ lục trên 26.000 tỷ USD. Chúng tôi dự đoán trong tuần này giá Brent sẽ giao động trong biên độ 35-41 USD/thùng. Động lực tự nhiên nhằm để tác động tích cực đến giá dầu hiện nay cũng đã cạn dần. Tuy nhiên các động thái ở Trung Đông xung quanh các nước Iran, Iraq, Yemen, Thổ Nhĩ Kỳ, Ai Cập, Lybia, Israel và có thể là cả Hy Lạp sẽ gây bất ổn lớn đến vận tải biển tại khu vực này và đẩy giá dầu cao lên vào mùa thu tới. Tại Mỹ bầu cử đang đến gần và việc khôi phục lại công nghiệp dầu khí là tối cần thiết đối với /ứng cử viên/ Tổng thống đương nhiệm. Sự ra đi của lính Mỹ từ nhiều nơi trên thế giới cho thấy sự bất ổn tại nhiều khu vực sẽ gia tăng trong tương lai, ảnh hưởng đến an ninh năng lượng toàn cầu. Nhiều quốc gia phụ thuộc vào nguồn năng lượng nhập khẩu sẽ phải nghĩ đến việc tự đảm bảo nguồn năng lượng cho mình trong thời gian dài khi có các sự cố toàn cầu xảy ra. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-tuan-qua-va-du-bao-tuan-toi-572563-572563.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"Hiện trường vụ nổ bồn chứa khí hóa lỏng ở Nga ngày 12/6 Ít nhất một người đã thiệt mạng và ba người khác bị thương trong vụ nổ bồn chứa 100 m3 khí hóa lỏng xảy ra vào khoảng 22h00 thứ Sáu, ngày 12 tháng 6, tại thành phố Kazan, thủ đô của nước cộng hòa Tatarstan thuộc Nga, theo cơ quan tình huống khẩn cấp địa phương. \"Một vụ nổ khí hóa lỏng, sau đó là một đám cháy, đã diễn ra tại một bồn chứa 100 mét khối nằm trên phố Sever Severo-Zapadnaïa\", nguồn tin cho biết. Nhân viên cứu hộ cho biết có nguy cơ ngọn lửa lan sang các bồn chứa khác gần đó. Hiện tại, 138 lính cứu hỏa và 48 phương tiện chữa cháy đặc biệt đang có mặt tại hiện trường. Một máy bay trực thăng Mi-8 cũng được huy động để chữa cháy, phương tiện truyền thông cho biết. Hai đoàn tàu chữa cháy đã đến thành phố Kazan, Bộ Tình trạng khẩn cấp Nga tuyên bố. Nguyên nhân của vụ nổ hiện chưa được làm rõ. Nh.Thạch RT \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/no-bon-chua-khi-hoa-long-o-nga-mot-nguoi-chet-va-nhieu-nguoi-bi-thuong-572483.html",
        "categories":["Thế giới"]},
      {
        "message":"Mỏ Atapu là dự án hợp tác giữa nhiều tập đoàn. Petrobras nắm giữ 89.257% quyền đối với mỏ này, hợp tác với Shell Brasil Petróleo Ltda (4.258%), Total E & P do Brasil Ltda (3.832%), Petrogal Brasil SA (1.703%) và PPSA (0.950%). Atapu sẽ góp phần vào sự tăng trưởng sản xuất của các mỏ tiền muối. Tàu FPSO P-70 có khả năng xử lý tới 150.000 thùng dầu/ngày và xử lý tới 6 triệu m3 khí đốt tự nhiên. Tàu này sẽ hoạt động cách bờ biển bang Rio de Janeiro khoảng 200 km, ở độ sâu 2300m. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/petrobras-bat-dau-san-xuat-o-mo-atapu-573190.html",
        "categories":["Thế giới"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 38,31 USD/thùng, trong khi giá dầu Brent dừng lại ở mức 40,6 USD/thùng. Giá dầu thô WTI của Mỹ rơi xuống dưới 40 USD/thùng, sau khi Viện Dầu khí Mỹ (API) báo cáo một lượng hàng tồn kho lớn hơn dự kiến và thị trường đang đứng trước lo ngại về làn sóng Covid-19 thứ hai đang lan rộng ở nhiều quốc gia, bao gồm Mỹ. API mới đây đã đưa ra một dự đoán về số hàng tồn kho lần này là 1,75 triệu thùng, so với con số dự đoán của các nhà phân tích về dự trữ nhỏ hơn là 299.000 thùng. Trong khi đó, dữ liệu từ Cơ quan Thông tin Năng lượng Mỹ (EIA) công bố hôm 24/6 cho thấy, trong tuần kết thúc vào 19/6, kho dự trữ đã tăng 1,4 triệu thùng. Thực tế, sản lượng dầu ở Mỹ hiện đã giảm từ 13,1 triệu thùng/ngày vào 13/3 xuống còn 10,5 triệu thùng/ngày vào 12/6, theo số liệu từ EIA, song hàng tồn kho tiếp tục tăng do nhu cầu vẫn ở mức thấp. Việc giá dầu quay đầu giảm cũng phản ánh những lo ngại của các nhà xuất khẩu dầu về một làn sóng Covid-19 thứ hai có thể tiếp tục cản trở sự phục hồi của nhu cầu nhiên liệu trên thị trường. Giới quan sát bày tỏ quan ngại về việc cắt giảm sản lượng từ các thành viên OPEC+ liệu có được duy trì cho đến cuối tháng 7 hay không trước những lo ngại về số ca mắc mới Covid19 đang ngày một tăng tại một số quốc gia trong đó có Mỹ. Giới phân tích nhận định rằng, sự bùng nổ của đại dịch Covid-19 thứ hai sẽ dẫn đến các lệnh phong tỏa một lần nữa được áp dụng nhằm hạn chế sự lây lan của đại dịch. Điều này sẽ làm ảnh hưởng xấu đến sự phục hồi của nền kinh tế trên toàn cầu đặc biệt là nhu cầu tiêu thụ dầu trên thị trường trong thời gian tới. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-quay-dau-giam-manh-do-hang-ton-kho-tang-cao-573046.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Theo đó, nhập khẩu dầu thô của Ấn Độ trong tháng 5/2020 giảm 22,6% so với cùng kỳ năm ngoái, nhưng là mức giảm mạnh nhất kể từ năm 2005. Điều này được lý giải do nhu cầu nhiên liệu và sản xuất của nhà máy lọc dầu bị thiệt hại bởi lệnh phong tỏa của nước này nhằm hạn chế sự lây lan của đại dịch Covid-19. Cụ thể, nhập khẩu dầu thô của Ấn Độ giảm xuống còn 14,61 triệu tấn, mức thấp nhất kể từ năm 2015, theo Cơ quan phân tích và kế hoạch dầu khí. Nhập khẩu sản phẩm dầu giảm 0,8% so với cùng thời điểm năm 2019, xuống 3,57 triệu tấn, trong khi xuất khẩu tăng 5,9% lên 5,75 triệu tấn, tăng tháng thứ 9 liên tiếp trong tháng 5/2020, do nhu cầu chậm lại trong nước thúc đẩy các công ty xuất khẩu thêm ra nước ngoài. Được biết, chính quyền New Delhi đã nới lỏng các biện pháp hạn chế tại những khu vực có nguy cơ nhiễm bệnh thấp, dự kiến cải thiện nhu cầu và tăng cường khả năng xử lý dầu thô. Thực tế cho thấy, nhu cầu nhiên liệu của Ấn Độ đã tăng vọt gần 50% trong tháng 5/2020 so với 1 tháng trước đó, dấu hiệu hoạt động kinh tế đang hồi phục. Tuy nhiên, giới phân tích dự đoán rằng, sự phục hồi hoàn toàn lên mức tiêu thụ trước đại dịch Covid-19 tại Ấn Độ phải mất nhiều tháng nữa khi mùa mưa đến, trong khi hoạt động sản xuất vẫn thấp và nhu cầu giao thông bị ảnh hưởng ở một số vùng của quốc gia này. Trong khi đó, xuất khẩu diesel tiếp tục chiếm một tỷ trọng lớn trong xuất khẩu, tăng gần 33% lên 2,79 triệu tấn. Ấn Độ đã điều chỉnh giảm số liệu nhập khẩu dầu thô trong tháng 4/2020 xuống 16,55 triệu tấn, giảm 16% so với tháng 4/2019, từ 17,28 triệu tấn đã báo cáo trước đó. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nhap-khau-dau-tho-cua-an-do-trong-thang-5-giam-manh-573038.html",
        "categories":["Kinh tế"]},
      {
        "message":"Số lượng tàu chở dầu neo đậu ngoài khơi Trung Quốc đã tăng lên kể từ tháng 6, lên tới gần 200. Nhập khẩu dầu thô của Trung Quốc đã tăng lên mức cao nhất mọi thời đại trong tháng 5 do nhu cầu tăng nhanh sau khi giảm dần các hạn chế. Ít nhất 32 tàu chở dầu hiện đang neo đậu tại các cảng chính của Trung Quốc, tăng từ khoảng con số 24 tàu vào đầu tháng Sáu. Hơn một nửa số tàu chở dầu này là VLCC, trong khi phần còn lại là tàu chở dầu Aframax và tàu chở dầu Suezmax, đến các cảng bao gồm Thanh Đảo, Rizhao, Yên Đài, Thiên Tân và Dinh Khẩu. Là một trong những cơ sở lưu trữ và vận chuyển dầu quan trọng ở Trung Quốc, các tàu chở dầu khổng lồ đã đến nhà ga dỡ dầu Zhoushan ở tỉnh Chiết Giang, và đã dỡ hàng ngày đêm. Vào tháng 5, Zhoushan đã hoàn thành 5,8 triệu tấn dầu thô bốc dỡ, tăng 27% so với cùng kỳ năm ngoái. Trung Quốc tiếp tục tăng cường nhập khẩu dầu thô giá rẻ trong tháng 6, số lượng tanker dự kiến cập cảng trong tháng 6 nhập khẩu dầu thô sẽ đạt mức 14,2 triệu bpd (58 triệu tấn/tháng) tăng hơn 39% so với tháng 5. Một số tanker thậm chí phải chuyển sang tháng 7 bốc hàng do cảng quá tải. Ngọc Linh \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tau-cho-dau-xep-hang-ngoai-khoi-trung-quoc-573006.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo Energy Intelligence, cả hai quốc gia đã đệ trình kế hoạch tăng cường cắt giảm sản lượng bắt buộc cho Ủy ban giám sát chung cấp Bộ trưởng OPEC+ (JMMC) vào thứ Năm vừa qua, trong đó trình bày chi tiết các giải pháp nhằm tuân thủ đầy đủ hạn ngạch cắt giảm sản xuất dầu trong tương lai cũng như bù đắp hạn ngạch cắt giảm còn thiếu trong những tháng tới. Các thành viên khác của OPEC+ là Nigeria và Angola đã không cung cấp các kế hoạch tương tự tại cuộc họp của JMMC. Các quốc gia này được yêu cầu phải cung cấp kế hoạch cắt giảm bổ sung vào thứ Hai tới. Trước cuộc họp hôm thứ Năm, theo dữ liệu của Bộ Dầu mỏ Iraq, nhà sản xuất này chỉ tuân thủ 41% hạn ngạch cắt giảm là 1,06 triệu thùng/ngày trong tháng 5; sản xuất vượt mức 620.000 thùng/ngày so với mức sản xuất trong thỏa thuận là 3,59 triệu thùng/ngày. Tuy nhiên, theo số liệu sửa đổi của công ty tiếp thị dầu khí quốc gia Iraq (SOMO), quốc gia này đã tuân thủ 55% hạn ngạch cắt giảm và chỉ vượt định mức 475.000 thùng/ngày trong tháng 5 vừa qua. Iraq có vẻ như đang thực hiện các bước giảm thêm sản lượng, bất chấp những thách thức tài chính lớn mà nước này phải đối mặt. Bộ trưởng Dầu mỏ mới được bổ nhiệm Ihsan Ismael đã tái khẳng định cam kết của Iraq trong việc đáp ứng các nghĩa vụ của mình theo OPEC+ vì cho rằng Iraq sẽ được hưởng lợi từ thỏa thuận này. Ông Ihsan Ismael cho rằng, hoạt động sản xuất dầu từ miền nam Iraq do Somo kiểm soát sẽ giảm khoảng 13% xuống còn 2,8 triệu thùng/ngày trong tháng 6, trong khi các công ty dầu khí quốc tế (IOCs) vận hành các mỏ dầu lớn phía nam nước này đã đồng ý thực hiện cắt giảm sản lượng sâu hơn. Theo Energy Intelligence, Iraq đã ít nhiều đạt được mục tiêu giảm sản xuất dầu tại khu vực phía nam trong nửa đầu tháng 6. Tuy nhiên, nếu tính đến hoạt động xuất khẩu dầu từ khu vực Kurdistan ở phía bắc nước này và tiêu dùng nội địa, Iraq có thể vẫn sản xuất vượt quá hạn ngạch 150.000 thùng/ngày. Với những kết quả yếu kém trong việc thực hiện cắt giảm sản xuất trong quá khứ, đây sẽ là kết quả đột phá để Iraq đạt được các mục tiêu trong những tháng tới và cũng bù đắp cho sự thiếu hụt vào tháng 5 và tháng 6. Mỏ West Qurna-1 của ExxonMobil ở Iraq Đối với Kazakhstan, Bộ trưởng Dầu mỏ của nước này Nurlan Nogayev cho biết, ông đã trình bày với Ủy ban giám sát OPEC+ rằng quốc gia này đã thực hiện 71% các khoản cắt giảm cam kết là 390.000 thùng/ngày trong tháng 5 nhưng sẽ làm tốt hơn trong những tháng tới. Các công ty dầu khí quốc tế hiện vận hành các mỏ dầu lớn nhất ở Iraq và Kazakhstan. Ví dụ, mỏ West Qurna-1 của ExxonMobil và Zubair của Eni cùng chiếm khoảng 50% công suất sản xuất dầu của Iraq. Theo các điều khoản trong hợp đồng sản xuất dầu với các công ty dầu khí quốc tế, chính phủ các nước sở tại sẽ chịu hình phạt tài chính nếu hạn chế sản xuất dầu nhằm đáp ứng các thỏa thuận quốc tế, trong đó có thỏa thuận OPEC+. Mỏ Kashagan ở Kazakhstan Tại Kazakhstan, các mỏ dầu Tengiz và Kashagan chiếm hơn 50% sản lượng của đất nước, được vận hành bởi các tập đoàn quốc tế. Bộ trưởng Năng lượng Kazakhstan Nogayev cho biết, Kazakhstan đã sản xuất vượt mức khoảng 260.000 thùng/ngày trong 12 ngày đầu tháng 5 vì \"quán tính công nghiệp\", khẳng định việc cắt giảm bổ sung sẽ được thực hiện trong những tháng tới và nhấn mạnh tác động có lợi của thỏa thuận OPEC+ đối với Kazakhstan. Các nguồn tin trong ngành cho biết, liên doanh Tengizchevroil do Chevron dẫn đầu (sản xuất hơn 650.000 thùng/ngày trong quý I năm nay) đang cắt giảm sản lượng khoảng 15% hoặc 100.000 thùng/ngày trong khi công ty điều hành North Caspian đã cắt giảm một tỷ lệ tương tự. Phạm TT Theo Energy Intelligence. \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/iraq-va-kazakhstan-day-nhanh-thuc-hien-du-cam-ket-cat-giam-san-luong-voi-opec-572937.html",
        "categories":["Kinh tế"]},
      {
        "message":"Sau khi giảm nhẹ vào đầu giờ sáng, tính đến thời điểm này, giá dầu thô Brent đã tăng trở lại 0,26% và đạt mức 42,72 USD/thùng, trong khi dầu thô WTI giảm 0,02% xuống 40,36 USD/thùng. Tồn kho dầu thô của Mỹ tăng 1,7 triệu thùng trong tuần trước, nhiều hơn so với dự kiến chỉ 300.000 thùng, theo Viện Dầu khí Mỹ (API). Trước đó, lượng tồn kho xăng và sản phẩm chưng cất của Mỹ giảm, khiến nhiều người lạc quan về việc tiêu thụ nhiên liệu đang phục hồi do nhiều nơi trên thế giới đã nới lỏng lệnh phong tỏa được áp đặt để ngăn sự lây lan của đại dịch Covid-19. Thực tế, tiêu thụ dầu toàn cầu có dấu hiệu phục hồi khi các nền kinh tế mở cửa trở lại, trong khi Tổ chức các nước xuất khẩu dầu mỏ (OPEC) và các đồng minh còn gọi là OPEC+ nghiêm túc tuân thủ việc giảm sản lượng, trong khi các nhà sản xuất dầu đá phiến Mỹ đóng cửa các giếng khoan. Rủi ro lớn nhất hiện nay chính là tình trạng lây lan của dịch Covid-19. Đại dịch bùng phát trở lại có thể làm chậm quá trình phục hồi kinh tế toàn cầu trong thời gian tới, từ đó tình trạng thừa nguồn cung trên thị trường có thể sẽ tái diễn. Được biết, các ca mắc mới Covid-19 đã tăng 25% tại Mỹ trong tuần kết thúc vào ngày 21/6 so với thời điểm một tuần trước, theo Reuters. Trong khi đó, Trung quốc, nhà nhập khẩu dầu thô hàng đầu thế giới dự kiến giảm nhập khẩu mặt hàng này trong quý III/2020, sau khi mua kỷ lục trong những tháng gần đây. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-giam-do-ton-kho-cua-my-tang-manh-573020.html",
        "categories":["Kinh tế"]},
      {
        "message":"Một trạm tiếp nhận LNG ở Ireland Ireland nên đặt mục tiêu phát triển một trạm tiếp nhận khí đốt tự nhiên hóa lỏng ở cửa sông Shannon gần Ballylongford và Tarbert ở Co Kerry. Ông Mullins, đồng thời là chủ tịch của công ty cảng Cork, nói rằng nếu không có nhà máy LNG tại Shannon, Ireland sẽ không có nguồn khí đốt bản địa khi nguồn cung cấp Corrib cạn kiệt. Ông nói rằng Ireland sẽ hoàn toàn phụ thuộc vào khí đốt đến từ hai công ty liên kết ở Anh, nước sẽ rời Liên minh châu Âu vào cuối năm nay. Theo ông Mullins, khí đốt là cần thiết để dự phòng, hỗ trợ các nguồn năng lượng tái tạo. Ireland đặt mục tiêu năng lượng tái tạo sẽ chiếm 70% trong hỗn hợp năng lượng của nước này vào năm 2050. Ông nói rằng: \"Nếu chúng ta không có nhà máy LNG của riêng mình thì không có gì đảm bảo chúng ta sẽ có khí đốt để sử dụng\" vì Hoa Kỳ hiện chỉ cung cấp khí đốt cho các nhà máy ở Anh do Ireland là chính phủ duy nhất ở châu Âu có lệnh cấm nhập khẩu khí đốt. Theo ông Mullins, nhà máy LNG Shannon có thể được tài trợ bởi các ngân hàng quốc tế và Ngân hàng Đầu tư châu Âu. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ireland-can-chuan-bi-khi-dot-cho-thoi-hau-brexit-573027.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tình đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,03 USD/thùng - giảm 0,84%, trong khi giá dầu Brent dừng lại ở mức 42,63 USD/thùng - giảm 1,04%. Giá dầu thô đã quay trở lại mức 40 USD/thùng, Một số nhà phân tích dự báo, giá dầu sẽ còn tăng cao hơn nữa trong thời gian tới, song điều này vẫn chưa thể khẳng định được, khi nguy cơ đại dịch Covid-19 có thể quay trở lại bất cứ lúc nào. Giá dầu hôm nay giảm nhẹ, tuy nhiên vẫn duy trì được mức ổn định trong thời điểm này. Theo công ty tư vấn Rystad Energy, 40 USD/thùng là mức giá bình thường mới. Chuyên gia Bjornar Tonhaugen, người đứng đầu phòng thị trường dầu mỏ của Rystad Energy cho hay: \"Nguồn cung dư đang giảm dần, tuy nhiên vẫn còn tồn tại những mối lo ngại về nhu cầu. Vì thế giá dầu ở mức 40-50 USD/thùng hoặc cao hơn là không hợp lí trong thời điểm này\". Bên cạnh đó, việc các thành viên OPEC+ cắt giảm sản lượng vẫn còn chưa chắc chắn, trong bối cảnh chưa có thêm một quyết định nào về việc cắt giảm sản lượng nguồn cung cho đến hết tháng 7. Rủi ro lớn nhất hiện nay chính là tình trạng lây lan của dịch Covid-19. Đại dịch bùng phát trở lại có thể làm chậm quá trình phục hồi kinh tế toàn cầu trong thời gian tới, từ đó tình trạng thừa nguồn cung trên thị trường có thể sẽ tái diễn. Được biết, các công ty dầu khí của Mỹ và Canada đã cắt giảm số lượng giàn khoan đang hoạt động của họ xuống mức thấp kỷ lục để hỗ trợ mức giá trên thị trường. Theo số liệu hàng tuần từ công ty dịch vụ năng lượng Baker Hughes, số các giàn khoan dầu của Mỹ đang tạm dừng hoạt động hiện tại là 189, mức thấp nhất kể từ tháng 6 năm 2009. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-giam-nhe-du-thoa-thuan-my-trung-duoc-dam-bao-572988.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Người đứng đầu ngành ngoại giao châu Âu Josep Borrell \"Khoan thăm dò dầu khí bất hợp pháp ở Thổ Nhĩ Kỳ phải dừng lại ngay\", ông Borrell đã tweet sau cuộc gặp với Bộ trưởng Bộ Ngoại giao Cộng hòa Síp, Nikos Christodoulides. Các cuộc thảo luận giữa hai nhà ngoại giao tập trung vào \"tăng cường ổn định khu vực\" và giảm căng thẳng leo thang, theo ông Borrell. \"Việc phân định các vùng đặc quyền kinh tế tranh chấp với Thổ Nhĩ Kỳ phải được thực hiện theo luật pháp quốc tế và với thiện chí, như đề xuất của Síp\", ông Borrell nói và thêm rằng Liên minh châu Âu hoan nghênh thiện chí mời Ankara đàm phán của Nicosia. Cộng hòa Síp - được cộng đồng quốc tế và thành viên của Liên minh châu Âu công nhận - chỉ có quyền kiểm soát đối với hai phần ba phía nam của hòn đảo. Cộng hòa Thổ Nhĩ Kỳ Bắc Síp tự xưng vừa được Thổ Nhĩ Kỳ công nhận, đã chiếm một phần ba phía bắc của đảo vào năm 1974 để phản đối với một cuộc đảo chính nhằm sáp nhập Síp với Hy Lạp. Các cuộc đàm phán dưới sự bảo trợ của Liên Hợp Quốc để thống nhất đã thất bại vào năm 2017 và đã không được nối lại kể từ đó, đặc biệt là vì sự chia rẽ đã diễn ra mạnh mẽ kể từ khi phát hiện ra các mỏ khí đốt dưới đáy biển ở những vùng lãnh hải mà cả hai nước Síp và Thổ Nhĩ Kỳ đều tuyên bố chủ quyền. Ankara tuyên bố rằng các hoạt động khoan dầu của họ là phù hợp với luật pháp quốc tế và là đồng minh của họ, Cộng hòa Thổ Nhĩ Kỳ Bắc Síp tự xưng phải đã nhận được một phần lợi nhuận và có quyền khoan thăm dò. Vào tháng 1/2020, Cộng hòa Síp đã cáo buộc Ankara \"vi phạm chủ quyền\" vì liên tục khoan thăm dò ở khu vực mà họ coi là vùng đặc quyền kinh tế của mình. \"Thổ Nhĩ Kỳ đã quyết định thực hiện hoạt động khoan bất hợp pháp lần thứ sáu trong vòng chưa đầy một năm qua, vi phạm các quyền chủ quyền của Síp, gây bất ổn hơn nữa cho khu vực\", ông Christodoulides nói sau cuộc gặp với Borrell. \"Hành động của Thổ Nhĩ Kỳ trong các khu vực lãnh hải của Síp không thể được coi là hành động biệt lập (...) chúng là một phần của hành vi đáng báo động chung\", ông nói thêm. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/chau-au-yeu-cau-tho-nhi-ky-dung-ngay-viec-khoan-dau-khi-bat-hop-phap-573140.html",
        "categories":["Thế giới"]},
      {
        "message":"Reliance Industries Ltd, công ty điều hành nhà máy lọc dầu lớn nhất thế giới ở thành phố Jamnagar, Ấn Độ và chiếm 25% lượng xuất khẩu dầu của Venezuela năm ngoái được cho là sẽ tạm dừng mua dầu từ quốc gia Nam Mỹ. Theo đó, đây là công ty mới nhất không mua dầu của Venezuela, nhằm tránh các lệnh trừng phạt thứ cấp từ chính quyền Washington. Lần cuối cùng Reliance mua một lô dầu của Venezuela là vào tháng 3 và sau đó nhận được lô hàng này vào tháng 5, theo dữ liệu từ Bloomberg. Trước đó, Reliance đã mua 117.650 thùng dầu thô của Venezuela mỗi ngày trong năm nay, giảm 46% so với năm ngoái. Kể từ tháng 6, Venezuela đã bắt đầu vận chuyển dầu thô tới Trung Quốc, Cuba, Tây Ban Nha và Ý. Tuy nhiên, các lô dầu tới châu Âu được sử dụng để trả các khoản nợ cũ và không thu về tiền mặt cho quốc gia này. Trước đó, Nayara Energy Ltd, được hậu thuẫn bởi Rosneft Oil Co PJSC, nhà máy lọc dầu tư nhân lớn thứ hai của Ấn Độ cũng đã không mua dầu thô của Venezuela kể từ tháng 3. Thay vào đó, hãng này đã chuyển sang mua dầu từ Canada, Kuwait và Ecuador để lấp đầy khoảng trống. Là quốc gia có trữ lượng dầu lớn nhất thế giới, song Venezuela đã phải chật vật để bán được dầu sau các lệnh trừng phạt nhắm vào các công ty hàng hải vận chuyển dầu của họ và hai công ty giao dịch của Mexico là Libre Abordo SA de CV và Tập đoàn kinh doanh Schlager, hai công ty mua dầu hàng đầu do Venezuela sản xuất. Bình An Bloomberg \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nha-may-loc-dau-lon-nhat-an-do-ngung-nhap-khau-dau-cua-venezuela-573138.html",
        "categories":["Kinh tế"]},
      {
        "message":"Đại diện Total và Sonatrach ký kết thỏa thuận hợp tác \"Thỏa thuận này sẽ cho phép kéo dài thêm 3 năm nữa việc cung ứng LNG Algeria cho thị trường Pháp\", Total nhấn mạnh. Việc giao hàng lên tới 2 triệu tấn LNG mỗi năm sẽ được \"ưu tiên\" cho trạm tiếp nhận LNG tại Fos Cavaou (Bouches-du-Rhône), tập đoàn Pháp cho biết thêm. \"Chất lượng mối quan hệ giữa hai đối tác lịch sử đã giúp ký kết thỏa thuận này trong bối cảnh thị trường đang cực kỳ biến động, liên quan đến sự sụt giảm giá dầu do cuộc khủng hoảng y tế Covid-19\", tập đoàn dầu khí nhà nước Algeria Sonatrach nhận xét. \"Nó mở ra cánh cửa làm sâu sắc thêm mối quan hệ hợp tác giữa Sonatrach và Total trong nhiều lĩnh vực vì lợi ích chung của hai bên\", Sonatrach kết luận. Năm 2018, Algeria là nhà cung cấp khí đốt tự nhiên lớn thứ tư cho Pháp với tỷ lệ 7%, sau Na Uy, Nga và Hà Lan, theo số liệu từ chính quyền Pháp. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/sonatrach-va-total-lam-moi-quan-he-doi-tac-trong-linh-vuc-lng-573129.html",
        "categories":["Xã hội",
          "Thời sự"]},
      {
        "categories":["Công nghệ"],
        "message":"Một trong những đặc trưng của vận tải hydro là sự đa dạng các phương pháp vận tải (Figure 17). Mỗi phương pháp vận tải hydro đều có các khía cạnh riêng về tiêu thụ năng lượng, tính an toàn và dễ sử dụng. Đối với mỗi dự án hydro cụ thể, nhà sản xuất có thể lựa chọn những phương án vận tải hydro tối ưu theo tiêu chí chi phí tối thiểu cho toàn bộ chuỗi cung ứng. Vận tải hydro bằng phương tiện vận tải thường ở dạng nén hoặc hydro hóa lỏng (vận tải bằng đường bộ, đường sắt và đường ống) là phương pháp được sử dụng trong nhiều thập kỷ qua, là công nghệ vận chuyển hydro chính ngày nay và sẽ tiếp tục trong ngắn hạn và trung hạn. Ví dụ, một chiếc xe tải chở hydro (auto hydrogen) theo tiêu chuẩn của Bỉ có thể vận chuyển khoảng 20 - 25 m3 hydro được nén ở áp suất 25 MPA với trọng lượng khoảng 0,5 - 1 tấn. Để vận chuyển hydro ở thể lỏng, các công ty vận chuyển sử dụng các tàu chuyên dụng có dung tích lên tới 50 m3 (khoảng 4 tấn hydro) để vận chuyển hydro đối với các khoảng cách xa tới 4.000 km. Trong tương lai, công nghệ vận tải hydro có thể phát triển theo hướng chuyển đổi sử dụng vật liệu thép sang vật liệu composite nhằm giảm khối lượng vật chứa và loại bỏ những hạn chế về hậu cần, áp lực... Vận tải hydro bằng đường ống thường phù hợp với vận chuyển khối lượng lớn hydro theo tuyến cố định, song phương pháp này đòi hỏi chi phí đầu tư đáng kể. Năm 2016, thế giới ghi nhận có hơn 4.500 km đường ống vận chuyển hydro, chủ yếu phân bố tại Mỹ và 4 nước châu Âu (Figure 18). Trong vận chuyển hydro, không cần thiết phải xây dựng đường ống dẫn khí hydro riêng. Các đường ống vận chuyển khí thiên nhiên có thể sử dụng để vận chuyển hydro ở một giới hạn nhất định. Đối với nhiều quốc gia ở châu Âu và Mỹ, nhiều hệ thống đường ống cung cấp khí đốt cho thành phố từ thế kỷ 19 đến giữa thế kỷ 20 (đã lạc hậu và bị lãng quên) nay được tái sử dụng, nâng cấp để vận chuyển khoảng 50% lượng hydro hiện nay. Tại nhiều quốc gia cho phép pha trộn nhiên liệu hydro vào khí thiên nhiên theo những tỷ lệ khác nhau: từ 0,1% (tại Bỉ, New Zealand, Vương quốc Anh, Mỹ) đến 10% tại Đức và 12% tại Hà Lan. Giới hạn trộn hydro vào khí thiên nhiên được xác định bằng các tiêu chuẩn công nghệ quốc gia, căn cứ vào sự an toàn của đường ống dẫn khí và thiết bị đốt khí. Các nghiên cứu của Phòng thí nghiệm năng lượng tái tạo Mỹ (NREL) cho thấy rằng, tỷ lệ pha trộn hydro vào khí thiên nhiên có thể đạt ngưỡng 15% trong các hệ thống dẫn khí thiên nhiên hiện tại mà không xảy ra bất kỳ thay đổi lớn nào, thậm chí trong một số trường hợp tỷ lệ này có thể cao hơn nữa. Theo công ty Gazprom Export, trong các đường ống dẫn khí hiện đại như North Stream của Gazprom, tỷ lệ này có thể đạt tới 70%. Trong dự án H21 North of England được phát triển bởi một công ty Anh (đối tác của tập đoàn dầu khí Equinor), công ty này đề nghị chuyển đổi mạng lưới khí thiên nhiên và thiết bị phục vụ nhu cầu tiêu thụ tại miền bắc nước Anh hiện nay sang đường ống hydro, đồng thời xây dựng các đường ống dẫn hydro mới. Dự án sẽ đảm bảo nguồn cung hydro sưởi ấm cho 3,7 triệu ngôi nhà và doanh nghiệp tại miền bắc nước Anh. Dự án có chi phí ước tính 28 tỷ USD và góp phần giảm phát thải 20 triệu tấn CO2 mỗi năm. Theo số liệu của IEA, hệ thống vận chuyển khí đốt châu Âu (Figure 19) có khả năng pha trộn hydro vào khí thiên nhiên với tỷ lệ tối đa 20%, góp phần cắt giảm 60 triệu tấn CO2 mỗi năm, tương đương giảm 7% phát thải CO2 toàn châu Âu. Còn theo đánh giá của hãng nghiên cứu Navigant, nhiều khả năng trong ngắn hạn, các nước châu Âu sẽ xây dựng các đường ống dẫn khí hydro từ các vùng lân cận (ví dụ như tại Bắc Phi). Vận tải biển và vận tải thủy hydro hiện nay rất đa dạng. Hydro được vận chuyển dưới dạng khí nén, khí hóa lỏng và trong thành phần hóa chất. Vận tải thủy hydro dưới dạng khí nén trên các tàu chuyên dụng hiện nay chiếm tỷ lệ không đáng kể. Để xây dựng thị trường hydro toàn cầu như một nguồn cung năng lượng mới đòi hỏi những công nghệ mới, có tính đến công nghệ vận tải khí hóa lỏng (LNG). Ví dụ: trong thập niên 80 của thế kỷ trước đã xuất hiện loại tàu chuyên dụng cỡ lớn có dung tích từ 150.000 - 200.000 m3, được sử dụng để chứa hydro hóa lỏng, trong đó sử dụng hơi nước trong quá trình đốt cháy hydro để cung cấp năng lượng cho động cơ tàu. Các công ty Nhật Bản và châu Âu đã phát triển và thử nghiệm loại tàu này trong những thập niên gần đây song mẫu tàu hoàn thiện vẫn chưa được giới thiệu. Nhiều khả năng, các tàu vận tải hydro sẽ xuất hiện như một phần của Dự án hợp tác xây dựng chuỗi cung cấp năng lượng hydro (Hydrogen Energy Supply Chain) giữa Úc và Nhật Bản hoặc dự án tương tự giữa Nhật Bản và Na Uy. Công ty Kawasaki Heavy Industries - đơn vị từng đóng tàu chở LNG đầu tiên của Nhật Bản chịu trách nhiệm xây dựng chuỗi cung ứng trong các dự án trên. Kawasaki Heavy Industries đã phát triển thành công và ra mắt tàu chuyên dụng cỡ nhỏ. Các tàu chuyên dụng với kích thước lớn hơn được hãng lên kế hoạch triển khai trong những năm tới. Vận tải hydro hóa lỏng về cơ bản tốn nhiều chi phí hơn LNG do chi phí sản xuất tàu chuyên dụng lớn hơn, chi phí năng lượng để hóa lỏng và chi phí làm lạnh. Vì vậy, các nhà sản xuất hydro đang xem xét hai khả năng thay thế trong xuất khẩu hydro. Phương án thứ nhất là lưu trữ hydro dưới dạng amoniac rồi hóa lỏng và vận chuyển loại hóa chất này. Sau đó, tách hydro khỏi amoniac và phân phối amoniac như một sản phẩm độc lập. Thị trường amoniac toàn cầu ước tính đạt 80 tỷ USD. Phương án thứ hai là sử dụng phương pháp hydro hóa toluen thành methylcyclohexane, tiến hành vận chuyển methylcyclohexane và tách hydro sau đó. Theo đánh giá của IEA, để triển khai dự án xuất khẩu hydro từ Úc vào năm 2040 (Figure 20), chi phí cho tất cả các phương pháp vận tải hydro không quá cao - trong giới hạn từ 2,6 - 2,8 USD/kg. Trong kịch bản sử dụng amoniac có thể sẽ giảm chi phí xuống còn 1,5 USD/kg (chưa tính đến việc tách hydro khỏi amoniac sau vận chuyển amoniac). Theo đánh giá của các công ty Úc, hóa lỏng hydro cho phép giảm chi phí vận tải từ 2-5 lần, và chuyển đổi hydro vào amoniac sẽ tiết kiệm chi phí tới 20 lần (Figure 21) so với phương pháp nén khí hydro (chưa tính chi phí tách hydro khỏi amoniac). Chính vì vậy, trong sản xuất hydro, chi phí vận tải sẽ phụ thuộc vào tốc độ phát triển các công nghệ vận tải và các cải tiến làm giảm chi phí vận tải. Vận tải biển hydro hiện nay đang ở trong giai đoạn đầu của sự phát triển. Dấu ấn mang tính biểu tượng đầu tiên là chuyến tàu vận tải thử nghiệm hydro hóa lỏng từ Úc đến Nhật Bản vào cuối tháng 4/2019 trong khuôn khổ dự án nghiên cứu chung giữa các trường đại học Queensland và Tokyo. Phạm TT \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/h2-nang-luong-tuong-lai-ky-7-572938.html"},
      {
        "message":"Dự án đầu tiên tập trung vào sản xuất hexane tại Nhà máy lọc dầu Imam Khomeini Shazand ở tỉnh Markazi. Dự án dự kiến sẽ giúp tăng sản lượng dầu thêm 500.000 thùng mỗi ngày. Dự án thứ hai được phát triển bởi chính Bộ Dầu mỏ Iran, là đường ống dẫn dầu thô từ Goureh đến cảng Jask, qua đó tăng công suất vận chuyển lên 1 triệu thùng mỗi ngày. Đường ống sẽ giúp vận chuyển dầu thô từ tỉnh Bushehr đến tất cả miền Nam Iran. Theo Bộ Dầu mỏ Iran, dự án sẽ tạo ra nhiều cơ hội việc làm tại Makran, khu vực ven biển phía đông nam tỉnh Sistan và Baluchestan, một trong những khu vực thương mại, kinh tế và du lịch quan trọng. Dự án thứ ba là khu liên hợp hóa dầu Miandoab ở Qoshachay, tỉnh Tây Azerbaijan. Theo IRNA, tổ hợp này có thể đảm bảo cho sự tăng trưởng của sản xuất hóa dầu thêm 140.000 tấn. Tổng thống Rouhani tuyên bố rằng, ba dự án có giá trị này sẽ cứu thị trường ngoại hối trước các lệnh trừng phạt của Mỹ và thêm 500.000 gallon xăng vào công suất sản xuất nhiên liệu của đất nước. Bình An SPN \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tong-thong-iran-tiet-lo-cac-du-an-loc-hoa-dau-quan-trong-573101.html",
        "categories":["Xã hội",
          "Môi trường - Khí hậu"]},
      {
        "message":"Các tàu chở dầu Iran lần lượt đến Venezuela dưới sự hộ tống của quân đội nước này \"Những thủy thủ buôn bán với Iran và Venezuela sẽ phải đối mặt với những hậu quả đối với Hoa Kỳ. Tài sản của những thuyền trưởng này sẽ bị đóng băng. Sự nghiệp và triển vọng của họ sẽ bị ảnh hưởng\", Ngoại trưởng Mike Pompeo nói và thêm rằng họ đã bị liệt vào danh sách đen của Bộ Tài chính Mỹ. Năm tàu chở dầu được Iran gửi đến Venezuela, nơi tình trạng thiếu nhiên liệu đã trở nên tồi tệ hơn do đại dịch coronavirus, đã vận chuyển khoảng 1,5 triệu thùng nhiên liệu. Bộ trưởng Ngoại giao Venezuela, ông Jorge Arreaza, đã trả lời trên Twitter rằng những biện pháp trừng phạt này là \"bằng chứng cho thấy sự thù hận của ông Donald với Venezuela\". Trong khi đó, Iran cho biết các lệnh trừng phạt mới nhất cho thấy chiến dịch \"áp lực tối đa\" của Mỹ đã thất bại. \"Các biện pháp tuyệt vọng của Mỹ đối với công dân Iran (...) chỉ đại diện cho sự thất bại thảm hại\" của chiến dịch chống lại Tehran, người phát ngôn ngoại giao Iran Abbas Moussavi viết trên Twitter. \"Bất chấp áp lực của Mỹ, Iran và Venezuela sẽ vẫn quyết tâm chống lại các lệnh trừng phạt bất hợp pháp của Mỹ\", ông nói thêm. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/so-phan-cac-thuyen-truong-cho-dau-iran-sang-venezuela-hien-gio-ra-sao-573095.html",
        "categories":["Thế giới"]},
      {
        "message":"Theo đó, một số tàu đã nằm chờ trên biển tới 6 tháng vì nhiều khách hàng tiềm năng thường mua dầu thô của Venezuela không dám mạo hiểm do sợ phải đối mặt với lệnh trừng phạt thứ cấp của Mỹ. Hãng tin Reuters dẫn các nguồn tin trong ngành và tài liệu của công ty dầu mỏ nhà nước PDVSA cho biết, ít nhất 16 tàu chở dầu đang nằm chờ ở bờ biển châu Phi và Đông Nam Á. Cụ thể, 18,1 triệu thùng dầu thô mà Venezuela chưa bán được tương đương với sản lượng hai tháng của nước này ở mức hiện tại. Mỗi tàu chở dầu đang phải chịu khoản chi phí khổng lồ mỗi ngày để lưu container tại bãi vì trì hoãn dỡ hàng. Theo một nguồn tin vận tải đường biển, chi phí lưu bãi với một tàu chở dầu Venezuela ít nhất là 30.000 USD/ngày. Trong suốt thời gian qua, Chính quyền Washington đang ngày càng đẩy mạnh chiến dịch gây áp lực tối đa đối với Venezuela và ngành công nghiệp, xuất khẩu dầu mỏ, nhằm tìm cách cắt giảm nguồn thu của chính quyền Tổng thống Maduro. Tuần trước, Bộ Tài chính Mỹ đã nêu tên ba cá nhân và tám thực thể nước ngoài, và xác định hai tàu bị dừng hoạt động do liên kết với một mạng lưới nhằm cố gắng trốn lệnh trừng phạt của nước này đối với ngành dầu khí Venezuela. Các thực thể bị trừng phạt bao gồm Libre Abordo có trụ sở tại Mexico và Tập đoàn kinh doanh Schlager liên kết của hãng này, Bộ Tài chính Mỹ cho hay. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/khong-co-nguoi-mua-nhieu-tau-dau-venezuela-mac-ket-giua-bien-573073.html",
        "categories":["Thế giới"]},
      {
        "categories":["Kinh tế",
          "Tài chính"],
        "message":"Mới đây, cuộc họp trực tuyến quy tụ 16 giám đốc của các công ty năng lượng hàng đầu thế giới, trong khuôn khổ chuỗi sự kiện bàn tròn do Abu Dhabi chủ trì, nhằm tìm phương án đưa ngành dầu mỏ vượt qua cuộc khủng hoảng nghiêm trọng nhất lịch sử do đại dịch Covid-19. Ngành dầu mỏ đóng vai trò lớn trong quá trình phục hồi kinh tế thời hậu Covid-19 Cuộc họp diễn ra trong bối cảnh nhiều quốc gia trên thế giới chuẩn bị những kịch bản ứng phó làn sóng đại dịch Covid-19 thứ hai. Các giám đốc cấp cao của nhiều công ty dầu khí và hóa dầu hàng đầu thế giới cùng nhau thảo luận các vấn đề lớn mà ngành dầu khí phải đối mặt, theo CNBC. Phát biểu tại cuộc họp, Tiến sĩ Sultan Ahmed Al Jaber - Quốc vụ khanh Các Tiểu vương quốc Arập Thống nhất (UAE) kiêm CEO Tập đoàn Dầu khí Quốc gia Abu Dhabi - tuyên bố: “Mỗi chúng ta phải hướng tổ chức của mình vượt qua thời điểm khó khăn này. Chúng ta đang chứng kiến một số tín hiệu đáng khích lệ, cho thấy thị trường dầu mỏ đang tái cân bằng và hoạt động kinh tế thế giới dần hồi phục”. Ngoài ra, CEO Tập đoàn Dầu khí Quốc gia Abu Dhabi còn nhấn mạnh vai trò quan trọng của ngành dầu mỏ trong quá trình phục hồi kinh tế thời hậu Covid-19. “Tôi tin rằng chúng ta đã và đang rút ra những bài học quý giá để có thể chia sẻ với nhau nhiều điều, song quan trọng nhất vẫn là bảo đảm an toàn và sức khỏe của người dân - yếu tố then chốt giúp hoạt động kinh doanh dầu mỏ phục hồi, cũng như duy trì khả năng phát triển lâu dài của ngành”, ông Sultan Ahmed Al Jaber nói. Cuộc họp có sự góp mặt của nhiều giám đốc cấp cao đến từ các “ông lớn” dầu khí như CEO Amin Nasser của Saudi Aramco, Chủ tịch kiêm CEO Patrick Pouyanne của Total, CEO Bernard Looney của BP, CEO Claudio Descalzi của ENI, Chủ tịch kiêm CEO Vicki Hollub của Occidental Petroleum, Chủ tịch kiêm CEO Mukesh Ambani của Reliance Industries... Cuộc họp còn sự tham gia của các lãnh đạo ngành năng lượng đến từ Nga, Trung Quốc, Hàn Quốc, Nhật Bản, Ai Cập, Đức và Tây Ban Nha. Tiến sĩ Sultan Ahmed Al Jaber -Quốc vụ khanh Các Tiêủbvương quốc Arập Thống nhất (UAE) điều hành phiên họp trực tuyến Cơ quan Năng lượng quốc tế (IEA) dự báo nhu cầu dầu mỏ toàn cầu sẽ phục hồi vào năm 2021, nhưng để trở lại mức trước khủng hoảng thì có thể cần thêm nhiều năm nữa. Một quan chức cấp cao dự họp cho hay, hầu hết các giám đốc ngành năng lượng thế giới đều nhất trí rằng điều tồi tệ nhất đã qua và hy vọng nửa cuối năm 2020 ổn định hơn. Cơ quan Năng lượng quốc tế (IEA) dự báo nhu cầu dầu mỏ toàn cầu sẽ phục hồi vào năm 2021, nhưng để trở lại mức trước khủng hoảng thì có thể cần thêm nhiều năm nữa. Tuy nhiên, CEO Bernard Looney của BP nói: “Chúng tôi không biết tương lai sẽ thế nào”. Bình luận này được ông Looney đưa ra chỉ vài ngày sau khi BP thông báo tập đoàn này sẽ mất 17,5 tỉ USD giá trị tài sản trong quý II/2020 do ảnh hưởng của đại dịch Covid-19 và hạ dự đoán giá dầu Brent từ 70 USD xuống còn 55 USD/thùng. “Dù tin vào tương lai, song tôi lạc quan vì chúng ta đang tập trung làm điều mà mình có thể kiểm soát và giúp ổn định hoạt động của doanh nghiệp. Nhưng có nhiều thứ chúng ta chưa biết trước, do đó chúng ta nên chú tâm vào những gì bản thân có thể làm”, ông Looney nói thêm. Kỳ vọng phục hồi trong tương lai gần Với thực trạng đó, giới quan sát cho rằng mức chia cổ tức của BP khó có thể duy trì trong tương lai, dù trước đó, mức chia cổ tức của BP thường ở nhóm cao nhất trong số các tập đoàn dầu mỏ hàng đầu. Chủ tịch Total Pouyanne: “Chúng tôi lạc quan vì nhiều nước đang dần nới lỏng lệnh phong tỏa. Nhu cầu điện năng của các khách hàng đối với Total đã giảm 20%, nhưng sắp quay trở lại mức nhu cầu bình thường của thị trường” Các nhà điều hành đang cố gắng khôi phục hoạt động của doanh nghiệp dầu khí song song với quá trình phục hồi nền kinh tế, cũng như bảo vệ quyền lợi cho người lao động. Dù rất cảnh giác trước làn sóng đại dịch Covid-19 lần thứ hai, song các “ông lớn” dầu mỏ đều kỳ vọng về sự phục hồi của ngành năng lượng trong tương lai gần. “Chúng tôi lạc quan vì nhiều nước đang dần nới lỏng lệnh phong tỏa. Nhu cầu điện năng của các khách hàng đối với Total đã giảm 20%, nhưng sắp quay trở lại mức nhu cầu bình thường của thị trường. Đối với mảng nhiên liệu, chúng tôi hiện chưa quay về mức tiêu chuẩn mà chỉ phục hồi khoảng 15%, dù vậy nhu cầu đang tăng khá nhanh”, Chủ tịch Total Pouyanne nói. Điều phối viên Yergin của IHS Markit cho rằng, cuộc họp đã diễn ra rất kịp thời. Điều này còn cho thấy UAE có khả năng huy động các bên liên quan như một nhà lãnh đạo thực thụ của ngành năng lượng thế giới. “Cuộc họp cho chúng tôi cơ hội quý giá để tự điều chỉnh, thu thập kiến thức và kinh nghiệm trong những tháng vừa qua, cũng như xác định các thách thức và nhu cầu năng lượng toàn cầu thời hậu khủng hoảng”, ông Yergin nhấn mạnh. H.An (Theo :CNBC) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ky-vong-phuc-hoi-trong-tuong-lai-gan-573317.html"},
      {
        "message":"BP giải thích trong một thông cáo báo chí rằng giao dịch này, sẽ hoàn thành vào cuối năm nay, cho phép họ hoàn thành kế hoạch bán 15 tỷ đô la tài sản từ một năm trước, và tiếp tục đến giữa năm 2021. Các hoạt động hóa dầu này, chủ yếu được phục vụ cho sản xuất nhựa, được thiết lập trên toàn thế giới, với sự hiện diện mạnh mẽ ở châu Á. Các hoạt động hóa dầu của BP sử dụng 1.700 nhân viên và bao gồm tổng cộng 14 nhà máy, trong đó 9,7 triệu tấn sản phẩm được sản xuất mỗi năm. \"Đây là một bước quan trọng khác để tái tạo lại BP\", Bernard Looney, giám đốc điều hành nhóm cho biết. \"Tôi biết rằng quyết định này là một bất ngờ và chúng tôi sẽ cố gắng hết sức để giảm bớt bất chắc. Tuy nhiên, tôi tin tưởng rằng các hoạt động này sẽ phát triển mạnh ở Ineos\" , ông nói. BP giải thích rằng việc duy trì các hoạt động này sẽ tiêu tốn quá nhiều vốn cho họ trong bối cảnh tập đoàn muốn giảm quy mô và có thể hỗ trợ tốt hơn cho việc chuyển đổi năng lượng. Nhóm đã đưa ra một loạt giải pháp “sốc” để thích ứng với giá dầu giảm mạnh bởi những ảnh hưởng của đại dịch Covid-19 và để đạt được mục tiêu trung hòa carbon vào năm 2050. BP đã công bố cắt giảm 10.000 việc làm trên toàn thế giới, tương đương 15% lực lượng lao động của tập đoàn, như là một phần của chương trình tiết kiệm, cũng như suy giảm tài sản khổng lồ, với những cắt giảm trong thăm dò. Ineos, được thành lập bởi tỷ phú Jim Ratcliffe, là một trong những tập đoàn công nghiệp lớn nhất của Anh, với khoảng 22.000 nhân viên tại 26 quốc gia. Tập đoàn này vào năm 2005 đã mua lại công ty hóa học Innovene với giá 9 tỷ đô la từ BP. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ga-khong-lo-dau-mo-anh-trong-con-khon-don-573316.html",
        "categories":["Thế giới"]},
      {
        "message":"Khi Trung Quốc nhập khẩu lượng dầu thô cao nhất từ trước đến nay trong tháng 5, trong đó nhập khẩu từ nhà xuất khẩu dầu hàng đầu thế giới - Ả Rập Xê Út - tăng gần gấp đôi, tới mức cao nhất sau khi nhu cầu nhiên liệu của nhà nhập khẩu dầu hàng đầu thế giới phục hồi và các nhà tinh chế mua dầu thô với giá hời vào tháng Tư. Theo số liệu từ Tổng cục Hải quan Trung Quốc, nhập khẩu dầu thô Trung Quốc từ Ả Rập Saudi - nhà sản xuất lớn nhất của OPEC, tăng 94,9% trong năm và 71% trong tháng 5, đạt 2,16 triệu thùng mỗi ngày (bpd). Ả Rập Saudi đã đánh bại Nga để giành vị trí nhà cung cấp dầu hàng đầu cho Trung Quốc vào tháng trước, các chuyến hàng từ Nga đến Trung Quốc ở mức 1,82 triệu bpd, tăng 21,3% so với tháng 5 năm 2019. Từ đầu tháng 5 đến nay, nhập khẩu dầu thô của Trung Quốc từ Ả Rập Saudi đã tăng 20,8%, trong khi nhập khẩu từ Nga tăng 17,8%. Dữ liệu sơ bộ từ Tổng cục Hải quan Trung Quốc cho thấy hồi đầu tháng 6 tổng nhập khẩu dầu thô vào Trung Quốc đã tăng lên mức cao nhất mọi thời đại là 11,34 triệu bpd trong tháng 5. Trung Quốc đã phá vỡ kỷ lục nhập khẩu dầu thô khi hoạt động sản xuất tăng và dỡ bỏ cách ly. Nhưng các nhà tinh chế cũng đã tận dụng dầu thô rẻ nhất trong tháng 4 để lấy hàng giao trong những tháng tiếp theo. Theo dữ liệu hải quan, Trung Quốc đã nhập khẩu lô dầu thô Mỹ đầu tiên vào tháng 5 kể từ tháng 11 năm 2019, và một lượng dầu kỷ lục của Mỹ sẽ được chuyển đến Trung Quốc vào tháng 7 sau khi các nhà tinh chế đã mua dầu giá rẻ của Mỹ vào tháng 4 lúc giá dầu giảm xuống mức thấp kỷ lục. Theo số liệu hải quan của Trung Quốc, Trung Quốc đã không nhập bất kỳ loại dầu nào từ Venezuela, trong khi các chuyến hàng từ Iran cũng giảm mạnh do người mua đang tránh xa các lệnh trừng phạt của Mỹ. Tuy nhiên, dữ liệu vận chuyển lại cho thấy Trung Quốc tiếp tục nhận dầu thô từ Venezuela, chủ yếu thông qua chuyển hàng bằng tàu. Ngọc Linh (theo Oilprice) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nhap-khau-dau-cua-trung-quoc-tu-a-rap-saudi-nhay-len-muc-cao-ky-luc-573200.html",
        "categories":["Kinh tế"]},
      {
        "message":"Một trạm bán lẻ xăng dầu ở Zimbabwe Giá của một lít dầu diesel tăng 152% lên 62,77 đô la Zimbabwe (1,12 đô la Mỹ) và xăng tăng 147% lên 71,62 đô la Zimbabwe (1,26 đô la Mỹ), theo một tuyên bố từ cơ quan quản lý năng lượng của Zimbabwe. Sự gia tăng mạnh mẽ này diễn ra một ngày sau khi một hệ thống trao đổi tiền tệ được đưa vào sử dụng. Hệ thống này từng không thành công vào năm 2014. Việc đưa hệ thống này vào áp dụng từ ngày 23/6 nhằm ổn định tiền tệ, đã khiến đồng đô la Zimbabwe mất hơn một nửa giá trị so với đồng đô la Mỹ chỉ trong một ngày. Zimbabwe đã rơi vào một cuộc khủng hoảng kinh tế và tài chính sâu sắc trong hai mươi năm qua. Và tình hình đã trở nên tồi tệ hơn trong hai năm gần đây khi để xảy ra tình trạng thiếu hụt các loại (nhiên liệu, đường, điện ...). Để bù đắp cho việc thiếu nhiên liệu, Tổng thống Emmerson Mnangagwa đã tăng giá bán lẻ xăng dầu lên 150% vào tháng 1/2019, điều này kéo theo các cuộc biểu tình đẫm máu. Ít nhất 17 người đã thiệt mạng. Mặc dù giá cả tăng cao, tình trạng thiếu nhiên liệu vẫn tồn tại ở Zimbabwe, nơi những người lái xe buộc phải thức qua đêm để xếp hàng dài vài km để chờ mua nhiên liệu. Tổng thống Mnangagwa, kế nhiệm ông Robert Mugabe vào năm 2017, người nắm quyền trong 37 năm ở Zimbabwe, đã cam kết sẽ vực dậy nền kinh tế đất nước. Nhưng tình hình chỉ xấu đi kể từ khi ông lên nắm quyền. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/zimbabwe-thong-bao-tang-them-150-gia-xang-dau-573096.html",
        "categories":["Xã hội"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 39,17 USD/thùng - tăng 1,06%, trong khi giá dầu Brent dừng ở mức 41,57 USD/thùng - tăng 1,12%. Trước đó, giá dầu giảm vào thứ Năm (25/6), do lượng hàng tồn kho dầu thô cao kỉ lục của Mỹ và lo ngại về sự bùng phát trở lại của đại dịch Covid-19 có thể làm giảm nhu cầu từ thị trường. Cụ thể, các kho dự trữ dầu thô tăng 1,4 triệu thùng, đẩy hàng tồn kho lên mức cao kỉ lục trong tuần thứ ba liên tiếp vào tuần trước, trong khi lo lắng ngày càng tăng về làn sóng lây nhiễm Covid-19 thứ hai ở một số tiểu bang của Mỹ, nơi các lệnh phong tỏa đã được gỡ bỏ và sự lây lan nhanh chóng ở Nam Mỹ. Sản lượng dầu thô của Mỹ tăng 501.000 thùng/ngày nâng tổng số lên khoảng 11 triệu thùng/ngày trong tuần kết thúc vào ngày 19/6, theo dữ liệu từ Cơ quan Thông tin Năng lượng Mỹ (EIA) công bố hôm 24/6. Điều này đánh dấu sự gia tăng hàng tuần về sản lượng dầu thô của Mỹ kể từ 13/3. Chuyên gia Lachlan Shaw, người đứng đầu bộ phận nghiên cứu hàng hóa của Ngân hàng Quốc gia Úc, Lachlan Shaw mới đây nói rằng, điều đáng sợ là ngay cả khi các lệnh phong tỏa được gỡ bỏ, mọi người sẽ ở nhà vì những rủi ro về sức khỏe, từ đó nhu cầu thị trường sẽ giảm đi đáng kể. Điều đáng quan tâm trong lúc này là nguồn cung dầu đang tăng lên từ Mỹ, một lần nữa làm dấy lên lo ngại về tình trạng dư cung dầu toàn cầu sẽ khó cắt giảm trong những tháng cuối năm 2020. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tang-tro-lai-sau-khi-giam-manh-trong-phien-truoc-do-573117.html",
        "categories":["Kinh tế"]},
      {
        "message":"Hồi tháng 4, kim ngạch xuất khẩu dầu của Ả Rập Xê-út giảm 65,4%, tương đương 12 tỷ USD, dữ liệu từ Tổng cục Thống kê Ả Rập Xê-út. Tỷ trọng xuất khẩu dầu của Riyadh đã giảm từ 77,4% trong tháng 4/2019 xuống còn 64,7% vào tháng 4/2020. Trung Quốc là đối tác thương mại chính của Ả Rập Xê-út trong giao dịch hàng hóa vào tháng 4/2020, với giá trị xuất khẩu sang quốc gia đông dân nhất thế giới đạt 9 tỷ USD. Trước đó, nhà sản xuất dầu lớn nhất của OPEC cũng chứng kiến doanh thu xuất khẩu dầu giảm trong quý I năm 2020 xuống còn 40 tỷ USD, khi giá dầu thô Brent giảm tới 60%. Theo thỏa thuận OPEC + được ký kết vào tháng 4, Ả Rập Xê-út đang giảm sản lượng dầu xuống còn 8,5 triệu thùng/ngày trong tháng 5, tháng 6 và tháng 7, làm hạn chế xuất khẩu tới một số khách hàng ở châu Á và cắt giảm đáng kể các chuyến hàng đến Mỹ. Thực tế, giá dầu hiện đã cao hơn so với hồi tháng Tư, song dự kiến các lô dầu giảm giá sẽ tiếp tục tác động đến nguồn thu từ dầu của Riyadh. Nền kinh tế Ả Rập Xê-út dự kiến sẽ thu hẹp hơn nhiều trong năm nay so với dự kiến ban đầu, Quỹ Tiền tệ Quốc tế (IMF) cho biết hồi đầu tuần này trong một báo cáo. Theo IMF, nền kinh tế Ả Rập Xê-út sẽ bị sụt giảm khoảng 6,8% trong năm nay, so với mức giảm 2,3% được dự tính ban đầu do sự gián đoạn bởi đại dịch, cũng như thu nhập của các nhà xuất khẩu dầu thấp hơn đáng kể sau khi giá nhiên liệu rớt giá mạnh.. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cuoc-chien-gia-dau-cua-a-rap-xe-ut-thoi-bay-12-ty-usd-trong-mot-thang-573155.html",
        "categories":["Kinh tế"]},
      {
        "message":"Mô hình dự án hạ tầng LNG ở cảng Vasilikos, Síp Dự án phát triển cơ sở hạ tầng ở cảng Vasilikos, Síp, sẽ bao gồm một đơn vị lưu trữ và hồi quy nổi LNG (FSRU), cầu tàu, cơ sở neo đậu, đường ống trên cầu cảng và các cơ sở hạ tầng liên quan trên bờ và ngoài khơi khác. Cụ thể, tài trợ chi phí vốn của dự án quan trọng cho tương lai năng lượng của Síp, có thời hạn 20 năm và ưu đãi các điều khoản lãi suất thấp. Quyết định của EIB được đưa ra sau khi đánh giá khả năng tồn tại của dự án và triển vọng phát triển sẽ được tạo ra khi thực hiện thành công. Ngân sách vốn cho dự án lên tới 289 triệu euro. ETYFA đã nhận được khoản tài trợ 101 triệu euro từ Ủy ban châu Âu thông qua Quỹ kết nối châu Âu và 43 triệu euro từ sự tham gia của châu Âu vào vốn cổ phần của ETYFA. Khoản hỗ trợ tài chính trị giá 150 triệu euro từ EIB là tác nhân cần thiết để các công trình thực tế bắt đầu trong khu vực Vasilikos. Đây là một quyết định phản ánh niềm tin chắc của cộng đồng châu Âu với ETYFA và công nhận độ tin cậy và tính nhất quán được thể hiện ở mọi giai đoạn thực hiện dự án. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/eu-phe-duyet-tai-tro-cho-du-an-lng-tai-sip-573272.html",
        "categories":["Nhà đất",
          "Quản lý - Quy hoạch"]},
      {
        "categories":["Thế giới"],
        "message":"Đường ống dẫn khí từ Nga đến Đức qua Biển Baltic có chiều dài 1234 km với chi phí ước tính 9,5 tỷ euro, trong đó 50% được tài trợ bởi các công ty châu Âu Engie, OMV, Shell, Uniper và Wintershall. Dự kiến sẽ hoàn vốn trong khoảng từ 8 đến 30 năm. Đây là đường ống mở rộng của đường ống dẫn khí Dòng chảy phương Bắc. Đường ống đi qua các vùng đặc quyền kinh tế và lãnh hải của năm quốc gia: Đức, Đan Mạch, Nga, Phần Lan và Thụy Điển. Vào tháng 12/2019, việc xây dựng đường ống ngầm dưới biển hoàn thiện 93,5%, đã bị đình chỉ do các lệnh trừng phạt của Hoa Kỳ. Với luận điểm của mình và mong muốn cung cấp khí đốt tự nhiên hóa lỏng cho EU, Hoa Kỳ cho rằng “Nord Stream 2” là mối đe dọa nghiêm trọng đối với an ninh quốc gia Hoa Kỳ”, \"đe dọa Ukraine và sự độc lập năng lượng của châu Âu\" và “vì lợi ích của châu Âu”. Với sự đồng nhất của các nước đồng mình trong khối châu Âu: Ba Lan (đối thủ cạnh tranh trực tiếp với Đức, tạo ra trung tâm khí đốt của riêng mình cho các nguồn cung cấp LNG từ Hoa Kỳ), Estonia, Latvia, Litva, Romania, Hungary và Ukraine (không nằm trong Liên minh châu Âu), Hoa Kỳ đã có kế hoạch mở rộng các hạn chế và sẽ được áp cho tất cả các hoạt động liên quan đến đặt ống và bảo hiểm. Vào tháng 12/2019, Hoa Kỳ đã phê duyệt ngân sách quốc phòng của quốc gia (NDAA) trong đó trong đó quy định các biện pháp trừng phạt đối với năng lượng của Nga và đối với các tàu nước ngoài đặt đường ống dẫn khí đốt của Nga. Trong cuộc đàm phán của Tổng thống Nga Vladimir Putin và Thủ tướng Đức Angela Merkel, TT Putin thể hiện quan điểm là Nga sẽ tự hoàn thành dự án muộn hơn vài tháng, có thể vào đầu quý I/2021. Những nguy cơ và khó khăn Để hoàn thành dự án trong thời hạn do Tổng thống Nga đề ra, Gazprom phải đệ trình lên Cơ quan Năng lượng Đan Mạch (DEA) để xin phép sử dụng các tàu có hệ thống định vị neo. Nhưng Đan Mạch - quốc gia EU cuối cùng phải đồng ý về xây dựng tuyến đường dự án, với sự ảnh hưởng từ Hoa Kỳ muốn trì hoãn hoàn thiện dự án nên có thể chỉ duyệt vào đầu tháng 8. Vấn đề nghiêm trọng nhất đối với dự án là khi sau khi dự án đã khởi công thì mới bổ sung Chỉ thị Khí đốt của EU, yêu cầu nhà cung cấp khí đốt và chủ sở hữu đường ống phải là các đơn vị khác nhau và một nhà cung cấp độc lập chỉ được cung cấp 50% nhiên liệu được bơm. Có nghĩa là, Gazprom sẽ chỉ có thể sử dụng một nửa công suất đường ống và thời gian hoàn vốn của dự án ít nhất sẽ tăng gấp đôi. Gazprom đã đệ đơn lên tòa án quốc tế Toronto yêu cầu EU nếu không thay đổi điều kiện thì phải đền bù số tiền 8 tỷ euro tương đương số tiền đã xây dựng dự án. Sau khi tàu của Swiss Allseas rời khỏi dự án do lệnh trừng phạt, Hoa Kỳ tiếp tục mở rộng ảnh hưởng của mình để cản trở việc hoàn thành “Nord Stream 2” bằng cách đưa ra tuyên bố sẽ trừng phạt tất cả các tàu nếu tham gia vào dự án. Ngoài mối đe dọa mới này, theo tờ Handelsblatt của Đức, Washington sẽ áp dụng các biện pháp trừng phạt với Gazprom đối với các công ty tham gia bảo trì đường ống nước sâu, cũng như người mua khí đốt của Nga. Ngoài ra, lệnh trừng phạt cũng sẽ được áp dụng đối với các cá nhân và tổ chức nước ngoài cung cấp dịch vụ kiểm tra, kiểm tra hoặc chứng nhận liên quan đến hoạt động của đường ống dẫn khí. Sau khi hoàn thành xây dựng, toàn bộ và từng phần của đường ống dẫn khí phải được kiểm tra và chứng nhận bởi một tổ chức độc lập. Nhưng dường như những đe dọa này không thể đẩy lùi quá trình việc hoàn thành theo kế hoạch của dự án khi mà dự án gần như được tài trợ hoàn toàn: Đến đầu tháng 5, Uniper đã chuyển 700 triệu euro trong số 950 triệu, Wintershall sẽ hoàn thành mọi nghĩa vụ của mình vào cuối tháng, hơn nữa có hơn 1000 công ty từ 25 quốc gia quan tâm và có liên quan đến dự án. Mặt khác, các biện pháp trừng phạt đối với các công ty lớn ở châu Âu sẽ làm cho mối quan hệ của Washington với châu Âu sẽ trở nên khó khăn hơn. Các nhà nghiên cứu thế giới cũng như cơ quan ngôn luận đều cho rằng Mỹ áp lệnh trừng phạt như vậy là bất hợp pháp, Mỹ cạnh tranh không lành mạnh về kinh tế và coi thường lợi ích của châu Âu. Người tiêu dùng cá nhân và công nghiệp châu Âu sẽ buộc phải trả tiền cho khí đốt nhiều hơn nếu đường ống dẫn khí không được xây dựng, cũng như Liên minh châu Âu bị tước bỏ quyền được xác định tương lai năng lượng của chính mình. Vào tháng 1/2020, cơ quan quản lý chống độc quyền của Ba Lan (UOKiK) đã đệ đơn kiện và đòi phạt Gazprom 50 triệu euro vì không cung cấp thông tin phục vụ cho cuộc điều tra về các nhà đầu tư của Nord Stream 2. Bản chất của sự việc là sự không hợp tác trong quá trình điều tra chống độc quyền đang diễn. Các cuộc tấn công của Ba Lan vào dự án do nhiều lý do, bao gồm xung đột khí đốt ở châu Âu và sự phẫn nộ từ lâu đối với Nga. Ba Lan muốn giảm sự phụ thuộc vào Đức và mở rộng các nguồn cung cấp LNG từ Hoa Kỳ. Theo các chuyên gia, vụ kiện này có thể kéo dài và gây cản trở quá trình hoàn thành của dự án. Triển vọng Nord Stream 2 có được sự hậu thuẫn của phần lớn các nước trong khối châu Âu do các lợi ích từ dự án mang lại, bao gồm các quốc gia đầu tư thông qua các công ty năng lượng chiến lược của họ để xây dựng đường ống và nhận thu nhập từ các công ty đó hoặc sẽ được các đơn đặt hàng cung cấp khí đốt. Đức, Pháp và Áo là những nước tích cực ủng hộ nhất vì họ muốn loại bỏ các chi phí không cần thiết cho các khoản thanh toán cho các quốc gia quá cảnh, và nhờ đó, được tiếp cận với các nguồn năng lượng rẻ hơn, kích thích tăng trưởng GDP. Chủ tịch Ủy ban Kinh tế và Năng lượng Bundestag - Klaus Ernst tin rằng Berlin sẵn sàng đáp trả Washington bằng các biện pháp cụ thể nếu Hoa Kỳ áp dụng các biện pháp trừng phạt ngoài lãnh thổ đối với đường ống dẫn khí. Vì \"đây là sự xâm phạm chủ quyền của Đức và Liên minh châu Âu. Nếu điều này không dừng lại, chúng tôi sẽ phải xem xét các biện pháp nghiêm minh để bảo vệ chính mình. Ví dụ, tăng tỷ lệ phạt đối với khí đốt tự nhiên của Mỹ\". Ông còn kêu gọi các nước EU tích cực hơn tham gia dự án khí đốt này. Nước Nga bày tỏ sự tin tưởng rằng, mặc dù có bất kỳ trở ngại nào, Nord Stream 2 sẽ được hoàn thành. Đối phó với lệnh trừng phạt mới, để hoàn thành nốt 100km đường ống còn lại, đầu tháng 5, tàu Akademik Chersky đã cập cảng Mukran của Đức, căn cứ hậu cần đường ống khí đốt để tiếp tục hoàn thành việc xây dựng. Chủ sở hữu của tàu là một quỹ từ Samara (LB Nga), không sợ bất kỳ lệnh trừng phạt nào của Mỹ. Phía Nga có thể sẽ triển khai các công ty bảo hiểm của Nga để không chịu ảnh hưởng bởi lệnh trừng phạt. Theo dòng sự kiện Tổng thống Trump gây áp lực chính trị lên nước Đức bằng tuyên bố giảm lực lượng quân đội tại nước này xuống còn 25.000 người và cho rằng “Đức trả cho Nga hàng tỷ đô la năng lượng còn Hoa Kỳ phải bảo vệ Đức khỏi Nga”. Ủy ban kinh tế và năng lượng Đức Bundestag vẫn giữ nguyên đề xuất các biện pháp trả đũa đối với các lệnh trừng phạt của Mỹ đối với dự án. Cơ quan Năng lượng Đan Mạch (DEA) sẽ đưa ra quyết định mới trong vòng 4 tuần liên quan đến việc sử dụng tàu trên đoạn đường chưa hoàn thành của đường ống dẫn khí của dự án phía đông nam đảo Bornholm. Tòa án đã xác nhận việc nhận được kháng cáo từ dự án Dòng chảy phương Bắc 2 chống lại quyết định của Cơ quan Mạng lưới Liên bang Đức về việc đánh giá không đáp ứng tiêu chí \"hoàn thành dự án\" khi xây dựng đường ống dẫn khí. Hạn đến 15/9 dự án phải chứng minh được quan điểm kháng cáo của mình. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/bi-vay-tu-be-trien-vong-nao-cho-nord-stream-2-573326.html"},
      {
        "message":"Công ty có trụ sở tại Oklahoma đã bắt đầu các thủ tục tố tụng tại tòa án Texas, nhóm này cho biết trong một tuyên bố ngày 28/6. \"Chesapeake dự định cải thiện bảng cân đối kế toán và cơ cấu lại các nghĩa vụ pháp lý theo hợp đồng để đạt được cấu trúc vốn bền vững hơn\", thông cáo báo chí cho biết thêm các hoạt động của nhóm sẽ tiếp tục trong suốt quá trình bảo hộ phá sản. Chesepeake sẽ cố gắng xóa nợ khoảng 7 tỷ đô la. Công ty đã có được một thỏa thuận tái cấu trúc với sự hỗ trợ của các chủ nợ. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tap-doan-dau-khi-da-phien-lon-nhat-nuoc-my-pha-san-573257.html",
        "categories":["Kinh tế"]},
      {
        "message":"Trạm tiếp nhận khí đốt tự nhiên hóa lỏng Świnoujście Ngày 27/6, Polskie LNG, một chi nhánh của nhà điều hành lưới điện quốc gia Gaz-System, đã công bố dự án mở rộng công suất hồi quy của trạm tiếp nhận lên 8,3 tỷ mét khối mỗi năm - tăng 3,3 Bcm/năm. Việc mở rộng này sẽ hoàn thành vào cuối năm 2023. Một thỏa thuận giữa Polskie LNG, Szczecin và Świnoujście Seaport Authorities, và các công ty xây dựng Porr và TGE Gas Engineering đã được ký kết. Theo các điều khoản của thỏa thuận, Polskie LNG chịu trách nhiệm xây dựng một kho chứa LNG mới, có dung tích 180.000 mét khối, và một bến LNG mới sẽ được sử dụng để bốc dỡ hàng. Trong khi đó, Szczecin và Świnoujście Seaport Authorities sẽ xây dựng phần thủy công của bến LNG, cơ sở hạ tầng thủy công cho giá đỡ ống truyền tải và cơ sở hạ tầng neo đậu hoàn chỉnh. Các quan chức chính phủ Ba Lan đã coi dự án mở rộng này là một phần quan trọng của chiến lược Ba Lan nhằm đa dạng hóa nguồn cung năng lượng trong nước và tăng sản lượng tại khu vực Biển Baltic. Ngoài việc mở rộng trạm tiếp nhận LNG tại Świnoujście, Tập đoàn Gaz-System Capital đã theo đuổi thành công một số dự án đầu tư chiến lược như Dự án đường ống Baltic, Hành lang khí Bắc-Nam hoặc đường ông khí đốt Ba Lan-Litva. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ba-lan-ky-thoa-thuan-mo-rong-tram-tiep-nhan-lng-winouj-cie-573222.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 38,49 USD/thùng, trong khi giá dầu Brent dừng lại ở mức 41,02 USD/thùng. Giá dầu tiếp tục giảm trong phiên giao dịch đầu tuần do số ca mắc mới Covid-19 đang tăng cao tại Trung Quốc và một số tiểu bang của Mỹ, trong bối cảnh nhu cầu thị trường đang còn thấp. Dịch Covid-19 tiếp tục bùng phát mạnh tại Mỹ vào cuối tuần qua, với kỉ lục 44.782 ca nhiễm mới (số liệu ngày 27/6) - ngày thứ hai liên tiếp có các ca bệnh mới vượt 40.000. Texas, tiểu bang có số lượng nhà máy lọc dầu lớn nhất, ngày thứ 16 liên tiếp có số ca nhiễm tăng, với 5.523 bệnh nhân hiện đang được điều trị. Thống đốc bang Texas Greg Abbott đã ra lệnh đóng cửa tất cả các quán bar và hạn chế các cuộc tụ họp ngoài trời nhằm đối phó với tình trạng các ca nhiễm tăng vọt. Trước đó, kết thúc phiên giao dịch cuối tuần trước, giá dầu thô WTI ở mức 39,17 USD/thùng, và giá dầu thô Brent ở mức 41,57 USD/thùng. Giá dầu đang chịu ảnh hưởng nghiêm trọng từ đại dịch Covid-19. Ngoài ra, lượng hàng tồn kho của Mỹ vẫn còn đang ở mức cao. Chuyên gia Lachlan Shaw, người đứng đầu bộ phận nghiên cứu hàng hóa của Ngân hàng Quốc gia Úc, Lachlan Shaw mới đây nói rằng, điều đáng sợ là ngay cả khi các lệnh phong tỏa được gỡ bỏ, mọi người sẽ ở nhà vì những rủi ro về sức khỏe, từ đó nhu cầu thị trường sẽ giảm đi đáng kể. Theo một cuộc khảo sát từ Ngân hàng Dự trữ Liên bang Dallas, hơn một nửa giám đốc điều hành từ 160 công ty dầu khí khác nhau cho biết họ đã nộp đơn cho ít nhất một chương trình hỗ trợ của chính phủ. Quỹ Tiền tệ Quốc tế (IMF) mới đây dự báo, các nhà sản xuất dầu lớn bao gồm Ả Rập Xê-út và Nga sẽ bước vào thời kì suy thoái nặng nề trong năm nay khi họ phải vật lộn với khủng hoảng kinh tế từ đại dịch Covid-19. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tiep-tuc-giam-do-dai-dich-covid-19-dien-bien-phuc-tap-573245.html",
        "categories":["Kinh tế",
          "Chứng khoán"]}]
  }}
