{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":26,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"domain:nangluongquocte.petrotimes.vn",
      "rows":"2000"}},
  "response":{"numFound":86,"start":0,"docs":[
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Quốc hội Venezuela cho rằng, Rosneft đã nhận chuyển nhượng và sau đó bán lại cổ phần sở hữu tại các liên doanh trên bất hợp pháp. Theo đó, ít nhất 5 hợp đồng liên doanh giữa PDVSA và Rosneft cho phép Rosneft sở hữu 40% tài sản nói trên là vi phạm pháp luật Venezuela. Ví dụ, năm 2016 chính quyền Maduro đã vi phạm Hiến pháp Venezuela khi ký hợp đồng chuyển nhượng thêm 23% cổ phần tại liên doanh Petromonagas cho phép Rosneft tăng sở hữu từ 17% lên 40% (tương đương 500 triệu USD). Ngay lập tức, Quốc hội Venezuela căn cứ điều 150 Hiến pháp đã cảnh báo Rosneft về việc thỏa thuận cần phải được Quốc hội thông qua trước khi ký. Ngày 9/2/2017, Quốc hội Venezuela đã từ chối phê chuẩn thương vụ này. Theo các điều 12, 187d Hiến pháp và điều 33 Luật dầu khí, Quốc Hội Venezuela có trách nhiệm thông qua, phê chuẩn việc ký kết các hợp đồng liên doanh dầu khí cũng như sửa đổi bất kỳ điều khoản nào trong hợp đồng. Do đó, tất cả các hợp đồng mua/bán cổ phần của Rosneft tại 5 liên doanh dầu khí trên đều vi phạm pháp luật. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/quoc-hoi-venezuela-cho-rang-rosneft-vi-pham-hien-phap-khi-ban-tai-san-569429.html",
        "categories":["Pháp luật"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Lô Andaman II có diện tích 7.400km² nằm ở eo biển Malacca ngoài khơi Kalimantan, Indonesia trong khu vực nước sâu từ 200m đến 1.950m, thuộc bể North Sumatra. Premier Oil là công ty điều hành tại lô này với 40% cổ phần, Mubadala Petroleum nắm giữ 30% cổ phần còn lại. KrisEnergy đã ký thỏa thuận có điều kiện để bán cổ phần tại lô Andaman II (SPA) cho BP vào tháng 11 năm ngoái, với giá trị xem xét là 15 triệu USD. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/krisenergy-hoan-tat-thuong-vu-ban-co-phan-tai-lo-andaman-ii-ngoai-khoi-indonesia-cho-bp-569444.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tổng thống Vladimir Putin, người đồng cấp Mỹ Donald Trump và Quốc vương Ả Rập Saudi Salman bin Abdelaziz Al Saud Trong cuộc nói chuyện qua điện thoại diễn ra vào ngày 12/4, Tổng thống Nga Vladimir Putin, người đồng cấp Mỹ Donald Trump và Quốc vương Ả Rập Saudi Salman bin Abdelaziz Al Saud đã hoan nghênh thỏa thuận giảm sản lượng dầu thế giới do các nước OPEC+ ký kết. \"Các nhà lãnh đạo ủng hộ thỏa thuận OPEC+ về việc giảm tự nguyện và tịnh tiến sản lượng dần nhằm ổn định thị trường thế giới và đảm bảo sự bền vững của toàn bộ nền kinh tế toàn cầu. Cam kết này có hiệu lực tức thì\", theo cơ quan báo chí của Điện Kremlin. Ngay sau đó, Tổng thống Mỹ đã mô tả thỏa thuận OPEC+ là một thỏa thuận tuyệt vời và cảm ơn các nhà lãnh đạo Nga và Ả Rập Saudi. “Một thỏa thuận giữa các thành viên OPEC+ đã được ký kết. Điều này giúp bảo vệ hàng ngàn việc làm trong lĩnh vực năng lượng tại Hoa Kỳ. Tôi xin cảm ơn Tổng thống Vladimir Putin và Quốc vương Ả Rập Saudi Salman. Tôi vừa nói chuyện với họ từ Phòng Bầu dục. Một thỏa thuận tuyệt vời cho tất cả mọi người”, ông Trump viết trên Twitter. Trước đó ngày 12/4, Bộ trưởng Bộ Dầu khí, Điện và Nước Kuwait Abdul Mohsen Al-Marzouq tuyên bố rằng các thành viên OPEC+ đã đạt được thỏa thuận lịch sử để giảm sản lượng dầu khoảng 10 triệu thùng mỗi ngày từ ngày 1/5/2020. Sau đó, Bộ Dầu mỏ Iran cho biết, trong nửa cuối năm 2020, sản lượng sẽ giảm 8 triệu thùng mỗi ngày và sau đó giảm 6 triệu thùng mỗi ngày trong 16 tháng tới, cho đến tháng 4/2022. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ong-trump-cam-on-tong-thong-nga-va-quoc-vuong-a-rap-saudi-sau-thoa-thuan-opec-569434.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Trong khi OPEC+ đạt được thỏa thuận vào ngày 12/4 về việc giảm khai thác dầu, thì việc dầu thô tăng giá đã không diễn ra. Roustam Tankayev, thành viên của Ủy ban phụ trách các vấn đề năng lượng của Phòng Thương mại và Công nghiệp Nga, giải thích rằng không ai dự đoán giá dầu sẽ đột ngột tăng lên đến mức trước khi xảy ra khủng hoảng. “Với hoàn cảnh hiện tại, hầu như không thể đánh giá sự suy giảm nhu cầu dầu. Một số tổ chức và OPEC đưa ra dự báo về mức giảm tối thiểu. Hơn nữa, các nước sản xuất dầu hiện đã chấp nhận sự sụt giảm này. Tuy nhiên, có thể giảm không chỉ 10 triệu thùng, mà còn giảm 20 hoặc thậm chí 35 triệu thùng. Từ quan điểm của những tác nhân trên thị trường, quyết định cắt giảm của OPEC+ được thông qua hóa ra chưa đủ mạnh để đưa giá dầu cất cánh”, ông Tankayev nhận xét. Bóng trong chân Mỹ và Canada? Về phần mình, Muhammad Surur al-Sabban, một chuyên gia về dầu của Arập Saudi, tin rằng giá sẽ chỉ bắt đầu tăng mạnh khi tất cả các nước sản xuất dầu thô giảm sản lượng và không chỉ các bên liên quan của thỏa thuận mới của OPEC+. “Chúng ta chỉ còn hy vọng rằng các quốc gia không nằm trong thỏa thuận cũng chấp nhận giảm sản lượng. Trước hết là Hoa Kỳ và Canada. Nếu họ giảm khai thác ít nhất 5 triệu thùng mỗi ngày, giá dầu sẽ bắt đầu tăng dần. Nếu không, giá sẽ tiếp tục giảm như sáng 13/4\", ông al-Sabban nói. Các nước xuất khẩu vàng đen hiện nằm ngoài thỏa thuận được ký kết vào ngày 12/4 phải nhận ra trách nhiệm của họ trên thị trường thế giới. \"Họ cũng sẽ phải tham gia giải cứu nó. Tất nhiên, do các điều kiện áp đặt bởi luật pháp trong nước của họ, Hoa Kỳ và Canada không thể tham gia vào thỏa thuận OPEC+. Nhưng giảm khai thác theo nhu cầu thị trường, họ có thể làm điều đó một cách độc lập”, chuyên gia al-Sabban cho biết. Cái giá phải trả? Hiện tại, thị trường đang phải trả giá cho sự bùng nổ đáng kinh ngạc, được ghi nhận vài năm trước, khi giá dầu thô vượt quá 100 đô la một thùng, Alexei Zoubets, Giám đốc Viện nghiên cứu Kinh tế xã hội Nga, cho biết. \"Các nhà sản xuất dầu đang trả giá cho các cường quốc khai thác bơm quá nhiều dầu từ năm 2010 đến 2014, khi giá mỗi thùng dầu lên trên 100 đô la. Giá dầu cao đã khởi động các dự án đầu tư tạo ra năng lực khai thác mới. Nếu tất cả các quốc gia khi đó đã giữ giá thấp hơn, thì tình hình hiện tại đã không xảy ra\", chuyên gia Nga nói. Theo ông, phải mất vài năm để tiêu thụ hết sản lượng dầu dư thừa trên thị trường. Dự đoán gì? Các chuyên gia nhất trí rằng trong ngắn hạn, giá sẽ không thể tăng cao. Tuy nhiên, khoảng đầu tháng 6/2020 tình hình sẽ bắt đầu hồi phục. Nhưng, một lần nữa giá dầu sẽ vẫn dưới mức mong đợi. Nhu cầu dầu mỏ bắt đầu hồi phục ở Trung Quốc, sau khi dỡ bỏ phong tỏa, quốc gia này đã nối lại 90% hoạt động công nghiệp. \"Nhưng không phải Trung Quốc, mà là châu Âu đang làm chậm sự tăng giá dầu: tiêu dùng ở châu lục này đã giảm đáng kể và tiếp tục giảm. Nhưng tôi nghĩ rằng khoảng tháng 6/2020, nhu cầu ở châu Âu sẽ tăng và giá sẽ tăng trở lại”, ông Tankaïev dự đoán. Về phần mình ông al-Sabban không loại trừ sự gia tăng của giá dầu nhưng đưa ra dự báo kém lạc quan hơn. \"Tôi tin rằng giá dầu sẽ không cho thấy bất kỳ sự gia tăng mạnh nào trong tương lai gần. Nhu cầu dầu sẽ thấp do sự phong tỏa của nền kinh tế toàn cầu, đặc biệt là trong quý 2/2020”. Ông tin rằng cho đến khi việc phong tỏa hoàn toàn được dỡ bỏ, dầu sẽ không tăng trên 30 đô la một thùng. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/phan-tich-vi-sao-thoa-thuan-opec-khong-giup-gia-dau-tang-manh-569475.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo thỏa thuận OPEC+ chưa được công bố, Nga cam kết cắt giảm sản lượng từ 11 triệu thùng/ngày xuống 8,5 triệu thùng/ngày (-22%) trong tháng 5 và 6, từ tháng 7 đến cuối năm 2020 xuống 9,0 triệu thùng/ngày (-18%), từ tháng 1/2021 đến tháng 4/2022 xuống 9,5 triệu thùng/ngày. Đây thật sự là thất bại lớn trong 3 vấn đề chính: - Bị buộc cắt giảm trong khi Mỹ đứng ngoài; - Sản lượng cắt giảm tăng từ 1,6 lên 2,5 triệu thùng/ngày trong khi Ả Rập Saudi chỉ cắt giảm khoảng 1,3 triệu thùng/ngày so với mức tháng 3. Cắt giảm sản lượng có thể sẽ hạ tăng trưởng GDP 1,2% trong năm 2020 và đưa ngành dầu khí tụt hậu về năm 2003- 2004. Tiếp đến sẽ giảm đầu tư cơ bản, dịch vụ dầu khí và lọc hóa dầu. Sau đó ảnh hưởng đến chuỗi sản xuất công nghiệp (luyện kim, sản xuất ống, vật liệu xây dựng, cơ khí) và như vậy suy giảm GDP có thể gấp đôi xuống - 2,5%. - Thời gian cắt giảm kéo dài ít nhất 2 năm đến hết năm 2022. Trong thời gian đó nhu cầu dầu thế giới hồi phục. Trong trường hợp kinh tế thế giới phục hồi thì các nước không tham gia thỏa thuận sẽ chiếm hết các lỗ hổng trên thị trường. Lần này, Nga sẽ phải thật sự cắt giảm sản xuất lần đầu tiên kể từ khi tham gia OPEC+, bởi trong giai 2016-2019 Nga đã không hề giảm sản lượng, thậm chí còn tăng đôi chút. Sản lượng hiện nay của Nga là 11,3 triệu thùng/ngày, trong đó 10,3 triệu là dầu thô, 1,0 triệu condensate (9,7%), như vậy, Nga sẽ phải cắt giảm sản lượng 2,0 triệu thùng/ngày để đạt mức cam kết 8,5 triệu thùng/ngày. Về mặt kỹ thuật sẽ mất ít nhất 2 tuần để cắt giảm sản lượng và vài tháng cùng với chi phí đáng kể để phục hồi lại mức khai thác ban đầu. Cho đến nay, chính phủ Nga vẫn phân bổ hạn ngạch cắt giảm đồng đều giữa các công ty dầu khí trong nước, Rosneft và Lukoil sở hữu nhiều khu mỏ đa dạng sẽ có nhiều lựa chọn để cắt giảm (mỏ mới có debit cao, mỏ ít ngập nước). Các công ty dầu khí khác sẽ gặp khó khăn trong việc cắt giảm, một số như Tatneft, Russneft để khôi phục lại sản lượng ban đầu có thể sẽ phải đại tu hoặc khoan giếng mới. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-se-phai-cat-giam-that-su-theo-thoa-thuan-opec-moi-569428.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n ExxonMobil phát triển công nghệ phát hiện rò rỉ khí metan Các dự án thí điểm của hãng đang được thực hiện bằng trực thăng, máy bay không người lái, thiết bị định vị tại gần 1000 địa điểm trong các trung tâm sản xuất dầu lớn nhất nước Mỹ là Tây Texas và New Mexico. Phó Chủ tịch ExxonMobil Upstream Oil&Gas cho biết, tập đoàn này đang ứng dụng các thành tựu khoa học mới nhất để từng bước thương mại hóa sản phẩm này nhằm phục vụ các công ty thượng nguồn. Phát thải khí gây hiệu ứng nhà kính đang là vấn đề nghiêm trọng đối với các nhà sản xuất dầu mỏ tại Mỹ, nhất là tại bang Texas và chịu áp lực lớn từ các nhà đầu tư và hoạt động môi trường. Vì vậy, trong tháng 3/2020, một số công ty dầu khí và hiệp hội thương mại bang Texas đã thành lập một liên minh phát triển các công nghệ giảm rò rỉ khí metan tại các mỏ dầu. Phía ExxonMobil cũng kêu gọi các nhà lập pháp Mỹ quy định chặt chẽ hơn và xây dựng bộ quy tắc về phát thải khí metan cho ngành công nghiệp dầu mỏ tại Mỹ. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/exxonmobil-phat-trien-cong-nghe-phat-hien-ro-ri-khi-metan-569427.html",
        "categories":["Công nghệ"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Điều đó lý giải tại sao Ả Rập Saudi hạ giá bán chính thức vào tháng 5 tại thị trường châu Á. Theo cuộc khảo sát của Bloomberg, 8 trong số 11 nhà máy lọc dầu ở châu Á tán thành với chiến lược kinh doanh của Aramco, trong khi 3 nhà máy lọc dầu còn lại nói trước đó họ đã mong đợi giá dầu giảm mạnh hơn thế. Hôm thứ Hai (13/4), công ty Aramco của Ả Rập Saudi đã công bố giá dầu tháng 5 chính thức đối với dầu Arab light tại thị trường châu Á, giảm 4,2 đô la một thùng so với tháng 4, nhiều hơn dự định trước đó chỉ giảm 3,63 đô la. Trong khi Aramco giảm giá tại châu Á với hy vọng đánh bại Nga, Iran và các nhà sản xuất khác, thì lại tăng giá bán chính thức vào tháng 5 của dầu Arab light tại Mỹ, tăng 3 đô la một thùng từ tháng 4. Aramco không thay đổi giá dầu Arab light tại Tây Bắc châu Âu từ tháng 4. Việc giảm giá của Aramco tại châu Á phản ánh nhu cầu của thị trường này ít, còn tăng giá tại thị trường Mỹ và giữ giá tại thị trường châu Âu phản ánh cơ chế thị trường dầu và tác động của Hiệp ước cắt giảm nguồn cung. Sau đó, vào sáng thứ Ba (14/4), Saudi Aramco một lần nữa giảm giá bán chính thức tháng 5 xuống mức thấp kỷ lục tại thị trường Ai Cập, một số loại dầu giảm lên đến 10,95 đô la/thùng. Cho đến giữa tuần này, các nhà máy lọc dầu ở châu Á sẽ quyết định số lượng dầu muốn mua từ Aramco. Các nhà sản xuất khác như Kuwait, Iraq và Abu Dhabi cũng sẽ sớm đưa ra giá bán chính thức. Trong khi Ả Rập Saudi âm thầm tái khởi động cuộc chiến giá dầu, thì sáng hôm qua (14/4) dầu Brent giảm hơn 5,5% xuống còn dưới 30 đô la/thùng, sau khi chạm mức 36 đô la/thùng cách đây 3 ngày. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/a-rap-saudi-am-tham-tai-khoi-dong-cuoc-chien-gia-dau-569548.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n \"Tôi nghĩ rằng chúng ta sẽ mất nhiều thời gian để thoát khỏi tình trạng khủng hoảng trên thị trường dầu mỏ hiện nay. Ít nhất là cho đến cuối năm nay, trong trường hợp tốt nhất\", ông Novak nói trên một chương trình được phát sóng trên kênh truyền hình nhà nước Rossia 1. Phát biểu của ông Novak diễn ra sau khi Tổ chức các nước sản xuất dầu mỏ (OPEC) và các đối tác (OPEC+), ngoại trừ Mexico, đã đồng ý vào ngày 12/4, giảm nguồn cung toàn cầu vào tháng Năm và tháng Sáu với mức giảm gần 10 triệu thùng mỗi ngày. \"Nếu chúng tôi (OPEC+) đã đồng ý rút lượng thặng dư dầu thô khỏi thị trường, thì bây giờ chúng ta (gồm cả những nước bên ngoài OPEC+) cần thiết phải phối hợp trong suốt thời kỳ phục hồi của nhu cầu dầu và của nền kinh tế thế giới\", ông Alexander Novak nói. \"Người Mỹ ủng hộ thỏa thuận này và nói rằng họ sẵn sàng giúp cắt giảm sản lượng: chúng tôi đã nghe đâu đó con số khoảng từ 2 đến 3 triệu thùng mỗi ngày\", Bộ trưởng Nga nói. Ông cũng nhắc lại quyết định của Ả Rập Xê-út vào tháng 3/2020 khi tăng sản lượng trong bối cảnh khủng hoảng nhu cầu, coi đó là \"phi lý ngay cả trên lý thuyết kinh tế\". Nga, không phải là thành viên của OPEC mà là nhà sản xuất lớn thứ hai thế giới, đứng đầu các đối tác của OPEC trong liên minh OPEC+. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/thi-truong-dau-mo-nga-tin-rang-khung-hoang-se-keo-dai-it-nhat-cho-den-cuoi-nam-nay-569509.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n 1, Nhà điều hành cảng xăng dầu lớn nhất Trung Đông Fujairah (UAE) cho biết, cảng này dừng tiếp nhận tất cả các yêu cầu lưu trữ dầu thô và sản phầm dầu mỏ cho thương nhân và những cơ sở tinh chế dầu. Mặc dù thỏa thuận OPEC+ giúp thế giới cắt giảm gần 10 triệu thùng/ngày, song Fujairah không thể đáp ứng nhu cầu lưu trữ của các công ty dầu khí Saudi Arabia và UAE khi công suất lưu trữ tối đa tại cảng là 14 triệu thùng. 2, Ấn Độ có kế hoạch lấp đầy kho dầu chiến lược trước tuần thứ 3 của tháng 5/2020. Theo đó, nước này chuyển 19 triệu thùng vào các kho dự trữ chiến lược nhằm hỗ trợ các cơ sở tinh chế dầu thô giảm lượng dầu thô dư thừa do nhu cầu tiêu thụ giảm mạnh. Nhu cầu tiêu thụ nhiên liệu tại Ấn Độ trong tháng 4/2020 đã giảm 17,8%, mức giảm lớn nhất trong vòng 20 năm trở lại đây. 3, IMF hạ dự báo giá dầu bình quân năm 2020 xuống 35,61 USD/thùng (giảm 39% so với dự báo hồi tháng 1). Năm 2021 giá dầu bình quân dự báo 37,87 USD/thùng. 4, Theo giá chính thức được phát hành bởi Tập đoàn Dầu khí Kuwait (KPC), giá dầu thô của Kuwait giảm 1,27 đô la vào thứ Hai (13/4), xuống mức 18,69 đô la/thùng, giảm so với mức 19,96 đô la/thùng vào thứ Sáu tuần trước. 5, Giá nhập khẩu của Mỹ giảm mạnh nhất trong hơn 5 năm vào tháng 3 trong bối cảnh giá các sản phẩm dầu khí và hàng hóa khác giảm, cho thấy tình trạng giảm lạm phát của Mỹ có thể ngày càng sâu hơn. Bộ Lao động Mỹ cho biết hôm thứ Ba (14/4), giá nhập khẩu đã giảm 2,3% trong tháng 3, mức giảm lớn nhất kể từ tháng 1/2015, sau khi giảm 0,7% trong tháng 2. 6, Thủ tướng Canada Jason Kenney cho biết tình trạng thất nghiệp có thể tăng lên mức 25%, nói cách khác hơn 500.000 công nhân có thể thất nghiệp. Để thúc đẩy nền kinh tế của Alberta, ông kêu gọi chính phủ liên bang cam kết thanh khoản ít nhất từ 20 - 30 tỷ đô la cho các nhà sản xuất dầu khí. 7, Đồng baht tăng 0,03 lên 32,97 so với đồng đô la Mỹ, khiến giá nhập khẩu dầu tăng nhẹ. Ông Wattanapong cho biết giá dầu bán lẻ trong nước giảm 5-6 baht/lít kể từ đầu tháng 3 do nhiều người làm việc tại nhà và không còn đi lại. 8, Khối lượng xuất khẩu dầu của Singapore đã giảm xuống 2,23 triệu thùng/ngày, giảm 53% so với một tuần trước đó. 9, Chính quyền Saskatchewan (Canada) tuyên bố giúp đỡ ngành công nghiệp dầu khí của tỉnh. Chính quyền sẽ cắt giảm 50% thuế xăng dầu, và việc thanh toán sẽ kéo dài đến tháng 10. Việc cắt giảm này sẽ giúp ngành công nghiệp dầu khí của tỉnh tiết kiệm được 11,4 triệu đô la. 10, Một số cộng đồng giàu dầu mỏ ở bang Bayelsa (Nigeria) đã cáo buộc sự cố cá chết trên bờ biển của họ gần đây là do rò rỉ từ giàn khoan khí KS Endeavour do Công ty TNHH Chevron Nigeria điều hành. 11, Giám đốc khoáng sản bang North Dakota (Mỹ), Lynn Helms cho biết hôm thứ Ba (14/4), các công ty dầu mỏ của bang đã giảm hoạt động khoan và đóng cửa nhiều giếng dầu mới, sa thải hơn 2.000 công nhân thậm chí con số có thể lên tới 6.000 người. 12, Ủy ban Tổng công ty Oklahoma sẽ tổ chức một cuộc họp vào ngày 11/5 để xem xét liệu dầu của tiểu bang có bị lãng phí ở mức giá hiện tại hay không, nếu xảy ra điều đó, ủy ban sẽ cho cắt giảm sản lượng. Liên minh các nhà sản xuất năng lượng Oklahoma đã đề xuất cuộc điều tra này vào tuần trước. https://nangluongquocte.petrotimes.vn/ P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ban-tin-dau-khi-sang-154-569520.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tổng thống Putin và người đồng cấp Mỹ Trump điện đàm ngày 12/4 Liên quan đến cuộc trò chuyện qua điện thoại gần đây nhất vào ngày 12/4 với Tổng thống Putin, ông Donald Trump tiết lộ: \"Chúng tôi đã thảo luận rất nhiều thứ, nhưng chủ yếu là vì dầu mỏ. Họ (Nga) đã giúp đỡ rất nhiều để ổn định giá dầu\". Tổng thống Mỹ nói thêm rằng vấn đề Trung Quốc và biên giới giữa Mỹ với Mexico cũng đã được thảo luận giữa ông và người đồng cấp Nga. Vấn đề an ninh chiến lược và kiểm soát vũ khí cũng đã được lãnh đạo hai nước thảo luận, Tổng thống Trump xác nhận. “Chúng tôi đã nói về vũ khí. Đó là một phần quan trọng khác của cuộc điện đàm”, ông Trump cho biết. Trong năm 2019, Tổng thống Nga và Mỹ cũng đã có 3 cuộc trò chuyện qua điện thoại liên tiếp trong ba ngày. Cuộc gặp mặt cuối cùng giữa ông Putin và ông Trump diễn ra vào tháng 6/2019 tại hội nghị thượng đỉnh G20 tại Nhật Bản. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ong-trump-da-noi-gi-voi-tong-thong-putin-trong-3-cuoc-dien-dam-lien-tiep-569510.html",
        "categories":["Thế giới"]},
      {
        "categories":["Kinh tế"],
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Vào Chủ nhật (12/4), OPEC+ đã ký một thỏa thuận cam kết tất cả các quốc gia thành viên giảm sản lượng dầu 9,7 triệu thùng/ngày trong tháng 5 và tháng 6. Sau đó, việc cắt giảm sẽ xuống còn 7,7 triệu thùng/ngày cho đến cuối năm 2020 và giảm 5,8 triệu thùng/ngày từ tháng 1/2021 đến tháng 4/2022. Trong 2 tháng qua, giá “vàng đen” đã giảm từ khoảng 59 USD xuống còn 22 USD mỗi thùng dầu Brent. Tuần trước, dầu Brent tăng trở lại 32 USD mỗi thùng. Các chuyên gia đã chia sẻ quan điểm về lý do tại sao giá dầu không tăng ngay lập tức sau thỏa thuận lịch sử và liệu nó có phụ thuộc vào điều kiện sản xuất dầu mới hay không. Không ai hy vọng giá dầu tăng vọt Rustam Tankaev, thành viên của Ủy ban Chiến lược và Phát triển năng lượng Nga nhận định không ai hy vọng giá dầu sẽ nhảy vọt lên mức trước khủng hoảng. Ông nói: \"Hầu như không thể biết được chính xác mức sụt giảm về nhu cầu thị trường toàn cầu trong điều kiện hiện tại, mặc dù có nhiều tổ chức và chuyên gia dự báo, trong đó có OPEC. Thực tế, hiện các nước sản xuất dầu đã thực hiện cắt giảm sản lượng. Nhưng thị trường không chỉ yêu cầu giảm 10 triệu thùng/ngày, mà còn yêu cầu 20 triệu thùng/ngày, và thậm chí là 35 triệu thùng/ngày. Điều đó phụ thuộc vào quan điểm của những người tham gia thị trường, quyết định 10 triệu thùng còn quá ít”. Tất cả các nước sản xuất dầu đều phải cắt giảm Về phần mình, Muhammad Surur al-Sabban, chuyên gia về dầu của Saudi Arabia, cho rằng giá dầu sẽ chỉ có thể tăng khi tất cả các nước sản xuất dầu đều phải giảm sản lượng, không chỉ những nước đã tham gia thỏa thuận OPEC+ mới. Ông nói: \"Chúng ta hãy hy vọng các quốc gia không tham gia thỏa thuận cũng sẽ giảm sản lượng, trước hết là Mỹ và Canada. Nếu họ cắt giảm sản lượng ít nhất 5 triệu thùng mỗi ngày, giá dầu sẽ bắt đầu tăng nhẹ. Nếu điều này không thành hiện thực, giá dầu sẽ tiếp tục giảm, như chúng ta đã thấy\". Nói về các quốc gia không bao gồm trong thỏa thuận, chuyên gia Saudi Arabia nói thêm: \"Tôi tin rằng các nước xuất khẩu dầu vẫn nằm ngoài thỏa thuận OPEC+ cũng sẽ hiểu trách nhiệm của họ đối với thị trường dầu mỏ toàn cầu: họ cũng sẽ phải tham gia cứu nó. Do luật pháp trong nước, Mỹ và Canada không thể tham gia thỏa thuận OPEC+. Nhưng họ có thể cắt giảm sản lượng dầu phù hợp với nhu cầu của thị trường\". Giá hiện tại là hoàn vốn cho những năm qua Alexei Zubets, Viện trưởng Viện nghiên cứu kinh tế và xã hội tại Đại học Tài chính thuộc Chính phủ Liên bang Nga, nhận định thị trường hiện đang trả giá cho sự bùng nổ dầu mỏ của thập kỷ trước, khi giá dầu vượt quá 100 USD mỗi thùng. Theo ông, các nhà sản xuất đã lạm dụng điều đó. Ông nói: “Các nhà sản xuất dầu đang trả giá cho việc tăng sản lượng quá đà từ năm 2010-2014, khi giá ổn định trên 100 USD. Giá dầu cao đã thúc đẩy các dự án đầu tư tăng sản xuất. Nếu tất cả các nước đều duy trì giá ở mức thấp hơn, điều này sẽ không xảy ra. Bây giờ sẽ phải mất vài năm mới xử lý hết lượng dầu dư thừa khỏi thị trường\". Dự báo giá Các chuyên gia đồng ý rằng trong ngắn hạn, không thể hy vọng giá dầu tăng. Tuy nhiên, bắt đầu từ tháng 6, tình hình sẽ được cải thiện, nhưng giá sẽ thấp hơn mong đợi. Đây là cách nhà phân tích Rustam Tankaev nhìn thấy cơ chế tăng giá: \"Toàn bộ vấn đề nhu cầu bắt đầu từ Trung Quốc. Như đã biết, kể từ khi dỡ bỏ lệnh phong tỏa, Trung Quốc đã khôi phục 90% năng suất công nghiệp và tiếp tục duy trì như vậy. Họ có trữ lượng dầu nhất định, tuy nhiên họ chỉ có thể duy trì trong 4 tháng. Sau đó, họ sẽ lại phải nhập khẩu số lượng dầu như trước. Tôi nghĩ rằng đến tháng 6, nhu cầu sẽ phục hồi và giá sẽ tăng\". Chuyên gia kết luận: \"Tôi nghĩ rằng trong tương lai gần giá sẽ không tăng nhiều. Nhu cầu dầu sẽ thấp do nền kinh tế toàn cầu kiệt quệ, đặc biệt là trong quý 2. Giá chỉ có thể tăng trở lại sau khi sản xuất và nền kinh tế toàn cầu phục hồi. Cho đến khi lệnh phong tỏa được dỡ bỏ hoàn toàn, giá dầu sẽ không vượt quá 30 USD mỗi thùng\". https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cac-nha-phan-tich-noi-gi-sau-thoa-thuan-opec-569534.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Trước đó ngày 13/4, Tổng thống Mỹ Donald Trump nói rằng các nước xuất khẩu dầu chính đang có kế hoạch cắt giảm sản lượng 20 mbd, gấp đôi mức cắt giảm được OPEC và các đối tác công bố ngày 12/4. \"OPEC+ đang xem xét cắt giảm 20 mbd, chứ không phải 10 mbd\", Tổng thống Mỹ đã viết trên Twitter, nhưng không cung cấp chi tiết. Các quốc gia thuộc liên minh OPEC+ do Ryad và Moscow dẫn đầu, đã đồng ý vào ngày 12/4 giảm sản lượng 9,7 mbd trong tháng 5 và tháng 6/2020 để ngăn chặn sự sụp đổ của giá dầu. Theo truyền thông Arập Saudi, Bộ trưởng Năng lượng, Hoàng tử Abdelaziz ben Salman, cho biết hôm 14/4 rằng các nhà sản xuất dầu thô trong G20, bên ngoài OPEC+, đã hứa sẽ cắt giảm 3,7 mbd. Theo thỏa thuận giữa các nước sản xuất, Ryad và Moscow sẽ cắt giảm 2,5 mbd mỗi bên. Nhưng Bộ trưởng Năng lượng ben Salman, được Energy Intelligence dẫn lời, nói rằng Ryad sẽ cắt giảm 3,8 mbd. Các nước vùng Vịnh khác cũng sẽ tiếp tục giảm sản lượng hiện tại của họ, ông nói thêm. \"Vì vậy, trong thực tế, những gì OPEC+ sẽ giảm từ ngày 1/5/2020 là 12,5 mbd\", ông ben Salman cho biết. Bộ trưởng Năng lượng Arập Saudi cũng tin rằng việc mua dầu thô để dự trữ chiến lược của các quốc gia có thể giúp đạt được mục tiêu. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/arap-saudi-noi-opec-va-cac-doi-tac-co-ke-hoach-cat-giam-195-trieu-bpd-569537.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Trụ sở của Shell đặt tại Hague - Hà Lan Điều này sẽ không ảnh hưởng đến các doanh nghiệp khác của Anh-Hà Lan tại Nga, Gazprom Neft cho hay. \"Shell đã khuyên Gazprom Neft rằng, do môi trường bên ngoài đầy thách thức, họ sẽ không theo đuổi việc hoàn thành một thỏa thuận để tạo ra một liên doanh thông qua Meretoyakhaneftegaz\". Trước đó, Gazprom Neft và Royal Dutch Shell đã đồng ý thành lập một liên doanh phát triển các mỏ dầu khí tại khu tự trị Yamalo-Nenets ở phía tây bắc nước Nga. Được biết, quyết định của Shell sẽ không ảnh hưởng đến cam kết của họ đối với các hoạt động ở Nga, bao gồm một số hoạt động hợp tác với Gazprom Neft. Bình An SPN \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/royal-dutch-shell-tu-choi-lien-doanh-voi-gazprom-neft-569512.html",
        "categories":["Kinh tế",
          "Kinh doanh"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tổ chức Thương mại Hàng hải Anh báo cáo, con tàu này đã bị tấn công vào ngày 14/4 ở ngoài khơi bờ biển của Iran tại vùng biển Oman, tuy nhiên tổ chức này cho biết thêm con tàu sau đó đã được thả. Tổ chức này cảnh báo các tàu vào trong khu vực trên cảnh giác. Dryad Global, công ty tình báo hàng hải tư nhân, cho biết không rõ liệu con tàu đã gặp nạn hay đang được Iran hỗ trợ. Công ty tình báo đã xác định tàu chở dầu là SC Đài Bắc treo cờ Hồng Kông trên đường đến Al-Jubail ở Ả Rập Saudi. 22 thủy thủ trên tàu đều là người Trung Quốc. Hạm đội thứ năm của Hải quân Mỹ tại Bahrain đã không phản hồi ngay về vụ việc được báo cáo, trong bối cảnh căng thẳng gia tăng giữa Mỹ và Iran ở khu vực gần eo biển chiến lược Hormuz. Quân đoàn Vệ binh Cách mạng Hồi giáo Iran (IRGC) đã quấy rối và tịch thu một số tàu vào năm ngoái, các nhà phân tích nhận định động thái này của Iran nhằm gây áp lực với Mỹ và các đồng minh, từ đó đè bẹp lệnh trừng phạt kinh tế của Mỹ đối với Iran. Trước đó, Iran đã bị nghi ngờ buộc mìn vào 6 đáy tàu ở Vịnh Ô-man vào tháng 5 và tháng 6/2019. Dryad Global cho biết không thể loại trừ khả năng Iran đã cố gắng tấn công vội vàng con tàu của Hồng Kông vào ngày 14/4 sau đó từ bỏ vì những lo ngại chính trị. Dryad Global cho biết: \"Mặc dù Bắc Kinh không chịu trách nhiệm đối với các tàu Hồng Kông, nhưng có khả năng Trung Quốc sẽ xem việc bắt giữ tàu Hồng Kông là một cuộc tấn công nhắm vào chủ quyền của chính họ. Trung Quốc vẫn mua dầu của Iran trong khi Iran hầu như không có bạn bè quốc tế, động thái như vậy không làm tăng thêm lợi ích cho Iran\". https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/phat-hien-cuop-bien-tan-cong-tau-cho-dau-gan-khu-vuc-van-chuyen-dau-quan-trong-nhat-the-gioi-569582.html",
        "categories":["Thế giới"]},
      {
        "categories":["Kinh tế"],
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Như vậy, từ đầu tháng 5/2020, Nga sẽ phải cắt giảm 1,8 triệu thùng, tức 17,5% sản lượng khai thác so với tháng 3/2020. Bên cạnh đó khí ngưng tụ (lượng khai thác xấp xỉ 900.000 thùng/ngày) sẽ không được tính trong cam kết cắt giảm, có nghĩa là Nga sẽ không phải điều tiết việc sản xuất khí đốt thiên nhiên. Nếu các chỉ số của thỏa thuận không thay đổi trong năm 2020 thì khai thác dầu mỏ của Nga sẽ chỉ giảm 12%. Nếu tính đến việc Nga không thực hiện đầy đủ 100% nghĩa vụ theo cam kết, thì Nga sẽ chỉ cần giảm 10% sản lượng. Đây chính là điều kiện cần để phía Nga hoàn thành thỏa thuận. Tỷ lệ cắt giảm của Nga trong OPEC+ là 18% (khoảng 1,8 triệu thùng). Đây cũng chính là tỷ lệ mà Nga cam kết cắt giảm trong các thỏa thuận OPEC+ trước đó. Ví dụ như trong thỏa thuận OPEC+ tháng 12/2019, Nga đã cắt giảm 300.000 thùng/1,7 triệu thùng, tức 18%. Vì vậy không thể kết luận rằng các đề xuất cắt giảm có sự phân biệt đối xử đối với Nga. Nhìn chung và tổng thể, họ khá công bằng và phân bổ gánh nặng cắt giảm với những người tham gia. KSA cam kết giảm sản lượng xuống cùng mức 8,5 triệu thùng/ngày, mặc dù mốc cắt giảm thấp hơn so với mức sản xuất thực tế. Việc Nga rời khỏi thỏa thuận OPEC+ ngày 06/3 đã làm suy yếu vị thế đàm phán của Nga và gây thất thoát nguồn thu đối với ngân sách liên bang khi giá dầu tụt dốc. Vài tuần sau, chính quyền Nga đã cho thấy chưa sẵn sàng đối mặt với sụp sụp đổ nguồn thu từ dầu khí. Rõ ràng trong chính sách chống khủng hoảng nhằm hỗ trợ nền kinh tế của Nga đòi hỏi chi tiêu từ chính phủ nhiều hơn. Vì vậy, giữa việc giữ thể diện và bảo vệ túi tiền, Nga đã chọn cách thứ hai. Tuy nhiên việc ra khỏi thỏa thuận ngày 06/3 cũng không gây ra thiệt hại to lớn nào. Các điều kiện về nguồn cung của Nga tương xứng với các thỏa thuận trước đó. Thỏa thuận đổ vỡ trong vòng 1 tháng nên tổn thất tương đối nhỏ. Vấn đề chính của ngành công nghiệp dầu mỏ Nga là mất thời gian. Mới chỉ vài tuần trước, lãnh đạo các công ty dầu khí Nga còn thông báo sẵn sàng tăng sản lượng và duy trì hoạt động ở bất cứ giá nào. Bây giờ, họ sẽ phải báo tình hình sẵn sàng về mặt kỹ thuật để giảm sản xuất dầu theo thỏa thuận. Tuy nhiên, công suất khai thác của Nga chưa được chuẩn bị để giảm sản xuất nhanh và mạnh đến vậy. Lần cuối cùng sản xuất dầu thô tại Nga giảm hơn 10% là vào năm 1994. Do đó, các công ty dầu khí Nga có thể phải thực hiện một khối lượng khổng lồ tại các mỏ dầu và thay đổi hệ thống thu gom dầu thô. Đặc trưng trong khai thác dầu tại nga là phần lớn số giếng khai thác (156.000 giếng năm 2018) có tỷ lệ thu hồi dầu thấp. Gần 75% sản lượng khai thác được thực hiện bằng các phương pháp tác động vỉa. Tất cả những phương pháp này gây ra những khó khăn kỹ thuật và tổ chức mà các công ty dầu khí Nga phải đối mặt khi thực hiện nghĩa vụ giảm sản lượng chưa từng có. Hơn nữa, toàn bộ thời gian chuẩn bị trong tháng 3/2020 đã bị lãng phí trong các tuyên bố mang tính biện hộ. Bây giờ, họ sẽ phải tiến hành công việc tháng tư một cách khá gấp rút. Rủi ro chính đối với các công ty khai thác là sau khi ngừng hoạt động tạm thời, các giếng có thể không hoạt động bình thường trở lại hoặc đòi hỏi phải đại tu giếng quy mô lớn. Do đó, một phần sản lượng có thể bị mất vĩnh viễn hoặc không còn hiệu quả kinh tế khi khai thác. Tất cả sẽ phụ thuộc vào chất lượng chuẩn bị của mỗi công ty. Quỹ thời gian càng nhiều thì cơ hội thành công càng cao. Cuộc chiến giá dầu cho thấy điều gì? Theo dòng sự kiện trong tháng vừa rồi sẽ thấy rằng Nga chưa sẵn sàng cho cuộc chiến giá dầu với KSA. Sau sự kiện ngày 06/3 đã có quá nhiều những tranh cãi nổ ra. Về cơ bản, ý kiến các chuyên gia tập trung vào các chỉ số tài chính như dự trữ ngoại hối, mức độ phụ thuộc của nền kinh tế vào nguồn thu ngân sách từ dầu khí và các chỉ số khác. Tuy nhiên tất cả ý kiến đó sẽ có giá trị trong điều kiện cuộc chiến giá dầu kéo dài. Tác giả Marcel Salikhov của Trung tâm Carnegie Moscow nhận định: “Bây giờ sức mạnh vị thế đàm phán của các quốc gia được xác định không chỉ bởi các công cụ tài chính mà còn bởi những công cụ kỹ thuật điều chỉnh nguồn cung dầu trên thị trường. KSA đã chuẩn bị cho điều này trong cả một thập kỷ, trong khi Nga đã không thực hiện các biện pháp hỗ trợ nguồn cung trong cuộc đối đầu này, như không xây dựng các kho dự trữ xăng dầu từ trước đó”. Tất nhiên, KSA có lợi thế là hầu hết sản xuất của KSA đến từ các mỏ dầu lớn có các điều kiện địa chất thuận lợi. KSA đã đầu tư vào năng lực sản xuất dầu tự do trong nhiều năm và có thể sử dụng trong trường hợp cần thiết. Saudi Aramco cũng phân bổ dầu thô của mình trong các kho lưu trữ để tạo sự cân bằng giữa xuất khẩu và khai thác. Chính vì vậy mà các vụ tấn công một số mỏ dầu của KSA (09/2019) không gây ra vấn đề nghiêm trọng. Năng lực sản xuất tạm thời bị mất được bù đắp từ các cơ sở lưu trữ. So với KSA, điều kiện địa chất mỏ dầu ở Nga khó khăn hơn. Tuy nhiên, điều đang nói là các biện pháp hỗ trợ cuộc chiến giá cả không được phía Nga chuẩn bị từ trước. Chẳng hạn, năng lực lưu trữ dầu thô và các sản phẩm dầu mỏ của Nga rất hạn chế, không cho phép cân bằng hoàn toàn nhu cầu và sản xuất hiện tại. Hầu như tất cả lượng dầu khai thác đều phải xuất khỏi hệ thống ống dẫn. Sau cuộc khủng hoảng dầu mỏ 2014-2015, Bộ Năng lượng Nga đã thảo luận khả năng hình thành kho dự trữ dầu chiến lược và xây dựng các cơ sở lưu trữ. Tuy nhiên, đã không có bước đi cụ thể nào được thực hiện, mặc dù điều này cho phép giải quyết những khó khăn về vận tải, phát sinh do thiếu hụt về công nghệ, như trong thời gian đường ống dẫn dầu “Druzba” bị ô nhiễm trong năm 2019. Các cơ sở lưu trữ sẽ giúp điều tiết sản xuất, rất có lợi trong điều kiện hiện nay đối với ngành dầu khí Nga. Phạm TT \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/thuc-chat-thoa-thuan-opec-doi-voi-vi-the-cua-nga-569586.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Trong mùa thu đông vừa qua, Gazprom đã hoàn thành tốt vai trò cung cấp khí đốt cho các khách hàng trong và ngoài nước của công ty và được Hệ thống cung cấp khí hợp nhất của Nga (UGSS) ghi nhận là mùa đông ấm nhất trong lịch sử khu vực. Các kế hoạch chuẩn bị của công ty bao gồm thực hiện các công tác bảo trì và sửa chữa, kiểm định các cơ sở, thiết bị và nâng cao năng lực vận hành hệ thống khai thác và truyền tải khí. Ngoài ra, một công việc quan trọng khác là gia tăng dự trữ khí đốt tại các cơ sở lưu trữ khí ngầm (UGS) nhằm kịp thời cung cấp lượng khí bổ sung khi nhu cầu tiêu thụ tăng đột biến trong mùa lạnh. Hiện nay, khả năng cung cấp tối đa của các cơ sở UGS có thể đạt 843,3 triệu mét khối/ngày, mức cao nhất từ trước đến nay và Gazprom có kế hoạch duy trì mức này trong mùa đông sắp tới với các biện pháp như sau: - Dự trữ tồn kho tối thiểu 72.322 tỷ mét khối khí tại các cơ sở UGS ở Nga, 1,09 tỷ mét khối khí ở Bêlarut và 0,091 tỷ mét khối khí ở Armenia; - Xây dựng tài liệu Hướng dẫn chuẩn bị cho các công ty con và đơn vị; - Thực hiện bảo trì và sửa chữa theo kế hoạch tại các cơ sở khai thác, truyền tải, lưu trữ khí ngầm và xử lý khí, cũng như các thiết bị vận chuyển chuyên dụng. Hiện nay, Gazprom đang dự trữ tồn kho 72. 2 tỷ mét khối khí tại các cơ sở UGS ở Nga, 1,09 tỷ mét khối khí ở Bêlarut và 0,081 tỷ mét khối khí ở Armenia. Trung tâm Đào tạo và Thông tin Dầu khí(CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-len-ke-hoach-dam-bao-nguon-cung-khi-dot-cho-giai-doan-2020-2021-569670.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n 1, Saudi Aramco cho phép khách hàng EU, châu Á thanh toán chậm tới 90 ngày thông qua hệ thống ngân hàng KSA. Như vậy, KSA tiếp tục ưu đãi khách hàng EU và châu Á (ngoài việc giảm giá bán) nhằm cạnh tranh với dầu thô của Nga. 2, Bộ Tài chính Nga thông báo, từ ngày 01/05 thuế xuất khẩu dầu thô sẽ là 6,8 USD/tấn (92 cents/thùng) giảm hơn 7,6 lần so với hiện nay do giá dầu giảm mạnh. 3, Mexico tuyên bố chỉ cắt giảm 100 nghìn thùng/ngày trong tháng 5,6/2020 - không cắt giảm trong giai đoạn 2 và 3 thỏa thuận OPEC+. 4, Hôm qua (15/4), Công ty Năng lượng Woodside của Úc đã công bố doanh thu quý đầu tiên giảm 20% do hoạt động thương mại đình trệ và giá dầu giảm. 5, Công ty Noble Energy tại Mỹ sẽ cắt giảm chi tiêu vốn trong năm nay từ 800-900 triệu USD, giảm một nửa so với ngân sách dự trù vào đầu năm. 6, Các đội vệ sinh môi trường đang dọn dẹp để ngăn chặn sự cố tràn dầu tại bến Valdez thuộc Hệ thống Đường ống Alaska. Các nhà chức trách cho biết, một thùng chứa tràn dầu xuống biển tại bến vào tối Chủ nhật (12/4). Đến thứ tư (15/4), các đội dọn vệ sinh đã thu hồi được 574 thùng (24.108 gallon) hỗn hợp dầu-nước. 7, Chính quyền Trump đang cân nhắc bồi thường cho các nhà sản xuất dầu tạm dừng khai thác nhằm giảm bớt lượng dầu dư thừa mà khiến giá dầu giảm và khiến nhiều công ty dầu phá sản. 8, Cổ phiếu của Royal Dutch Shell và BP đã giảm hơn 6% mỗi khi giá dầu giảm do lo ngại về tình trạng dư cung và dự báo nhu cầu toàn cầu sụp đổ đến mức tồi tệ nhất trong một phần tư thế kỷ. 9, (16/4) Giá nhiên liệu không chì trung bình đã giảm xuống còn 1 đô la một lít tại Sydney (Úc) lần đầu tiên sau gần 4 năm và dự kiến sẽ giảm xuống dưới 90 xu trong những ngày tới. 10, Đối mặt với nhu cầu thấp hơn và giá dầu giảm, Bộ Dầu khí Ai Cập đã đưa ra quyết định cắt giảm giá nhiên liệu vào thứ Sáu (16/4) để hỗ trợ người tiêu dùng trong thời gian này. Giá mới ở mức 0,48 USD/lít đối với xăng 92 octan, giảm từ 0,49 USD/ lít, giá 80 octan giảm từ 0,41 USD xuống 0,40 USD/lít, và giá octan 95 đã giảm từ 0,55 USD xuống 0,54 USD/lít. 11, Quỹ Tiền tệ Quốc tế (IMF) cho biết thứ tư (15/4), mức nợ, thất nghiệp và thâm hụt ngân sách của Trung Đông sẽ tăng vọt sau khi khu vực này trải qua cuộc suy thoái kinh tế do coronavirus, nền kinh tế Trung Đông phải chịu nhiều chông gai liên tiếp từ các cuộc xung đột và sự sụt giảm giá dầu. https://nangluongquocte.petrotimes.vn/ P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ban-tin-dau-khi-sang-164-569577.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Vào lúc 16h36 GMT ngày 17/4, giá dầu thô WTI giao trong tháng 5 đã giảm 10,92% xuống 17,7 USD mỗi thùng. Đây là lần đầu tiên kể từ ngày 18/1/2002, giá dầu Mỹ WTI đã giảm xuống dưới 18 USD một thùng. Đồng thời, giá dầu Brent Biển Bắc giao hàng trong tháng 6 lại tiếp tục tăng, + 0,07%, lên mức 27,84 USD mỗi thùng. Vào ngày 12/4, các nước OPEC + đã đồng ý giảm sản xuất dầu và kêu gọi các nhà sản xuất lớn ngoài OPEC đóng góp tương xứng và kịp thời cho những nỗ lực ổn định thị trường dầu mỏ. Theo thỏa thuận, các nước OPEC+ sẽ giảm sản lượng dầu 9,7 triệu thùng mỗi ngày (giảm 23%) trong tháng 5-6, giảm 7,7 triệu thùng mỗi ngày (giảm 18%) từ tháng 7 đến hết năm 2020, sau đó, giảm 5,7 triệu thùng mỗi ngày (14%) từ tháng 1/2021 đến tháng 5/2022. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/dau-my-pha-vo-ky-luc-gia-thap-cua-18-nam-truoc-569682.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Thủ tướng Canada Justin Trudeau công bố kế hoạch giúp đỡ ngành năng lượng Ottawa sẽ giải ngân 1,7 tỷ đô la Canada (1,1 tỷ euro) để giúp làm sạch các giếng dầu hoặc khí đốt không hoạt động hoặc bị bỏ hoang ở ba tỉnh dầu phía tây của đất nước (tỉnh Alberta, Saskatchewan và Colombia -British). \"Những giếng này, không còn được sử dụng, có thể gây hại không chỉ cho môi trường của chúng ta, mà còn cho sức khỏe con người\", ông Trudeau nói trong cuộc họp báo ngày 17/4. Chính phủ Canada cũng sẽ lập một quỹ trị giá 750 triệu đô la để giúp các doanh nghiệp giảm lượng khí thải, bao gồm cả khí mê-tan. Mục tiêu của các biện pháp này là \"tạo việc làm ngay lập tức ở các tỉnh này, đồng thời giúp các công ty tránh phá sản và hỗ trợ các mục tiêu môi trường của chúng tôi\", Thủ tướng Trudeau giải thích. \"Không phải vì chúng ta đang trải qua một cuộc khủng hoảng y tế mà chúng ta bỏ quên cuộc khủng hoảng môi trường\", ông lưu ý. Theo Thủ tướng Canada, những biện pháp này sẽ giúp duy trì khoảng 10.000 việc làm, hơn một nửa trong số đó ở tỉnh dầu khí Alberta. Greenpeace hoan nghênh thông báo này. \"Các biện pháp này sẽ tạo ra việc làm vào thời điểm quan trọng, trong khi làm sạch một phần chất thải môi trường bị các công ty dầu mỏ bỏ rơi\", Greenpeace cho biết trong một tuyên bố. Canada là nhà sản xuất dầu lớn thứ tư thế giới, chiếm 8% GDP. Đất nước này có trữ lượng dầu đã được chứng minh lớn thứ ba trên thế giới, chủ yếu nằm ở các bãi cát phía tây của đất nước. Khoảng 960 triệu đô la cũng sẽ được rót cho các cơ quan phát triển khu vực để giúp đỡ các doanh nghiệp nhỏ và 500 triệu đô la khác sẽ hỗ trợ các lĩnh vực nghệ thuật, văn hóa và thể thao, ông Trudeau nói thêm. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/canada-khan-cap-giup-do-nganh-dau-khi-bi-anh-huong-kep-tu-coronavirus-va-gia-dau-giam-569698.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo báo cáo của quân đội Iraq, tên lửa đã được bắn vào khu vực gần công ty ZhenHua của Trung Quốc ở Nahrawan, phía đông nam Baghdad, gây ra thiệt hại nhỏ. ZhenHua là công ty con của công ty Norinco (Trung Quốc), đang hoạt động trong các mỏ dầu miền đông Baghdad kể từ tháng 5/2018 theo hợp đồng phát triển 25 năm với Bộ Dầu khí Iraq. Các quan chức Iraq không giải thích liệu có phải 2 tên lửa đang nhắm vào công ty này hay không? Một quan chức an ninh cho biết các nhóm dân quân đã phóng 2 tên lửa này nhằm trả đũa vì đề xuất kinh doanh của họ bị thất bại. Các quan chức trên xin được giấu tên vì họ không được phép tiết lộ tin tức với truyền thông. Iraq phụ thuộc vào doanh thu từ xuất khẩu dầu mỏ để tài trợ 90% ngân sách. Vào ngày 6/4, ít nhất 3 tên lửa đã nhắm vào một công ty dịch vụ mỏ dầu của Mỹ ở tỉnh Basra miền nam Iraq. Theo quân đội Iraq, các tên lửa này nhằm nhắm vào công ty dịch vụ Dầu mỏ Halliburton và không gây ra thiệt hại gì. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/hai-ten-lua-tan-cong-gan-khu-vuc-cong-ty-dau-cua-trung-quoc-o-iraq-569724.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Ước tính hạn ngạch đối với 3 công ty hàng đầu như sau: Rosneft khoảng 630 nghìn thùng/ngày, Lukoil 270 nghìn thùng/ngày và Surgutneftegaz 200 nghìn thùng/ngày. Các công ty sẽ phải lựa chọn nguồn cắt giảm rất thận trọng, bởi các mỏ ở vùng nhiệt độ thấp, đặc biệt là vùng Đông Siberia và vĩ tuyến Bắc (N>50) nếu dừng khai thác, dầu trong các đường ống sẽ đóng băng và mất giếng. Chủ yếu lượng cắt giảm sẽ dồn vào các mỏ lâu năm (brownfields), nơi sản lượng khai thác đi xuống tự nhiên và đã thu hồi vốn đầu tư. Đồng thời, các công ty sẽ duy trì sản lượng tối đa tại các mỏ có ưu đãi thuế NDPI, phần lớn là các mỏ mới (greenfields). Sau khi Saudi Aramco công bố tăng gần gấp đôi chiết khấu giá dầu tháng 5 đối với thị trường châu Á và giữ nguyên đối với châu Âu, các công ty dầu khí Nga cũng phải cân nhắc thêm trong việc cắt giảm (Urals hay ESPO), dầu ESPO sẽ phải hạ giá để cạnh tranh tại châu Á, trong khi Urals tại châu Âu có thể không. Mặt khác, thị trường châu Á dự báo tăng trưởng 3 triệu tấn trong tháng 5 lên 29 triệu tấn, do vậy các nước OPEC đều ưu tiên giữ thị phần tại đây, cắt giảm các thị trường khác. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cac-cong-ty-dau-khi-nga-phai-lua-chon-nguon-cat-giam-569775.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Shell cho biết, dự án sẽ góp phần cung cấp cho thị trường khoảng 90 tỷ feet khối khí trong giai đoạn đạt sản lượng đỉnh. Khí khai thác sẽ được chuyển đến cho công ty QGC tiêu thụ trong nước hoặc xuất khẩu thông qua nhà máy QCLNG trên đảo Curtis ở Queensland. QCLNG (QGC) là liên doanh do Shell điều hành cùng với các đối tác CNOOC và Tokyo Gas. Dự án sẽ được bắt đầu triển khai trong năm 2020 và dự kiến đón dòng khí đầu tiên vào năm 2021. Trong vòng đời của dự án, ước tính sẽ có khoảng trên 2.500 giếng khoan mới được thực hiện. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/shell-dau-tu-vao-du-an-khi-surat-tai-queensland-uc-569790.html",
        "categories":["Giáo dục",
          "Học bổng - Du học"]},
      {
        "categories":["Thế giới"],
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Muôn vàn khó khăn Theo nhận định của Cơ quan Năng lượng quốc tế (IEA), công nghiệp dầu mỏ vốn là nguồn thu nhập chính của Venezuela đang phải đối mặt với muôn vàn khó khăn. Venezuela nắm giữ trữ lượng dầu lớn nhất thế giới, song đang phải đối mặt với muôn vàn khó khăn Trong điều kiện hoạt động bình thường, Venezuela sản xuất 1,2 triệu thùng dầu/ngày. Tuy nhiên, thời gian gần đây, nhiều nhân tố ảnh hưởng đến sự sụt giảm năng suất dầu mỏ của Venezuela. Mỹ áp lệnh trừng phạt đối với Venezuela trong nỗ lực ép Tổng thống Nicolas Maduro từ bỏ vị trí lãnh đạo đất nước, trong đó có lệnh cấm xuất khẩu dầu tới các quốc gia là khách hàng của Mỹ, cấm các công ty Mỹ bán naphtha, một chất pha loãng dầu nặng cho Venezuela. Mỹ cũng đóng băng tài sản tại Mỹ của ông Maduro và các quan chức hàng đầu trong chính quyền Venezuela. Tổng thống Maduro từng lên tiếng chỉ trích các biện pháp trừng phạt của Washington nhằm vào Caracas: “Điều gì biện minh cho các biện pháp trừng phạt đối với một công ty vận tải, một dịch vụ công cộng? Chúng đã gây hại gì? Thiệt hại gây ra là đối với người dân Venezuela”. Năm ngoái, người đứng đầu Tổ chức nhân quyền Liên Hiệp Quốc Michele Bachelet cảnh báo các lệnh trừng phạt sẽ làm trầm trọng thêm cuộc khủng hoảng kinh tế đã bước sang năm thứ 7 liên tiếp của Venezuela, trong đó có tình trạng thiếu lương thực, khủng hoảng sức khỏe cộng đồng. Trong khi đó, Mỹ lên kế hoạch áp đặt thêm các biện pháp trừng phạt đối với ngành dầu mỏ Venezuela. Đây là một trong những nỗ lực nhằm bóp nghẹt tài chính của chính quyền ông Maduro. “Bạn sẽ thấy điều gì đó trong tương lai không xa”, Tổng thống Mỹ Donald Trump nói trong một cuộc họp báo ở Delhi (Ấn Độ) khi được hỏi liệu Washington có áp đặt thêm lệnh trừng phạt đối với Venezuela hay đối với các công ty Ấn Độ mua dầu của Venezuela từ các bên thứ ba. Các động thái diễn ra sau khi Mỹ tuyên bố áp trừng phạt đối với Rosneft Trading SA - một chi nhánh của tập đoàn dầu mỏ Nga Rosneft - khi chi nhánh này đóng vai trò trung gian quan trọng giúp Venezuela bán dầu. Reuters dẫn các tài liệu nội bộ cho thấy, kể từ khi lệnh trừng phạt mới nhất được công bố, công ty dầu khí nhà nước Venezuela PDVSA đã chuyển một số hàng từ Rosneft Trading sang TNK, một chi nhánh khác của Rosneft. Các chi nhánh của Rosneft lấy dầu của Venezuela thay cho khoản nợ hàng tỉ USD của Venezuela, được gia hạn những năm gần đây. Trong khi đó, các công ty khác lấy dầu của Venezuela để trừ nợ hoặc cổ tức muộn, bao gồm cả công ty dầu mỏ lớn của Mỹ là Chevron và Repsol SA của Tây Ban Nha, đã không bị Mỹ trừng phạt. Bộ trưởng Dầu mỏ Venezuela, ông Manuel Quévédo, phát biểu tại một diễn đàn năng lượng ở Moscow (Nga) diễn ra hôm 3-10-2019: “Chúng tôi có kế hoạch khôi phục mức sản xuất dầu như năm 2018, khoảng 1,5-1,6 triệu thùng/ngày trong năm 2019. Mục tiêu hơn 2 triệu thùng/ngày trong năm 2020”. Nga được xem là quốc gia dẫn đầu những nước ủng hộ Venezuela, thông qua Tập đoàn dầu mỏ Rosneft. Một phần khoản nợ của Caracas với Moscow lên tới vài tỉ USD được trả bằng dầu, theo thỏa thuận giữa PDVSA và Rosneft. Venezuela là thành viên Mỹ Latinh của Tổ chức Các nước xuất khẩu dầu mỏ (OPEC), là nước có trữ lượng dầu lớn nhất thế giới. Tuy nhiên, do thiếu tiền để hiện đại hóa các mỏ dầu, sản xuất dầu của Venezuela giảm 37% trong năm 2018, thấp nhất trong 30 năm qua. Sự sụp đổ giá dầu thô kể từ năm 2014 cũng khiến Venezuela, nước có GDP gần như phụ thuộc hoàn toàn vào nguồn thu dầu mỏ, rơi vào cuộc khủng hoảng kinh tế và chính trị nghiêm trọng nhất trong lịch sử. Ngày 20-2-2020, Tổng thống Maduro tuyên bố tình trạng khẩn cấp trong ngành công nghiệp dầu mỏ, kêu gọi các biện pháp bảo đảm an ninh năng lượng của Venezuela. Chật vật giữa khủng hoảng Rafael Ramirez, cựu Bộ trưởng Năng lượng và Dầu khí Venezuela, cựu Chủ tịch PDVSA, cho rằng chính quyền ông Maduro đang dần tư nhân hóa ngành dầu mỏ: “PDVSA ngày nay không quản lý ngành công nghiệp dầu mỏ của chúng ta, người Venezuela cũng không quản lý nó. Giữa cuộc hỗn loạn do cuộc khủng hoảng kinh tế tồi tệ nhất trong lịch sử đất nước gây ra, ông Maduro đang có những động thái như chuyển giao, chuyển nhượng hoạt động khai thác dầu cho tư nhân”. Tuy nhiên, PDVSA không bình luận về các thông tin này. Các tài xế xếp hàng tại một trạm xăng của PDVSA Cho đến trước khủng hoảng kinh tế năm 2013, PDVSA là điểm sáng của nền kinh tế Venezuela, hiện diện trên nhiều lĩnh vực, từ siêu thị đến công viên. Theo luật pháp Venezuela, công ty dầu khí nhà nước phải là cổ đông chính trong tất cả các dự án lớn của quốc gia. Song, các chuyên gia làm việc trong các dự án năng lượng cho hay, trên thực tế, các công ty tư nhân đang phụ trách các hoạt động như bơm dầu thô, xuất khẩu, trả lương cho công nhân, mua thiết bị, thậm chí thuê các đội an ninh để bảo vệ hoạt động của họ. Việc chính quyền của Tổng thống Maduro âm thầm “tư nhân hóa” ngành công nghiệp dầu mỏ Venezuela dường như đã ngăn chặn sự sụp đổ dưới áp lực cấm vận của Mỹ, theo NYTimes. Dữ liệu của OPEC cho thấy, các lệnh trừng phạt được áp từ tháng 1-2019 đã “thổi bay” khoảng 1/3 sản lượng dầu của Venezuela, đưa nó xuống mức thấp nhất kể từ những năm 40 của thế kỷ trước. Sản lượng dầu ở thời điểm hiện tại chưa bằng 1/3 sản lượng năm 1998, khi ông Hugo Chávez nắm quyền, theo dữ liệu theo dõi tàu chở dầu của Bloomberg. Việc xuất khẩu dầu nhỏ giọt đã giúp chính quyền của Tổng thống Maduro có được khoản doanh thu nước ngoài vào thời khắc cấp bách nhất của cuộc khủng hoảng kinh tế đất nước, giúp chính quyền củng cố quyền lực và đối phó với các biện pháp trừng phạt của Mỹ. Cuối năm 2019, Venezuela đã ổn định xuất khẩu dầu ở mức khoảng 1 triệu thùng/ngày. PDVSA dự kiến sản lượng dầu thô trung bình trong năm 2020 là 661.000 thùng/ngày từ vành đai Orinoco ở miền Đông Venezuela, cũng là nơi các tập đoàn Chevron, Rosneft và CNPC hoạt động. Thực tế, sản lượng dầu tại Venezuela sụt giảm trong năm 2019 sau khi Mỹ áp đặt các lệnh trừng phạt với PDVSA. Tháng 9-2019, PDVSA buộc phải cắt giảm sản lượng tại một số mỏ và dừng việc pha trộn dầu tại các khu vực sản xuất lớn nhất, vành đai Orinoco, do nguồn dự trữ tăng, dầu chưa bán được. Song việc sản lượng sụt giảm là tất yếu ngay cả khi Mỹ chưa áp lệnh trừng phạt, do nhiều năm thiếu đầu tư và quản lý yếu kém tại PDVSA. Minh Quân \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/khung-hoang-cong-nghiep-dau-mo-venezuela-569915.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Kho tồn trữ khí này là một phần của quy hoạch Trung tâm khí thiên nhiên công suất 20 bcm ở khu vực Tây Bắc của Trung Quốc, dự kiến đi vào hoạt động trong năm 2025. Trung Quốc hiện có 27 địa điểm lưu trữ khí với công suất tối đa đạt 12 bcm, với mục tiêu đáp ứng 10% mức tiêu thụ khí đốt hàng năm. Nước này cũng có kế hoạch xây dựng thêm 23 kho tồn trữ khác để tạo thành sáu trung tâm lưu trữ khí đốt ở các khu vực Đông Bắc, Bắc, Tây Bắc, Tây Nam, Trung Tây và Trung Đông đến năm 2025, với tổng dung tích chứa lên tới 27 bcm. Trong năm 2019, Trung Quốc tiêu thụ 306,7 bcm khí tự nhiên, tăng 9,4% so với một năm trước. Bắc Kinh cũng khuyến khích mở rộng nâng cấp công suất của các kho trạm LNG và ưu tiên xây dựng các bồn chứa ngầm cũng như các kho tồn trữ LNG quy mô lớn ở khu vực duyên dải phía Bắc nhằm đáp ứng nhu cầu ngày càng gia tăng ở trong nước. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cnpc-bat-dau-xay-dung-kho-luu-tru-khi-56-ty-met-khoi-tai-tan-cuong-569918.html",
        "categories":["Công nghệ"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Nhà máy lọc dầu Essar của Ấn Độ Trả lời hãng tin Sputnik, cựu Bộ trưởng Dầu khí Ấn Độ, SC Tripathi cho biết, một số nhà máy lọc dầu ở nước này chủ yếu được thiết kế để chế biến dầu thô Trung Đông, song các nhà máy lọc dầu mới hơn có thể tiếp nhận bất kỳ loại dầu thô nào. Vì vậy, Ấn Độ có thể mua nhiều dầu thô hơn từ Mỹ. Theo đó, 83% nhu cầu dầu của Ấn Độ được đáp ứng thông qua nhập khẩu - chủ yếu từ các quốc gia Ả Rập Xê-út, Iraq và Kuwait. Tuy nhiên, trong những năm gần đây, chính phủ Ấn Độ đã đa dạng hóa nguồn cung như một biện pháp khiến nước này có thể mua dầu rẻ hơn. Ấn Độ hiện là quốc gia nhập khẩu dầu thô lớn thứ ba thế giới, chi khoảng 85 tỷ USD cho nhập khẩu dầu hàng năm. Trong một báo cáo mới đây, chính quyền Delhi ước tính rằng, giá dầu giảm 10 USD mỗi thùng có thể tiết kiệm cho quốc gia khoảng 15 tỷ USD. Thực tế, Ấn Độ có thể nắm bắt cơ hội mua thêm dầu thô từ Mỹ, nhưng giá vận chuyển hiện đã tăng vọt. Điều này cũng có nghĩa là giá dầu thô có thể rẻ, nhưng chi phí vận chuyển rất cao, chuyên gia năng lượng Nutndra Taneja cho hay. Trước đó, dự kiến chi phí vận chuyển dầu thô từ Mỹ đến châu Á sẽ giảm sau tháng 5, nhưng theo báo cáo trên tờ Thời báo phố Wall, tàu VLCC (tàu chở dầu thô rất lớn) có thể vận chuyển tới 2 triệu thùng dầu, đang có cước phí là 72.500 USD/ngày cho hợp đồng dài một năm, so với mức 30.500 USD/ngày một năm trước. Ngoài chi phí vận chuyển cực kỳ cao, ông Tripathi còn chỉ ra những hạn chế trong việc xuất khẩu dầu thô của Mỹ. Đến nay, Ấn Độ chỉ mua một lượng nhỏ dầu WTI từ Mỹ vì việc vận chuyển mất nhiều thời gian và tốn kém hơn. Ngoài ra, cản trở còn đến từ việc mọi lô hàng đều cần có giấy phép xuất khẩu từ nhà chức trách Mỹ, ông Tripathi nhấn mạnh. Được biết, những người khổng lồ trong ngành công nghiệp dầu mỏ toàn cầu như BP và Total, đều đang tận dụng cơ hội giá dầu xuống thấp để tăng cường lượng dự trữ. Tuy nhiên, với khả năng lưu trữ có hạn (chỉ 5,6 triệu tấn), các chuyên gia cho rằng, Ấn Độ không thể tăng mạnh trữ lượng các kho dầu dự trữ dù giá thấp. Ấn Độ hiện đã bắt đầu xây dựng một khu dự trữ xăng dầu chiến lược có dung lượng lên tới 6,5 triệu tấn tại hai địa điểm, Chandikhol ở bang miền đông Odisha và Padur ở bang Karnataka. Bình An SPN \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/an-do-kho-co-the-tang-cuong-mua-dau-du-gia-re-569947.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tập đoàn Pháp sẽ có được tất cả các lợi ích của công ty dầu mỏ Tullow của Anh trong dự án phát triển Lake Albert ở Uganda và trong dự án Đường ống dầu thô Đông Phi (EACOP), đi qua Tanzania. Total phải trả cho Tullow 575 triệu USD cũng như các khoản thanh toán dự phòng, được lập trên sản lượng và giá dầu. Tổng giám đốc Total Patrick Pouyanné, trích lời trong thông cáo báo chí: \"Điều này nằm trong chiến lược mua lại tài nguyên chi phí thấp và dài hạn của chúng tôi\". Hai dự án khổng lồ này, được thực hiện cùng với công ty CNOOC của Trung Quốc, bị chỉ trích bởi các tổ chức phi chính phủ. Họ cáo buộc các nhà khai thác không tính đến các tác động đối với người dân và môi trường. Sáu tổ chức phi chính phủ của Pháp và Nhật Bản đã kiện Total để buộc tập đoàn này phải xem lại kế hoạch của mình. Vào cuối tháng 1/2020, tòa án tư pháp của thành phố Nanterre (gần Paris) tuyên bố không đủ năng lực xét xử và đã chuyển vụ việc lên tòa án thương mại. Sau đó Total cho rằng \"kế hoạch của họ phù hợp với các quy định của pháp luật về việc xác định các rủi ro đáp ứng mối quan tâm của các hiệp hội\". Nhóm này cũng khẳng định rằng công ty con của họ ở Uganda đã thực sự áp dụng các kế hoạch hành động phù hợp để tôn trọng quyền của cộng đồng địa phương. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/total-tang-cuong-tai-du-an-gay-tranh-cai-o-uganda-569981.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Giá dầu WTI của Mỹ rơi xuống mức âm trong tuần này là tín hiệu cảnh báo những biến động trên thị trường toàn cầu, trong bối cảnh các kho chứa dầu dường như không còn chỗ trống. “Chúng ta đang phải đối mặt với cuộc khủng hoảng kho chứa với thời gian tính bằng ngày. Liệu giá dầu có chạm mức âm 100 USD/thùng trong tháng 5? Điều này hoàn toàn có thể xảy ra”, ông Paul Sankey, chuyên gia thị trường dầu thuộc Mizuho Bank nhận định. Theo đó, không có mức sàn nào sau khi giá dầu rơi xuống dưới 0 USD/thùng. Từ đó, mọi khả năng đều có thể xảy ra. Thực tế, tình trạng dư thừa dầu đang diễn ra khắp nơi trên thế giới. Một báo cáo cho thấy, khoảng 50 triệu thùng dầu thô cần được lưu trữ mỗi tuần. Đây là con số đủ để phục vụ nhu cầu của cả Đức, Pháp, Ý, Tây Ban Nha và Anh. Trong khi đó, tại quốc gia nhập khẩu dầu lớn thứ ba thế giới - Ấn Độ, dầu đã chất đầy 95% các kho chứa, theo số liệu chính thức của 3 doanh nghiệp thuộc sở hữu nhà nước. Công ty năng lượng nhà nước NNPC của Nigeria cũng nói rằng, doanh nghiệp này sẽ cắt giảm sản lượng bởi không còn nơi chứa dầu. Được biết, các nhà môi giới thậm chí đang yêu cầu giá dầu ở mức thấp hơn nữa. Công ty vận hành đường ống Plains All American Pipelines LP (PAA) của Mỹ đã yêu cầu các nhà sản xuất dầu thô trả 55,05 USD/thùng đối với sản phẩm Eastern Kansas Common nếu muốn mang dầu đi. Về phần mình, Giám đốc điều hành Pierre Andurand của quỹ đầu tư dầu mỏ Andurand Capital cho hay: “Thị trường đã chứng kiến giá dầu ở mức âm, và có thể âm rất sâu trong tương lai”. Bình An Bloomberg \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gioi-chuyen-gia-gia-dau-am-100-usdthung-cung-khong-bat-ngo-569996.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Giá của một thùng dầu thô ở Hoa Kỳ đã giảm hơn 70% kể từ đầu năm, thậm chí giảm xuống âm vào ngày 20/4. Do đó, các nhà sản xuất dầu đã hạn chế nghiêm ngặt các hoạt động khoan và khai thác của họ, sử dụng ít hơn các dịch vụ của các nhóm cung cấp công nghệ và thiết bị cần thiết cho các hoạt động này, như Halliburton. Halliburton, có trụ sở tại Houston (Texas, miền Nam), do đó đã tổn thất 1,1 tỷ đô la do phải điều chỉnh chi phí \"theo điều kiện thị trường hiện tại\". Tập đoàn đã lỗ ròng 1,02 tỷ đô la trong quý đầu tiên. Và ông chủ của Halliburton rất không lạc quan cho những tháng tới. \"Ngành công nghiệp của chúng ta đang đối mặt với cú sốc kép về nhu cầu dầu mỏ giảm mạnh trên toàn thế giới và nguồn cung quá mức\", Jeff Miller, CEO Halliburton nói trong thông cáo báo chí. \"Do đó, chúng tôi dự đoán hoạt động ở Bắc Mỹ sẽ giảm mạnh trong quý hai và vẫn còn yếu trong phần còn lại của năm. Ở cấp độ quốc tế, chúng tôi nghĩ rằng sự phát triển của hoạt động dầu khí sẽ không đồng nhất ở các thị trường khác nhau\", ông nói thêm. Trong ba tháng đầu năm nay, doanh thu của Halliburton đã giảm 25% ở Bắc Mỹ trong khi tăng 5% ở phần còn lại của thế giới, đặc biệt là do sự gia tăng hoạt động trong việc xây dựng các giếng ở Biển Bắc và ở Nga. Hoạt động cũng đã tăng ở Các Tiểu vương quốc Ả Rập Thống nhất, Mexico, Indonesia và Malaysia. Tổng cộng, doanh thu của Halliburton trong 3 tháng qua đã giảm 12% xuống còn 5,04 tỷ USD, cao hơn một chút so với mức 5,01 tỷ mà các nhà phân tích dự đoán. \"Chúng tôi đã trải qua thời kỳ khủng hoảng. Chúng tôi biết phải làm gì và chúng tôi sẽ hành động dựa trên kinh nghiệm của mình\", ông Miller nói. Trong số các biện pháp được lên kế hoạch là giảm khoảng 1 tỷ đô la chi phí và giảm chi phí đầu tư xuống còn 800 triệu đô la. Và nhóm cảnh báo rằng họ có thể thực hiện các biện pháp khác \"nếu cần thiết\". Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-lao-doc-tap-doan-my-halliburton-cat-giam-chi-tieu-569834.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Mặc dù các lãnh đạo công ty và quan chức chính phủ đều thể hiện quyết tâm ngăn chặn việc xảy ra một thảm họa môi trường tương tự như Deepwater Horizon trong tương lai, các quy định về an toàn lại được nới lỏng hơn trong nỗ lực thúc đẩy hoạt động khai thác dầu khí của Tổng thống Donald Trump. Số liệu của chính phủ cho thấy các đợt kiểm tra an toàn môi trường đã giảm trong những năm gần đây, tuy nhiên công tác kiểm tra các hồ sơ điện tử, hệ thống an toàn và cấu kiện giàn khoan dầu đã gia tăng. Ngày nay, các công ty dầu khí ngày càng phát triển khai thác trữ lượng dầu ở các tầng địa chất sâu hơn và rủi ro cao hơn, nơi các đội khoan phải vượt qua những thách thức về áp suất cực cao và nhiệt độ dầu có thể lên tới 350 độ F (177 độ C). Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/10-nam-sau-tham-hoa-tran-dau-cua-bp-cac-quy-dinh-an-toan-duoc-noi-long-569850.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Thị trường chứng khoán Ả Rập Saudi Nhà xuất khẩu dầu thô lớn nhất thế giới, vương quốc Ả Rập Saudi \"quyết tâm đảm bảo sự ổn định của thị trường dầu mỏ và xác nhận cam kết với Nga trong việc thực hiện cắt giảm sản lượng trong hai năm tới\", SPA trích thông cáo báo chí của chính phủ Riyadh. Các nước OPEC, Nga và một số nhà sản xuất khác trong OPEC+ đã tuyên bố mong muốn giảm gần 10% nguồn cung dầu thô toàn cầu bằng cách giảm sản lượng, nhưng nỗ lực này được coi là không đủ để bù đắp cho sự sụt giảm nhu cầu, có thể đạt tới 30%. Nhiều bộ trưởng OPEC đã tổ chức một buổi hội thảo từ xa vào ngày 21/4 để thảo luận về sự tiến triển thị trường dầu mỏ gần đây. Và một số người ủng hộ áp dụng ngay hạn ngạch giảm sản lượng mà không cần chờ đến ngày 1/5/2020 như dự kiến ban đầu. Theo Wall Street Journal, một cuộc họp khác của OPEC có thể diễn ra vào ngày 10/5 tới. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/dau-my-rot-tham-a-rap-saudi-trong-chung-va-san-sang-hanh-dong-569880.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo thỏa thuận thương mại Mỹ-Trung giai đoạn 1, Trung Quốc cam kết chi hơn 50 tỉ USD trong 2 năm để mua các mặt hàng năng lượng của Mỹ, bao gồm dầu thô, khí thiên nhiên hóa lỏng... Các nhà sản xuất dầu độc lập ngày 21/4 cảnh báo, Trung Quốc đang chậm trễ trong việc thực hiện cam kết chi 52,4 tỉ USD để nhập khẩu dầu mỏ từ Mỹ. Thay vào đó, Trung Quốc đang chất đầy các kho chứa với dầu thô từ Nga và Ả Rập Xê-út. Theo đó, Hội đồng Thăm dò và Sản xuất Mỹ (AEPC) đã gửi thư đến Đại diện Thương mại Robert Lighthizer kêu gọi chính quyền Washington gây áp lực lên Trung Quốc. Nội dung thư nhấn mạnh: \"Ngành công nghiệp dầu mỏ của Mỹ đang ở trong thời điểm nguy kịch. Cần phải thực hiện mọi biện pháp có thể để giảm bớt tình trạng dư cung dầu thô, cũng như giải quyết vấn đề về năng lực dự trữ của các nhà sản xuất dầu mỏ độc lập\". Bà Anne Bradbury, người đứng đầu AEPC nói: \"Trong những tháng đầu năm 2020, Trung Quốc mới chỉ mua vào lượng dầu thô tối thiểu theo thỏa thuận với Mỹ, trong khi, họ lại đẩy mạnh mua dầu từ Ả Rập Xê-út và Nga\". \"Chính phủ Trung Quốc cần thực hiện các động thái để duy trì quan hệ tốt với Mỹ, với tư cách là một đối tác thương mại đáng tin cậy\", bà Bradbury nhấn mạnh. Nỗ lực kêu gọi Tổng thống Trump gây sức ép với Trung Quốc đánh dấu bước ngoặt đối với các công ty dầu và những đồng minh trong quốc hội của họ, trong bối cảnh giá dầu thô lao dốc xuống mức kỷ lục do nhu cầu giảm mạnh. Trước đó, giá dầu WTI giao tháng 5/2020 đã giảm lần đầu tiên trong lịch sử xuống dưới mức 0 vào ngày 20/4 và giảm xuống -37,63 đô la một thùng vào thời điểm thị trường chứng khoán New York đóng cửa. Bình An SCMP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/doanh-nghiep-my-muon-trung-quoc-chi-524-ti-usd-mua-dau-tho-569896.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Các công ty dầu khí trên khắp thế giới đã cắt giảm ngân sách đầu tư, bỏ hay trì hoãn các dự án. Theo cơ quan nghiên cứu Rystad, nhiều hợp đồng đầu tư (FID) đã bị trì hoãn vì các dự án được đầu tư phải mất nhiều năm mới vào luồng hoạt động. Dự kiến sự trì hoãn đầu tư của các công ty sẽ làm giảm 5,6% nguồn cung dầu khí toàn cầu vào năm 2025, phần lớn các công ty dầu đá phiến ở Mỹ trì hoãn đầu tư. Continental Resources, nhà sản xuất dầu lớn nhất bang North Dakota (Mỹ) đã tạm dừng hầu hết hoạt động sản xuất sau khi giá dầu giảm xuống mức âm, họ đã thông báo cho một số khách hàng rằng ngừng cung cấp dầu. Theo Rystad, tất cả các nhân tố trên khiến nguồn cung dầu khí toàn cầu giảm 6,3% vào năm 2030 so với dự kiến trước khi giá dầu sụp đổ. Ước tính các dự án phi đá phiến trị giá 195 tỷ USD đang bị trì hoãn, hầu hết trong số đó là các dự án phát triển mỏ khí và khí ngưng tụ. Về mặt địa lý, Trung Đông là nơi giảm dự án nhiều nhất. Không tính khu vực đá phiến Bắc Mỹ, các nhà phân tích năng lượng tại cơ quan nghiên cứu năng lượng toàn cầu Wood Mackenzie (Woodmac) dự đoán chỉ khoảng 10-15 dự án thượng nguồn lớn có hy vọng chắc chắn được đầu tư trong năm nay. Các dự án khí tự nhiên hóa lỏng (LNG) cũng đang bị ảnh hưởng. Các nhà phân tích của Rystad cho biết: \"Năm 2020 cũng được ghi nhận là năm đáng nhớ đối với sự phát triển của ngành công nghiệp LNG. Giá và nhu cầu LNG toàn cầu sụt giảm khiến các hợp đồng đầu tư của 7 nhà máy LNG trên toàn cầu bị hoãn\". Thậm chí, công ty dầu khí đa quốc gia của Anh và Hà Lan Royal Dutch Shell còn bỏ cả dự án nhà ga nhập khẩu LNG ở hồ Charles, bang Louisiana, Mỹ. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nguon-cung-dau-toan-cau-se-giam-trong-trung-han-570093.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo đó, công ty dịch vụ năng lượng Baker Hughes cho biết, các doanh nghiệp sản xuất dầu đã cắt giảm 60 giàn khoan trong tuần tính tới ngày 24/4, đưa tổng số giàn khoan giảm xuống 378, thấp nhất kể từ tháng 7/2016. Số lượng giàn khoan, một chỉ số sớm của sản lượng tương lai, đã giảm 53% so với cùng kỳ năm ngoái khi có 805 giàn khoan hoạt động. Thực tế, hơn một nửa tổng số giàn khoan dầu của Mỹ nằm tại lưu vực Permian ở tây Texas và đông New Mexico, nơi các đơn vị hoạt động tại đây đã giảm 37 giàn trong tuần trước xuống 246 giàn, thấp nhất kể từ tháng 12/2016. Các nhà phân tích thuộc ngân hàng đầu tư độc lập Raymond James Financial dự báo, tổng số giàn khoan dầu và khí của Mỹ sẽ giảm từ khoảng 800 ở thời điểm cuối năm 2019 xuống mức thấp kỷ lục khoảng 400 giàn trong giữa năm nay và khoảng 200 giàn vào cuối năm 2020. Raymond James dự báo, số lượng giàn khoan hoạt động sẽ đạt 225 giàn trong năm 2021. Tổng số giàn khoan dầu và khí hoạt động tại Mỹ sẽ giảm xuống còn 465 giàn trong tuần này, gần mức thấp kỷ lục 404 giàn trong tuần kết thúc vào ngày 20/5/2016, theo số liệu của Baker Hughes ghi nhận hồi năm 1940. Trong khi đó, tổng số giàn khoan dầu và khí tại Canada tiếp tục giảm xuống mức thấp kỷ lục 26 giàn. Mức thấp kỷ lục trước đó là 29 giàn được ghi nhận vào ngày 24/4/1992. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/my-cat-giam-so-gian-khoan-nhieu-nhat-ke-tu-nam-2015-570160.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Khi được hỏi liệu Nga có thể sống sót trong điều kiện giá dầu thấp hay không ông Peskov đáp lại: \"Vâng, Nga có thể. Chúng tôi có “điểm tựa” vững chắc.\" Tuy nhiên, ông nhấn mạnh rằng “điểm tựa” này nên được sử dụng một cách hiệu quả. Ông nói: \"Đó là lý do tại sao chúng ta không được để cảm xúc dân túy lên ngôi, chẳng hạn như \"chúng ta hãy tự chi phối mọi thứ ngay bây giờ, tự phát triển nền kinh tế phồn vinh...\" Trước đó, Bộ trưởng Bộ Tài chính Nga, Anton Siluanov cho biết Quỹ phúc lợi quốc gia sẽ chi 2 nghìn tỷ rúp (26,813 tỷ đô la Mỹ) để bù đắp cho ngành dầu khí bị thâm hụt ngân sách. Vào ngày 21/4, giá dầu Urals của Nga giảm ở thị trường tây bắc châu Âu xuống còn 11,59 đô la Mỹ - mức thấp nhất kể từ tháng 3/1999 khi giá Urals đứng ở mức 11,74 đô la Mỹ. Giá dầu của Nga giảm sau cú sốc thị trường dầu, khi giá dầu WTI giao tháng 5 giảm xuống mức âm lần đầu tiên trong lịch sử. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-da-co-diem-tua-de-song-sot-trong-boi-canh-gia-dau-thap-570145.html",
        "categories":["Thế giới"]},
      {
        "message":"Theo đó, nhập khẩu dầu thô của Trung Quốc trong tháng 3 tăng 4,5% so với một năm trước lên 9,68 triệu thùng/ngày, do nước này đang tăng cường dự trữ dầu thô giá rẻ. Số liệu từ Tổng cục Hải quan Trung Quốc cho thấy, nhập khẩu dầu thô từ Ả Rập Xê-út là 7,21 triệu tấn (1,7 triệu thùng/ngày), giảm so với mức 1,73 triệu thùng/ngày ở thời điểm một năm trước đó và trung bình 1,79 triệu thùng/ngày trong 2 tháng đầu năm nay. Trong khi đó, nhập khẩu từ Nga trong tháng 3 đạt 7,02 triệu tấn (1,66 triệu thùng/ngày), giảm từ mức 1,71 triệu thùng/ngày trong hai tháng đầu năm nay. Tuy nhiên, tổng sản lượng nhập khẩu dầu thô của Trung Quốc từ Nga lại tăng mạnh 31% so với cùng kỳ năm ngoái. Thực tế, các nhà máy lọc dầu nhà nước hầu như duy trì cắt giảm sản lượng sâu trong tháng 3 để giảm dự trữ nhiên liệu, các nhà máy độc lập lại tăng hoạt động do giá dầu thấp một phần bởi Ả Rập Xê-út và Nga cam kết tăng nguồn cung đã thúc đẩy lợi nhuận lọc dầu. Được biết, nhập khẩu dầu của Trung Quốc từ Mỹ vẫn gần như bằng 0 trong tháng 3. Sau khi giảm trong năm ngoái vì cuộc chiến tranh thương mại Mỹ - Trung, sản lượng dự kiến phục hồi trong năm 2020 sau khi Bắc Kinh bắt đầu cấp miễn trừ thuế với hàng hóa của Mỹ bao gồm cà dầu thô. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nhap-khau-dau-tho-cua-trung-quoc-tu-nga-tang-31-570188.html",
        "categories":["Kinh tế"]},
      {
        "message":"Bản đồ các khu vực có trữ lượng dầu lớn nhất ở Nga. Tây Sibery vẫn sẽ là vùng sản xuất dầu chính của Nga Ở Nga nhóm (A+B1+C1+B2+C2) tăng thêm 1,95 tỷ tấn dầu, condensate và 1,35 nghìn tỷ m3 khí đốt. Trong đó, nhóm (A+B1+C1) đối với dầu và condensate là 791 triệu tấn, khí đốt là 930 tỷ m3. Đóng góp lớn nhất đối với tăng trưởng trữ lượng dầu và condensate là khu mỏ Payakhskoye vùng Krasnoyarsk (C1 - 43,5 triệu tấn, C2 - 1,5 tỷ tấn) dự kiến là một phần của dự án Vostok Oil. Đối với khí đốt là mỏ Nyarmeyskoe và Dinkov của Gazprom. Trong năm 2020, tổng chi phí cho công tác tìm kiếm thăm dò ước đạt 315 tỷ rúp (4,2 tỷ USD), trong đó 15 tỷ rúp từ ngân sách nhà nước. Năm 2019 con số này là 300 tỷ rúp. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tru-luong-dau-cua-nga-nam-2019-tang-2-ty-tan-570197.html",
        "categories":["Kinh tế"]},
      {
        "message":"Ông Tareck El Aissami Trong một sắc lệnh khác được ban hành cùng ngày, Tổng thống Venezuela cũng bổ nhiệm ông Asdrubal Chavez, em họ của cố Tổng thống Hugo Chavez (1999-2013), làm lãnh đạo công ty dầu mỏ Petroleos de Venezuela SA (PDVSA). Ông Tareck El Aissami, trước đây làm phó tổng thống phụ trách kinh tế, sẽ có nhiệm vụ \"tái cấu trúc và tổ chức lại\" Bộ Dầu khí, sắc lệnh của Tổng thống Nicolas Maduro ghi rõ. Tân Bộ trưởng Dầu khí Venezuela là người đang chịu sự trừng phạt của Mỹ, đặc biệt là bị đóng băng các tài sản ở Hoa Kỳ. Vào tháng 3/2020, tư pháp Mỹ đã buộc tội ông là \"khủng bố\". Washington treo thưởng 10 triệu đô la cho thông tin dẫn đến việc bắt giữ Tareck El Aissami và 15 triệu đô la cho thông tin dẫn đến việc bắt giữ nguyên thủ quốc gia Venezuela, người mà chính quyền Trump đang cố gắng lật đổ thông qua các lệnh trừng phạt ngày càng hà khắc. Kể từ tháng 11/2017, PDVSA và Bộ Dầu khí Venezuela được lãnh đạo bởi một người duy nhất, Tướng Manuel Quevedo. Sự sắp xếp lại ngành dầu mỏ, nơi tạo ra hơn 90% thu nhập của Venezuela, xảy ra vào thời điểm giá dầu thô ở mức thấp nhất. Sản lượng dầu ở quốc gia Nam Mỹ này đang rơi tự do: từ 3 triệu thùng/ngày trong năm 2008, giảm xuống dưới 700.000 thùng/ngày hiện nay. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/venezuela-bo-nhiem-nguoi-bi-my-truy-na-lam-bo-truong-dau-khi-570214.html",
        "categories":["Thế giới"]},
      {
        "categories":["Công nghệ"],
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Kế hoạch “Made in China 2025” Trong kế hoạch hiện đại hóa công nghiệp “Made in China 2025” của Trung Quốc, năng lượng tái tạo được xem là trọng tâm, nhằm mục tiêu đưa Trung Quốc trở thành quốc gia hàng đầu thế giới trong lĩnh vực này. Ủy ban Năng lượng quốc gia Trung Quốc lần đầu tiên đặt mục tiêu giảm nhiệt điện than từ tháng 1-2017, đồng thời lập kế hoạch tăng nguồn năng lượng thay thế lên mức tương đương 15% tổng nhu cầu sử dụng năng lượng vào năm 2020, giảm tỷ trọng nhiên liệu hóa thạch xuống 20% vào năm 2030. Một trang trại điện gió ở Giang Tô với 58 tuarbin gió Trung Quốc hiện được xem là quốc gia dẫn đầu về đầu tư, sản xuất năng lượng sạch, đặc biệt là điện gió, điện mặt trời và điện sinh khối. Tính đến đầu năm 2019, Trung Quốc sở hữu 6/10 công ty sản xuất module điện mặt trời lớn nhất thế giới. Theo báo cáo của Chương trình môi trường Liên Hiệp Quốc về năng lượng tái tạo, Trung Quốc đầu tư 3 tỉ USD vào lĩnh vực năng lượng tái tạo trong năm 2004, đến năm 2015 tăng lên 103 tỉ USD, nhiều hơn Mỹ (44,1 tỉ USD), tương đương 36% đầu tư vào năng lượng tái tạo toàn cầu. Trong kế hoạch 5 năm lần thứ XIII (2016-2020), Trung Quốc đầu tư hơn 360 tỉ USD vào năng lượng tái tạo, ước tính tạo thêm khoảng 10 triệu việc làm. Trung Quốc hiện có 3,5 triệu lao động trong lĩnh vực năng lượng tái tạo, nhiều hơn bất kỳ quốc gia nào trên thế giới. Tiên phong về điện mặt trời Trung Quốc hiện đang đi đầu về điện mặt trời và điện gió trên toàn thế giới, về cả năng lực và thị phần của các công ty. Trong một tòa nhà văn phòng ở Thượng Hải, hàng chục công nhân của Envision Group, nhà sản xuất turbine gió lớn thứ 5 trên thế giới, vận hành một mạng lưới 100 GW công suất phát điện, tương đương với tất cả công suất năng lượng tái tạo của Nhật Bản. Hệ thống của Envision liên kết với hàng chục triệu thiết bị, bao gồm bộ sạc xe điện, thang máy và cảm biến nhiệt độ phòng. Dữ liệu từ thiết bị này có thể sử dụng để phân tích nhu cầu năng lượng, cho phép hệ thống xác định cách phân phối điện từ các nhà máy của Envision. Theo dữ liệu từ Cơ quan Năng lượng tái tạo quốc tế (IRENA), đến nay, tại Trung Quốc, công suất điện gió đã tăng gấp 22 lần, điện mặt trời tăng gần 700 lần so với năm 2018. Đây là động lực chính giúp tổng công suất điện gió và điện mặt trời toàn cầu tăng gấp 33 lần. Theo dữ liệu từ Cơ quan Năng lượng tái tạo quốc tế (IRENA), đến nay, tại Trung Quốc, công suất điện gió đã tăng gấp 22 lần, điện mặt trời tăng gần 700 lần so với năm 2018. Đây là động lực chính giúp tổng công suất điện gió và điện mặt trời toàn cầu tăng gấp 33 lần. Trong bối cảnh năng lượng bằng nhiên liệu hóa thạch làm gia tăng ô nhiễm không khí vốn đã nghiêm trọng tại quốc gia đông dân nhất thế giới, Bắc Kinh đã đặt mục tiêu tăng tổng tỷ lệ sử dụng điện mặt trời và điện gió lên gần 30% vào năm 2030. Sở hữu một trung tâm dài 250km, bao gồm các nhà sản xuất tấm pin mặt trời và vật liệu nằm bên ngoài Thượng Hải, trong năm 2017, Bắc Kinh từng kiểm soát tới 71% thị trường tấm pin năng lượng mặt trời toàn cầu. Thực tế tại Trung Quốc, chi phí cho điện mặt trời đã giảm gần đến mức có thể đạt được lợi nhuận ngay cả khi không có trợ cấp, Li Junfeng (chuyên gia của Trung tâm Chiến lược biến đổi khí hậu và hợp tác quốc tế của Trung Quốc) cho biết. Theo Phó chủ tịch Hiệp hội Điện mặt trời Trung Quốc (CPIA) Wang Bohua, nguồn thu từ xuất khẩu của ngành công nghiệp điện mặt trời tăng 1/3, lên 10,6 tỉ USD trong nửa đầu năm 2019, trong đó, xuất khẩu các tấm pin năng lượng mặt trời đã vượt tổng lượng xuất khẩu của cả năm 2018. Xuất khẩu của ngành công nghiệp điện mặt trời Trung Quốc sang các thị trường châu Âu đều tăng, xuất khẩu sang Mỹ giảm mạnh bởi hậu quả của chiến tranh thương mại Mỹ - Trung. Đối với thị trường turbine gió, 2 trong số 5 công ty hàng đầu thế giới là của người Trung Quốc, nắm giữ tổng cộng 22% thị trường trong năm 2018. Các công ty còn lại thuộc về Đan Mạch, Tây Ban Nha và Mỹ. Biến năng lượng thành vũ khí mới? Trung Quốc đang tận dụng sự phát triển vượt bậc của năng lượng tái tạo nhằm gia tăng sức ảnh hưởng trên toàn cầu. Điện gió, điện mặt trời của Trung Quốc có mức tăng trưởng ấn tượng Với vị thế là quốc gia đứng đầu về sản lượng năng lượng tái tạo, Trung Quốc giờ đây đang có ảnh hưởng lớn mà các quốc gia khác cần phải chú ý, bởi Trung Quốc có thể sử dụng năng lượng như một “vũ khí mới” để thay đổi quan hệ thương mại, cũng như hình thành các liên minh mới, có thể tạo nên sự xáo trộn nào đó ở một số quốc gia vốn tăng trưởng kinh tế phụ thuộc vào doanh thu từ dầu mỏ. Chuyên gia của IRENA đánh giá, cho dù đó là điện mặt trời hay điện gió, năng lượng thủy triều..., hầu hết các quốc gia đều có tiềm năng tự phát triển một số nguồn năng lượng sạch. Bởi vậy, trong tương lai, nhiều quốc gia có thể phải nhập khẩu năng lượng tái tạo hoặc công nghệ để có thể tự tạo ra sức mạnh cho chính mình, qua đó cải thiện cán cân thương mại và giảm mức độ dễ bị tổn thương trước những biến động của giá dầu mỏ, hiện đang phụ thuộc nhiều vào những ảnh hưởng địa chính trị. Ngành công nghiệp năng lượng tái tạo của Trung Quốc đang thiết lập vị thế trên thị trường năng lượng toàn cầu. Tuy nhiên, với những hạn chế về công nghệ, cùng sự cạnh tranh mạnh mẽ từ các đối thủ trên thế giới như Australia..., Trung Quốc có thể dễ dàng bị mất vị trí dẫn đầu. Bình An (theo Nikkei/Ourworldindata) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-dan-dau-ve-nang-luong-tai-tao-570207.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Indonesia dự kiến sẽ tạm dừng tất cả các hoạt động vận chuyển hàng không và đường biển cho đến cuối tháng Năm nhằm hạn chế sự lây lan của coronavirus, trừ một số trường hợp đặc biệt, bao gồm vận chuyển hàng hóa hoặc tàu tuần tra hải quân. Julius Wiratno, Phó giám đốc SKK Migas cho hay tại các mỏ dầu khí, đội ngũ nhân viên làm việc tại giàn được thay đổi luân phiên hàng tuần, trong đó có mỏ Tangguh do BP điều hành ngoài khơi phía Tây Papua, do vậy rất cần được cấp phép miễn trừ để đảm bảo duy trì hoạt động của mỏ. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/skk-migas-indonesia-de-xuat-mien-tru-lenh-tam-dung-bay-doi-voi-hoat-dong-khau-dau-570246.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Giá dầu đang ở mức thấp hơn cả cuộc khủng hoảng năm 2016 Nga sẽ vượt qua tình trạng bất ổn về giá dầu cực thấp trên thị trường, phát ngôn viên của Tổng thống Nga Dmitry Peskov nói trong chương trình “Moscow. Kremlin. Putin” trên kênh Rossiya 1 ngày 26/4. \"Chúng ta có thể sẽ chiến thắng cuộc khủng hoảng này vì chúng ta có một nguồn dự trữ ngoại tệ tốt, một vùng đệm an toàn… Mặc dù vậy, chúng ta phải cực kỳ cẩn thận trong việc sử dụng nguồn dự trữ. Đây là lý do tại sao chúng tôi không thể phân phối mọi thứ ngay lập tức để thúc đẩy nền kinh tế\", ông Peskov tuyên bố trên kênh truyền hình Rossiya 1. Vào ngày 21/4, giá dầu Urals của Nga ở châu Âu đã giảm xuống còn 11,59 đô la/thùng. Đây là mức giá thấp nhất kể từ tháng 3/1999, lúc đó một thùng dầu Urals giảm xuống còn 11,74 đô la, hãng tin Argus cho biết. Tuần trước, một thùng dầu Mỹ WTI giao hàng trong tháng 5 đã giảm xuống dưới 0 đô la lần đầu tiên trong lịch sử. Dầu thô Brent giảm 12,31% xuống 16,98 đô la/thùng vào ngày 22/4, đạt mức thấp nhất kể từ ngày 11/12/1999. Trước đó Bộ trưởng Năng lượng Nga Alexandre Novak cho biết kịch bản hiện tại đã được Moscow lên kế hoạch từ trước. \"Ngành công nghiệp dầu mỏ của Nga sở hữu nguồn tài nguyên chất lượng cao và đủ khả năng tài chính để duy trì khả năng cạnh tranh ở bất kỳ mức giá nào, cũng như để duy trì thị phần của mình\", ông Alexandre Novak nói. Theo Bộ Tài chính Nga, Nga đã tích lũy đủ dự trữ để đối phó. Cụ thể, quỹ tài sản có chủ quyền nắm giữ 150 tỷ USD, tương đương 9,2% GDP, sẽ cho phép nước này duy trì trong khoảng từ 6-10 năm nếu giá dầu giảm xuống khoảng 25-30 USD mỗi thùng. Không giống như cuộc khủng hoảng giá dầu năm 2016 - khi giá dầu xuống dưới 30 USD, \"Nga hiện đang trong tình trạng tài chính tốt hơn nhiều\", nhà phân tích Chris Weafer, người sáng lập Macro Advisory cho biết. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/khung-hoang-dau-mo-anh-huong-voi-nga-nhu-the-nao-570241.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo kết quả được công bố ngày 29/4/2020, tập đoàn do nhà nước Nga kiểm soát đã tạo ra lợi nhuận ròng 1,203 tỷ rúp (15,0 tỷ euro theo tỷ giá hiện tại) trong năm 2019 so với 1,456 tỷ rúp của năm 2018. Lợi nhuận hoạt động của công ty cũng giảm 42% xuống còn 1.120 tỷ rúp (14 tỷ euro) và doanh thu của công ty này giảm 7% xuống còn 7.660 tỷ rúp (95, 6 tỷ euro). Sau một năm kỷ lục 2018, kết quả kinh doanh trong năm 2019 giảm chủ yếu là do sự sụt giảm khối lượng và giá khí bán ra, đặc biệt cho các nước châu Âu. Doanh số bán khí đốt cho châu Âu và Thổ Nhĩ Kỳ của Gazprom giảm 4% về khối lượng xuống 232,4 tỷ mét khối (so với 243,3 tỷ vào năm 2018). Giá khí tính bằng rúp giảm 12%, trong khi giá bán bằng đồng đô la giảm 15%. Tổng cộng, doanh số bán khí của Gazprom đã mất 2,7% về khối lượng xuống còn 506,9 tỷ mét khối khí đốt. Tập đoàn này cho biết họ có kế hoạch đầu tư 1,6 nghìn tỷ rúp trong năm 2020, tức giảm 25% so với năm ngoái. Tuy nhiên, đầu tư vào thăm dò địa chất sẽ tăng lên 70 tỷ rúp trong năm nay, Interfax lưu ý. Thị phần của Gazprom có xu hướng tăng trong những năm gần đây tại châu Âu, đạt khoảng một phần ba tổng lượng tiêu thụ, bất chấp căng thẳng giữa Nga với Liên minh châu Âu và bất chấp việc khối muốn giảm sự phụ thuộc vào khí đốt của Nga. \"Thị phần của Gazprom tại thị trường châu Âu năm 2019 đã vượt quá 35% và có mọi cơ hội để duy trì con số này\", Bộ trưởng Năng lượng Nga Alexander Novak cho biết ngày 29/4. Phó chủ tịch Gazprom Vitaly Markov cho biết tập đoàn dự đoán kết quả sẽ thấp hơn trong năm nay do khối lượng khí đốt bán ra và giá khí sụt giảm. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-loi-nhuan-rong-giam-manh-570315.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Ông Alexander Palivoda, Trưởng phòng quan hệ đầu tư của công ty năng lượng Lukoil cho biết, Lukoil sẽ phải giảm sản lượng dầu ở Nga xuống 300.000 thùng/ngày trong tháng 5 so với tháng 2, tuy nhiên hạn ngạch cắt giảm của Nga sẽ không ảnh hưởng đến hoạt động của Lukoil ở các quốc gia khác. Tổ chức các nước xuất khẩu dầu mỏ (OPEC) và các nhà sản xuất dầu lớn khác đứng đầu là Nga, đã đồng ý cùng nhau cắt giảm tổng sản lượng 9,7 triệu thùng/ngày vào tháng 5 và tháng 6 để hỗ trợ thị trường dầu mỏ. Ngoài ra, các nhà sản xuất dầu hàng đầu khác như Mỹ, Na Uy và Canada, dự kiến cũng sẽ tham gia cắt giảm. Tóm lại, thế giới có thể cắt giảm tổng cộng 20 triệu thùng/ngày, tương đương khoảng 1/5 sản lượng dầu toàn cầu trong đợt cắt giảm sắp tới. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-se-cat-giam-san-luong-dau-thang-5-khoang-19-xuong-con-85-trieu-thungngay-570272.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Bộ trưởng Năng lượng Lebanon Raymond Ghajar Cuối tháng 2/2020, Lebanon chính thức khởi công công trình đầu tiên thăm dò khai thác dầu khí ngoài khơi, do một liên doanh các nhà thầu được Total dẫn đầu thực hiện. Việc khoan thăm dò trong khối 4 đã đạt đến độ sâu 100m. \"Kết quả khoan đã chỉ ra rằng có khí ở các độ sâu khác nhau trong tầng địa chất được khám phá gần bờ biển Lebanon\", ông Ghajar nói trong cuộc họp báo. \"Nhưng không có túi chứa khí nào đủ cho khai thác thương mại được tìm thấy\", Bộ trưởng Năng lượng Lebanon lấy làm tiếc. Vào năm 2018, Lebanon đã ký hợp đồng thăm dò đầu tiên cho hai khối ngoài khơi (4 và 9) với một liên doanh do tập đoàn Total của Pháp dẫn đầu cùng với Eni của Ý và Novotek của Nga. Chính quyền Lebanon rất hy vọng sẽ tìm thấy nhiều hydrocarbon ở các khối này, coi đó là một cách để vực dậy nền kinh tế và đáp ứng nhu cầu năng lượng của đất nước vốn luôn trong tình trạng thiếu điện kinh niên. Tàu thăm dò của Total ngoài khơi Lebanon Một phần của khối 9 nằm trong khu vực lãnh hải đang tranh chấp với Israel. Các quan chức Lebanon nói rằng công việc thăm dò khối 9 sẽ bắt đầu trong năm nay. \"Dữ liệu địa chất thu được từ thăm dò khối này rất nhiều thông tin, sẽ giúp cải thiện cơ hội và tiếp cận khả năng khai thác thương mại\", ông Ghajar cho biết. Năm 2019, Lebanon đã công bố đấu thầu giấy phép thăm dò cho 5 khối ngoài khơi khác. Thời hạn nộp hồ sơ dự thầu dự kiến vào tháng 6/2020. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/lebanon-that-vong-ve-phat-hien-khi-dot-ngoai-khoi-570294.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tổng thống Putin và người đồng cấp Mỹ Trump điện đàm ngày 12/4 Liên quan đến cuộc trò chuyện qua điện thoại gần đây nhất vào ngày 12/4 với Tổng thống Putin, ông Donald Trump tiết lộ: \"Chúng tôi đã thảo luận rất nhiều thứ, nhưng chủ yếu là vì dầu mỏ. Họ (Nga) đã giúp đỡ rất nhiều để ổn định giá dầu\". Tổng thống Mỹ nói thêm rằng vấn đề Trung Quốc và biên giới giữa Mỹ với Mexico cũng đã được thảo luận giữa ông và người đồng cấp Nga. Vấn đề an ninh chiến lược và kiểm soát vũ khí cũng đã được lãnh đạo hai nước thảo luận, Tổng thống Trump xác nhận. “Chúng tôi đã nói về vũ khí. Đó là một phần quan trọng khác của cuộc điện đàm”, ông Trump cho biết. Trong năm 2019, Tổng thống Nga và Mỹ cũng đã có 3 cuộc trò chuyện qua điện thoại liên tiếp trong ba ngày. Cuộc gặp mặt cuối cùng giữa ông Putin và ông Trump diễn ra vào tháng 6/2019 tại hội nghị thượng đỉnh G20 tại Nhật Bản. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ong-trump-da-noi-gi-voi-tong-thong-putin-trong-3-cuoc-dien-dam-lien-tiep-569510.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Trước đó ngày 13/4, Tổng thống Mỹ Donald Trump nói rằng các nước xuất khẩu dầu chính đang có kế hoạch cắt giảm sản lượng 20 mbd, gấp đôi mức cắt giảm được OPEC và các đối tác công bố ngày 12/4. \"OPEC+ đang xem xét cắt giảm 20 mbd, chứ không phải 10 mbd\", Tổng thống Mỹ đã viết trên Twitter, nhưng không cung cấp chi tiết. Các quốc gia thuộc liên minh OPEC+ do Ryad và Moscow dẫn đầu, đã đồng ý vào ngày 12/4 giảm sản lượng 9,7 mbd trong tháng 5 và tháng 6/2020 để ngăn chặn sự sụp đổ của giá dầu. Theo truyền thông Arập Saudi, Bộ trưởng Năng lượng, Hoàng tử Abdelaziz ben Salman, cho biết hôm 14/4 rằng các nhà sản xuất dầu thô trong G20, bên ngoài OPEC+, đã hứa sẽ cắt giảm 3,7 mbd. Theo thỏa thuận giữa các nước sản xuất, Ryad và Moscow sẽ cắt giảm 2,5 mbd mỗi bên. Nhưng Bộ trưởng Năng lượng ben Salman, được Energy Intelligence dẫn lời, nói rằng Ryad sẽ cắt giảm 3,8 mbd. Các nước vùng Vịnh khác cũng sẽ tiếp tục giảm sản lượng hiện tại của họ, ông nói thêm. \"Vì vậy, trong thực tế, những gì OPEC+ sẽ giảm từ ngày 1/5/2020 là 12,5 mbd\", ông ben Salman cho biết. Bộ trưởng Năng lượng Arập Saudi cũng tin rằng việc mua dầu thô để dự trữ chiến lược của các quốc gia có thể giúp đạt được mục tiêu. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/arap-saudi-noi-opec-va-cac-doi-tac-co-ke-hoach-cat-giam-195-trieu-bpd-569537.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n 1, Nhà điều hành cảng xăng dầu lớn nhất Trung Đông Fujairah (UAE) cho biết, cảng này dừng tiếp nhận tất cả các yêu cầu lưu trữ dầu thô và sản phầm dầu mỏ cho thương nhân và những cơ sở tinh chế dầu. Mặc dù thỏa thuận OPEC+ giúp thế giới cắt giảm gần 10 triệu thùng/ngày, song Fujairah không thể đáp ứng nhu cầu lưu trữ của các công ty dầu khí Saudi Arabia và UAE khi công suất lưu trữ tối đa tại cảng là 14 triệu thùng. 2, Ấn Độ có kế hoạch lấp đầy kho dầu chiến lược trước tuần thứ 3 của tháng 5/2020. Theo đó, nước này chuyển 19 triệu thùng vào các kho dự trữ chiến lược nhằm hỗ trợ các cơ sở tinh chế dầu thô giảm lượng dầu thô dư thừa do nhu cầu tiêu thụ giảm mạnh. Nhu cầu tiêu thụ nhiên liệu tại Ấn Độ trong tháng 4/2020 đã giảm 17,8%, mức giảm lớn nhất trong vòng 20 năm trở lại đây. 3, IMF hạ dự báo giá dầu bình quân năm 2020 xuống 35,61 USD/thùng (giảm 39% so với dự báo hồi tháng 1). Năm 2021 giá dầu bình quân dự báo 37,87 USD/thùng. 4, Theo giá chính thức được phát hành bởi Tập đoàn Dầu khí Kuwait (KPC), giá dầu thô của Kuwait giảm 1,27 đô la vào thứ Hai (13/4), xuống mức 18,69 đô la/thùng, giảm so với mức 19,96 đô la/thùng vào thứ Sáu tuần trước. 5, Giá nhập khẩu của Mỹ giảm mạnh nhất trong hơn 5 năm vào tháng 3 trong bối cảnh giá các sản phẩm dầu khí và hàng hóa khác giảm, cho thấy tình trạng giảm lạm phát của Mỹ có thể ngày càng sâu hơn. Bộ Lao động Mỹ cho biết hôm thứ Ba (14/4), giá nhập khẩu đã giảm 2,3% trong tháng 3, mức giảm lớn nhất kể từ tháng 1/2015, sau khi giảm 0,7% trong tháng 2. 6, Thủ tướng Canada Jason Kenney cho biết tình trạng thất nghiệp có thể tăng lên mức 25%, nói cách khác hơn 500.000 công nhân có thể thất nghiệp. Để thúc đẩy nền kinh tế của Alberta, ông kêu gọi chính phủ liên bang cam kết thanh khoản ít nhất từ 20 - 30 tỷ đô la cho các nhà sản xuất dầu khí. 7, Đồng baht tăng 0,03 lên 32,97 so với đồng đô la Mỹ, khiến giá nhập khẩu dầu tăng nhẹ. Ông Wattanapong cho biết giá dầu bán lẻ trong nước giảm 5-6 baht/lít kể từ đầu tháng 3 do nhiều người làm việc tại nhà và không còn đi lại. 8, Khối lượng xuất khẩu dầu của Singapore đã giảm xuống 2,23 triệu thùng/ngày, giảm 53% so với một tuần trước đó. 9, Chính quyền Saskatchewan (Canada) tuyên bố giúp đỡ ngành công nghiệp dầu khí của tỉnh. Chính quyền sẽ cắt giảm 50% thuế xăng dầu, và việc thanh toán sẽ kéo dài đến tháng 10. Việc cắt giảm này sẽ giúp ngành công nghiệp dầu khí của tỉnh tiết kiệm được 11,4 triệu đô la. 10, Một số cộng đồng giàu dầu mỏ ở bang Bayelsa (Nigeria) đã cáo buộc sự cố cá chết trên bờ biển của họ gần đây là do rò rỉ từ giàn khoan khí KS Endeavour do Công ty TNHH Chevron Nigeria điều hành. 11, Giám đốc khoáng sản bang North Dakota (Mỹ), Lynn Helms cho biết hôm thứ Ba (14/4), các công ty dầu mỏ của bang đã giảm hoạt động khoan và đóng cửa nhiều giếng dầu mới, sa thải hơn 2.000 công nhân thậm chí con số có thể lên tới 6.000 người. 12, Ủy ban Tổng công ty Oklahoma sẽ tổ chức một cuộc họp vào ngày 11/5 để xem xét liệu dầu của tiểu bang có bị lãng phí ở mức giá hiện tại hay không, nếu xảy ra điều đó, ủy ban sẽ cho cắt giảm sản lượng. Liên minh các nhà sản xuất năng lượng Oklahoma đã đề xuất cuộc điều tra này vào tuần trước. https://nangluongquocte.petrotimes.vn/ P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ban-tin-dau-khi-sang-154-569520.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Vào Chủ nhật (12/4), OPEC+ đã ký một thỏa thuận cam kết tất cả các quốc gia thành viên giảm sản lượng dầu 9,7 triệu thùng/ngày trong tháng 5 và tháng 6. Sau đó, việc cắt giảm sẽ xuống còn 7,7 triệu thùng/ngày cho đến cuối năm 2020 và giảm 5,8 triệu thùng/ngày từ tháng 1/2021 đến tháng 4/2022. Trong 2 tháng qua, giá “vàng đen” đã giảm từ khoảng 59 USD xuống còn 22 USD mỗi thùng dầu Brent. Tuần trước, dầu Brent tăng trở lại 32 USD mỗi thùng. Các chuyên gia đã chia sẻ quan điểm về lý do tại sao giá dầu không tăng ngay lập tức sau thỏa thuận lịch sử và liệu nó có phụ thuộc vào điều kiện sản xuất dầu mới hay không. Không ai hy vọng giá dầu tăng vọt Rustam Tankaev, thành viên của Ủy ban Chiến lược và Phát triển năng lượng Nga nhận định không ai hy vọng giá dầu sẽ nhảy vọt lên mức trước khủng hoảng. Ông nói: \"Hầu như không thể biết được chính xác mức sụt giảm về nhu cầu thị trường toàn cầu trong điều kiện hiện tại, mặc dù có nhiều tổ chức và chuyên gia dự báo, trong đó có OPEC. Thực tế, hiện các nước sản xuất dầu đã thực hiện cắt giảm sản lượng. Nhưng thị trường không chỉ yêu cầu giảm 10 triệu thùng/ngày, mà còn yêu cầu 20 triệu thùng/ngày, và thậm chí là 35 triệu thùng/ngày. Điều đó phụ thuộc vào quan điểm của những người tham gia thị trường, quyết định 10 triệu thùng còn quá ít”. Tất cả các nước sản xuất dầu đều phải cắt giảm Về phần mình, Muhammad Surur al-Sabban, chuyên gia về dầu của Saudi Arabia, cho rằng giá dầu sẽ chỉ có thể tăng khi tất cả các nước sản xuất dầu đều phải giảm sản lượng, không chỉ những nước đã tham gia thỏa thuận OPEC+ mới. Ông nói: \"Chúng ta hãy hy vọng các quốc gia không tham gia thỏa thuận cũng sẽ giảm sản lượng, trước hết là Mỹ và Canada. Nếu họ cắt giảm sản lượng ít nhất 5 triệu thùng mỗi ngày, giá dầu sẽ bắt đầu tăng nhẹ. Nếu điều này không thành hiện thực, giá dầu sẽ tiếp tục giảm, như chúng ta đã thấy\". Nói về các quốc gia không bao gồm trong thỏa thuận, chuyên gia Saudi Arabia nói thêm: \"Tôi tin rằng các nước xuất khẩu dầu vẫn nằm ngoài thỏa thuận OPEC+ cũng sẽ hiểu trách nhiệm của họ đối với thị trường dầu mỏ toàn cầu: họ cũng sẽ phải tham gia cứu nó. Do luật pháp trong nước, Mỹ và Canada không thể tham gia thỏa thuận OPEC+. Nhưng họ có thể cắt giảm sản lượng dầu phù hợp với nhu cầu của thị trường\". Giá hiện tại là hoàn vốn cho những năm qua Alexei Zubets, Viện trưởng Viện nghiên cứu kinh tế và xã hội tại Đại học Tài chính thuộc Chính phủ Liên bang Nga, nhận định thị trường hiện đang trả giá cho sự bùng nổ dầu mỏ của thập kỷ trước, khi giá dầu vượt quá 100 USD mỗi thùng. Theo ông, các nhà sản xuất đã lạm dụng điều đó. Ông nói: “Các nhà sản xuất dầu đang trả giá cho việc tăng sản lượng quá đà từ năm 2010-2014, khi giá ổn định trên 100 USD. Giá dầu cao đã thúc đẩy các dự án đầu tư tăng sản xuất. Nếu tất cả các nước đều duy trì giá ở mức thấp hơn, điều này sẽ không xảy ra. Bây giờ sẽ phải mất vài năm mới xử lý hết lượng dầu dư thừa khỏi thị trường\". Dự báo giá Các chuyên gia đồng ý rằng trong ngắn hạn, không thể hy vọng giá dầu tăng. Tuy nhiên, bắt đầu từ tháng 6, tình hình sẽ được cải thiện, nhưng giá sẽ thấp hơn mong đợi. Đây là cách nhà phân tích Rustam Tankaev nhìn thấy cơ chế tăng giá: \"Toàn bộ vấn đề nhu cầu bắt đầu từ Trung Quốc. Như đã biết, kể từ khi dỡ bỏ lệnh phong tỏa, Trung Quốc đã khôi phục 90% năng suất công nghiệp và tiếp tục duy trì như vậy. Họ có trữ lượng dầu nhất định, tuy nhiên họ chỉ có thể duy trì trong 4 tháng. Sau đó, họ sẽ lại phải nhập khẩu số lượng dầu như trước. Tôi nghĩ rằng đến tháng 6, nhu cầu sẽ phục hồi và giá sẽ tăng\". Chuyên gia kết luận: \"Tôi nghĩ rằng trong tương lai gần giá sẽ không tăng nhiều. Nhu cầu dầu sẽ thấp do nền kinh tế toàn cầu kiệt quệ, đặc biệt là trong quý 2. Giá chỉ có thể tăng trở lại sau khi sản xuất và nền kinh tế toàn cầu phục hồi. Cho đến khi lệnh phong tỏa được dỡ bỏ hoàn toàn, giá dầu sẽ không vượt quá 30 USD mỗi thùng\". https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cac-nha-phan-tich-noi-gi-sau-thoa-thuan-opec-569534.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Quốc hội Venezuela cho rằng, Rosneft đã nhận chuyển nhượng và sau đó bán lại cổ phần sở hữu tại các liên doanh trên bất hợp pháp. Theo đó, ít nhất 5 hợp đồng liên doanh giữa PDVSA và Rosneft cho phép Rosneft sở hữu 40% tài sản nói trên là vi phạm pháp luật Venezuela. Ví dụ, năm 2016 chính quyền Maduro đã vi phạm Hiến pháp Venezuela khi ký hợp đồng chuyển nhượng thêm 23% cổ phần tại liên doanh Petromonagas cho phép Rosneft tăng sở hữu từ 17% lên 40% (tương đương 500 triệu USD). Ngay lập tức, Quốc hội Venezuela căn cứ điều 150 Hiến pháp đã cảnh báo Rosneft về việc thỏa thuận cần phải được Quốc hội thông qua trước khi ký. Ngày 9/2/2017, Quốc hội Venezuela đã từ chối phê chuẩn thương vụ này. Theo các điều 12, 187d Hiến pháp và điều 33 Luật dầu khí, Quốc Hội Venezuela có trách nhiệm thông qua, phê chuẩn việc ký kết các hợp đồng liên doanh dầu khí cũng như sửa đổi bất kỳ điều khoản nào trong hợp đồng. Do đó, tất cả các hợp đồng mua/bán cổ phần của Rosneft tại 5 liên doanh dầu khí trên đều vi phạm pháp luật. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/quoc-hoi-venezuela-cho-rang-rosneft-vi-pham-hien-phap-khi-ban-tai-san-569429.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Trong khi OPEC+ đạt được thỏa thuận vào ngày 12/4 về việc giảm khai thác dầu, thì việc dầu thô tăng giá đã không diễn ra. Roustam Tankayev, thành viên của Ủy ban phụ trách các vấn đề năng lượng của Phòng Thương mại và Công nghiệp Nga, giải thích rằng không ai dự đoán giá dầu sẽ đột ngột tăng lên đến mức trước khi xảy ra khủng hoảng. “Với hoàn cảnh hiện tại, hầu như không thể đánh giá sự suy giảm nhu cầu dầu. Một số tổ chức và OPEC đưa ra dự báo về mức giảm tối thiểu. Hơn nữa, các nước sản xuất dầu hiện đã chấp nhận sự sụt giảm này. Tuy nhiên, có thể giảm không chỉ 10 triệu thùng, mà còn giảm 20 hoặc thậm chí 35 triệu thùng. Từ quan điểm của những tác nhân trên thị trường, quyết định cắt giảm của OPEC+ được thông qua hóa ra chưa đủ mạnh để đưa giá dầu cất cánh”, ông Tankayev nhận xét. Bóng trong chân Mỹ và Canada? Về phần mình, Muhammad Surur al-Sabban, một chuyên gia về dầu của Arập Saudi, tin rằng giá sẽ chỉ bắt đầu tăng mạnh khi tất cả các nước sản xuất dầu thô giảm sản lượng và không chỉ các bên liên quan của thỏa thuận mới của OPEC+. “Chúng ta chỉ còn hy vọng rằng các quốc gia không nằm trong thỏa thuận cũng chấp nhận giảm sản lượng. Trước hết là Hoa Kỳ và Canada. Nếu họ giảm khai thác ít nhất 5 triệu thùng mỗi ngày, giá dầu sẽ bắt đầu tăng dần. Nếu không, giá sẽ tiếp tục giảm như sáng 13/4\", ông al-Sabban nói. Các nước xuất khẩu vàng đen hiện nằm ngoài thỏa thuận được ký kết vào ngày 12/4 phải nhận ra trách nhiệm của họ trên thị trường thế giới. \"Họ cũng sẽ phải tham gia giải cứu nó. Tất nhiên, do các điều kiện áp đặt bởi luật pháp trong nước của họ, Hoa Kỳ và Canada không thể tham gia vào thỏa thuận OPEC+. Nhưng giảm khai thác theo nhu cầu thị trường, họ có thể làm điều đó một cách độc lập”, chuyên gia al-Sabban cho biết. Cái giá phải trả? Hiện tại, thị trường đang phải trả giá cho sự bùng nổ đáng kinh ngạc, được ghi nhận vài năm trước, khi giá dầu thô vượt quá 100 đô la một thùng, Alexei Zoubets, Giám đốc Viện nghiên cứu Kinh tế xã hội Nga, cho biết. \"Các nhà sản xuất dầu đang trả giá cho các cường quốc khai thác bơm quá nhiều dầu từ năm 2010 đến 2014, khi giá mỗi thùng dầu lên trên 100 đô la. Giá dầu cao đã khởi động các dự án đầu tư tạo ra năng lực khai thác mới. Nếu tất cả các quốc gia khi đó đã giữ giá thấp hơn, thì tình hình hiện tại đã không xảy ra\", chuyên gia Nga nói. Theo ông, phải mất vài năm để tiêu thụ hết sản lượng dầu dư thừa trên thị trường. Dự đoán gì? Các chuyên gia nhất trí rằng trong ngắn hạn, giá sẽ không thể tăng cao. Tuy nhiên, khoảng đầu tháng 6/2020 tình hình sẽ bắt đầu hồi phục. Nhưng, một lần nữa giá dầu sẽ vẫn dưới mức mong đợi. Nhu cầu dầu mỏ bắt đầu hồi phục ở Trung Quốc, sau khi dỡ bỏ phong tỏa, quốc gia này đã nối lại 90% hoạt động công nghiệp. \"Nhưng không phải Trung Quốc, mà là châu Âu đang làm chậm sự tăng giá dầu: tiêu dùng ở châu lục này đã giảm đáng kể và tiếp tục giảm. Nhưng tôi nghĩ rằng khoảng tháng 6/2020, nhu cầu ở châu Âu sẽ tăng và giá sẽ tăng trở lại”, ông Tankaïev dự đoán. Về phần mình ông al-Sabban không loại trừ sự gia tăng của giá dầu nhưng đưa ra dự báo kém lạc quan hơn. \"Tôi tin rằng giá dầu sẽ không cho thấy bất kỳ sự gia tăng mạnh nào trong tương lai gần. Nhu cầu dầu sẽ thấp do sự phong tỏa của nền kinh tế toàn cầu, đặc biệt là trong quý 2/2020”. Ông tin rằng cho đến khi việc phong tỏa hoàn toàn được dỡ bỏ, dầu sẽ không tăng trên 30 đô la một thùng. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/phan-tich-vi-sao-thoa-thuan-opec-khong-giup-gia-dau-tang-manh-569475.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Lô Andaman II có diện tích 7.400km² nằm ở eo biển Malacca ngoài khơi Kalimantan, Indonesia trong khu vực nước sâu từ 200m đến 1.950m, thuộc bể North Sumatra. Premier Oil là công ty điều hành tại lô này với 40% cổ phần, Mubadala Petroleum nắm giữ 30% cổ phần còn lại. KrisEnergy đã ký thỏa thuận có điều kiện để bán cổ phần tại lô Andaman II (SPA) cho BP vào tháng 11 năm ngoái, với giá trị xem xét là 15 triệu USD. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/krisenergy-hoan-tat-thuong-vu-ban-co-phan-tai-lo-andaman-ii-ngoai-khoi-indonesia-cho-bp-569444.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Khi được hỏi liệu Nga có thể sống sót trong điều kiện giá dầu thấp hay không ông Peskov đáp lại: \"Vâng, Nga có thể. Chúng tôi có “điểm tựa” vững chắc.\" Tuy nhiên, ông nhấn mạnh rằng “điểm tựa” này nên được sử dụng một cách hiệu quả. Ông nói: \"Đó là lý do tại sao chúng ta không được để cảm xúc dân túy lên ngôi, chẳng hạn như \"chúng ta hãy tự chi phối mọi thứ ngay bây giờ, tự phát triển nền kinh tế phồn vinh...\" Trước đó, Bộ trưởng Bộ Tài chính Nga, Anton Siluanov cho biết Quỹ phúc lợi quốc gia sẽ chi 2 nghìn tỷ rúp (26,813 tỷ đô la Mỹ) để bù đắp cho ngành dầu khí bị thâm hụt ngân sách. Vào ngày 21/4, giá dầu Urals của Nga giảm ở thị trường tây bắc châu Âu xuống còn 11,59 đô la Mỹ - mức thấp nhất kể từ tháng 3/1999 khi giá Urals đứng ở mức 11,74 đô la Mỹ. Giá dầu của Nga giảm sau cú sốc thị trường dầu, khi giá dầu WTI giao tháng 5 giảm xuống mức âm lần đầu tiên trong lịch sử. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-da-co-diem-tua-de-song-sot-trong-boi-canh-gia-dau-thap-570145.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Thị trường chứng khoán Ả Rập Saudi Nhà xuất khẩu dầu thô lớn nhất thế giới, vương quốc Ả Rập Saudi \"quyết tâm đảm bảo sự ổn định của thị trường dầu mỏ và xác nhận cam kết với Nga trong việc thực hiện cắt giảm sản lượng trong hai năm tới\", SPA trích thông cáo báo chí của chính phủ Riyadh. Các nước OPEC, Nga và một số nhà sản xuất khác trong OPEC+ đã tuyên bố mong muốn giảm gần 10% nguồn cung dầu thô toàn cầu bằng cách giảm sản lượng, nhưng nỗ lực này được coi là không đủ để bù đắp cho sự sụt giảm nhu cầu, có thể đạt tới 30%. Nhiều bộ trưởng OPEC đã tổ chức một buổi hội thảo từ xa vào ngày 21/4 để thảo luận về sự tiến triển thị trường dầu mỏ gần đây. Và một số người ủng hộ áp dụng ngay hạn ngạch giảm sản lượng mà không cần chờ đến ngày 1/5/2020 như dự kiến ban đầu. Theo Wall Street Journal, một cuộc họp khác của OPEC có thể diễn ra vào ngày 10/5 tới. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/dau-my-rot-tham-a-rap-saudi-trong-chung-va-san-sang-hanh-dong-569880.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Các công ty dầu khí trên khắp thế giới đã cắt giảm ngân sách đầu tư, bỏ hay trì hoãn các dự án. Theo cơ quan nghiên cứu Rystad, nhiều hợp đồng đầu tư (FID) đã bị trì hoãn vì các dự án được đầu tư phải mất nhiều năm mới vào luồng hoạt động. Dự kiến sự trì hoãn đầu tư của các công ty sẽ làm giảm 5,6% nguồn cung dầu khí toàn cầu vào năm 2025, phần lớn các công ty dầu đá phiến ở Mỹ trì hoãn đầu tư. Continental Resources, nhà sản xuất dầu lớn nhất bang North Dakota (Mỹ) đã tạm dừng hầu hết hoạt động sản xuất sau khi giá dầu giảm xuống mức âm, họ đã thông báo cho một số khách hàng rằng ngừng cung cấp dầu. Theo Rystad, tất cả các nhân tố trên khiến nguồn cung dầu khí toàn cầu giảm 6,3% vào năm 2030 so với dự kiến trước khi giá dầu sụp đổ. Ước tính các dự án phi đá phiến trị giá 195 tỷ USD đang bị trì hoãn, hầu hết trong số đó là các dự án phát triển mỏ khí và khí ngưng tụ. Về mặt địa lý, Trung Đông là nơi giảm dự án nhiều nhất. Không tính khu vực đá phiến Bắc Mỹ, các nhà phân tích năng lượng tại cơ quan nghiên cứu năng lượng toàn cầu Wood Mackenzie (Woodmac) dự đoán chỉ khoảng 10-15 dự án thượng nguồn lớn có hy vọng chắc chắn được đầu tư trong năm nay. Các dự án khí tự nhiên hóa lỏng (LNG) cũng đang bị ảnh hưởng. Các nhà phân tích của Rystad cho biết: \"Năm 2020 cũng được ghi nhận là năm đáng nhớ đối với sự phát triển của ngành công nghiệp LNG. Giá và nhu cầu LNG toàn cầu sụt giảm khiến các hợp đồng đầu tư của 7 nhà máy LNG trên toàn cầu bị hoãn\". Thậm chí, công ty dầu khí đa quốc gia của Anh và Hà Lan Royal Dutch Shell còn bỏ cả dự án nhà ga nhập khẩu LNG ở hồ Charles, bang Louisiana, Mỹ. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nguon-cung-dau-toan-cau-se-giam-trong-trung-han-570093.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Nhà máy lọc dầu Essar của Ấn Độ Trả lời hãng tin Sputnik, cựu Bộ trưởng Dầu khí Ấn Độ, SC Tripathi cho biết, một số nhà máy lọc dầu ở nước này chủ yếu được thiết kế để chế biến dầu thô Trung Đông, song các nhà máy lọc dầu mới hơn có thể tiếp nhận bất kỳ loại dầu thô nào. Vì vậy, Ấn Độ có thể mua nhiều dầu thô hơn từ Mỹ. Theo đó, 83% nhu cầu dầu của Ấn Độ được đáp ứng thông qua nhập khẩu - chủ yếu từ các quốc gia Ả Rập Xê-út, Iraq và Kuwait. Tuy nhiên, trong những năm gần đây, chính phủ Ấn Độ đã đa dạng hóa nguồn cung như một biện pháp khiến nước này có thể mua dầu rẻ hơn. Ấn Độ hiện là quốc gia nhập khẩu dầu thô lớn thứ ba thế giới, chi khoảng 85 tỷ USD cho nhập khẩu dầu hàng năm. Trong một báo cáo mới đây, chính quyền Delhi ước tính rằng, giá dầu giảm 10 USD mỗi thùng có thể tiết kiệm cho quốc gia khoảng 15 tỷ USD. Thực tế, Ấn Độ có thể nắm bắt cơ hội mua thêm dầu thô từ Mỹ, nhưng giá vận chuyển hiện đã tăng vọt. Điều này cũng có nghĩa là giá dầu thô có thể rẻ, nhưng chi phí vận chuyển rất cao, chuyên gia năng lượng Nutndra Taneja cho hay. Trước đó, dự kiến chi phí vận chuyển dầu thô từ Mỹ đến châu Á sẽ giảm sau tháng 5, nhưng theo báo cáo trên tờ Thời báo phố Wall, tàu VLCC (tàu chở dầu thô rất lớn) có thể vận chuyển tới 2 triệu thùng dầu, đang có cước phí là 72.500 USD/ngày cho hợp đồng dài một năm, so với mức 30.500 USD/ngày một năm trước. Ngoài chi phí vận chuyển cực kỳ cao, ông Tripathi còn chỉ ra những hạn chế trong việc xuất khẩu dầu thô của Mỹ. Đến nay, Ấn Độ chỉ mua một lượng nhỏ dầu WTI từ Mỹ vì việc vận chuyển mất nhiều thời gian và tốn kém hơn. Ngoài ra, cản trở còn đến từ việc mọi lô hàng đều cần có giấy phép xuất khẩu từ nhà chức trách Mỹ, ông Tripathi nhấn mạnh. Được biết, những người khổng lồ trong ngành công nghiệp dầu mỏ toàn cầu như BP và Total, đều đang tận dụng cơ hội giá dầu xuống thấp để tăng cường lượng dự trữ. Tuy nhiên, với khả năng lưu trữ có hạn (chỉ 5,6 triệu tấn), các chuyên gia cho rằng, Ấn Độ không thể tăng mạnh trữ lượng các kho dầu dự trữ dù giá thấp. Ấn Độ hiện đã bắt đầu xây dựng một khu dự trữ xăng dầu chiến lược có dung lượng lên tới 6,5 triệu tấn tại hai địa điểm, Chandikhol ở bang miền đông Odisha và Padur ở bang Karnataka. Bình An SPN \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/an-do-kho-co-the-tang-cuong-mua-dau-du-gia-re-569947.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tập đoàn Pháp sẽ có được tất cả các lợi ích của công ty dầu mỏ Tullow của Anh trong dự án phát triển Lake Albert ở Uganda và trong dự án Đường ống dầu thô Đông Phi (EACOP), đi qua Tanzania. Total phải trả cho Tullow 575 triệu USD cũng như các khoản thanh toán dự phòng, được lập trên sản lượng và giá dầu. Tổng giám đốc Total Patrick Pouyanné, trích lời trong thông cáo báo chí: \"Điều này nằm trong chiến lược mua lại tài nguyên chi phí thấp và dài hạn của chúng tôi\". Hai dự án khổng lồ này, được thực hiện cùng với công ty CNOOC của Trung Quốc, bị chỉ trích bởi các tổ chức phi chính phủ. Họ cáo buộc các nhà khai thác không tính đến các tác động đối với người dân và môi trường. Sáu tổ chức phi chính phủ của Pháp và Nhật Bản đã kiện Total để buộc tập đoàn này phải xem lại kế hoạch của mình. Vào cuối tháng 1/2020, tòa án tư pháp của thành phố Nanterre (gần Paris) tuyên bố không đủ năng lực xét xử và đã chuyển vụ việc lên tòa án thương mại. Sau đó Total cho rằng \"kế hoạch của họ phù hợp với các quy định của pháp luật về việc xác định các rủi ro đáp ứng mối quan tâm của các hiệp hội\". Nhóm này cũng khẳng định rằng công ty con của họ ở Uganda đã thực sự áp dụng các kế hoạch hành động phù hợp để tôn trọng quyền của cộng đồng địa phương. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/total-tang-cuong-tai-du-an-gay-tranh-cai-o-uganda-569981.html"},
      {
        "message":"Theo đó, nhập khẩu dầu thô của Trung Quốc trong tháng 3 tăng 4,5% so với một năm trước lên 9,68 triệu thùng/ngày, do nước này đang tăng cường dự trữ dầu thô giá rẻ. Số liệu từ Tổng cục Hải quan Trung Quốc cho thấy, nhập khẩu dầu thô từ Ả Rập Xê-út là 7,21 triệu tấn (1,7 triệu thùng/ngày), giảm so với mức 1,73 triệu thùng/ngày ở thời điểm một năm trước đó và trung bình 1,79 triệu thùng/ngày trong 2 tháng đầu năm nay. Trong khi đó, nhập khẩu từ Nga trong tháng 3 đạt 7,02 triệu tấn (1,66 triệu thùng/ngày), giảm từ mức 1,71 triệu thùng/ngày trong hai tháng đầu năm nay. Tuy nhiên, tổng sản lượng nhập khẩu dầu thô của Trung Quốc từ Nga lại tăng mạnh 31% so với cùng kỳ năm ngoái. Thực tế, các nhà máy lọc dầu nhà nước hầu như duy trì cắt giảm sản lượng sâu trong tháng 3 để giảm dự trữ nhiên liệu, các nhà máy độc lập lại tăng hoạt động do giá dầu thấp một phần bởi Ả Rập Xê-út và Nga cam kết tăng nguồn cung đã thúc đẩy lợi nhuận lọc dầu. Được biết, nhập khẩu dầu của Trung Quốc từ Mỹ vẫn gần như bằng 0 trong tháng 3. Sau khi giảm trong năm ngoái vì cuộc chiến tranh thương mại Mỹ - Trung, sản lượng dự kiến phục hồi trong năm 2020 sau khi Bắc Kinh bắt đầu cấp miễn trừ thuế với hàng hóa của Mỹ bao gồm cà dầu thô. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nhap-khau-dau-tho-cua-trung-quoc-tu-nga-tang-31-570188.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo đó, công ty dịch vụ năng lượng Baker Hughes cho biết, các doanh nghiệp sản xuất dầu đã cắt giảm 60 giàn khoan trong tuần tính tới ngày 24/4, đưa tổng số giàn khoan giảm xuống 378, thấp nhất kể từ tháng 7/2016. Số lượng giàn khoan, một chỉ số sớm của sản lượng tương lai, đã giảm 53% so với cùng kỳ năm ngoái khi có 805 giàn khoan hoạt động. Thực tế, hơn một nửa tổng số giàn khoan dầu của Mỹ nằm tại lưu vực Permian ở tây Texas và đông New Mexico, nơi các đơn vị hoạt động tại đây đã giảm 37 giàn trong tuần trước xuống 246 giàn, thấp nhất kể từ tháng 12/2016. Các nhà phân tích thuộc ngân hàng đầu tư độc lập Raymond James Financial dự báo, tổng số giàn khoan dầu và khí của Mỹ sẽ giảm từ khoảng 800 ở thời điểm cuối năm 2019 xuống mức thấp kỷ lục khoảng 400 giàn trong giữa năm nay và khoảng 200 giàn vào cuối năm 2020. Raymond James dự báo, số lượng giàn khoan hoạt động sẽ đạt 225 giàn trong năm 2021. Tổng số giàn khoan dầu và khí hoạt động tại Mỹ sẽ giảm xuống còn 465 giàn trong tuần này, gần mức thấp kỷ lục 404 giàn trong tuần kết thúc vào ngày 20/5/2016, theo số liệu của Baker Hughes ghi nhận hồi năm 1940. Trong khi đó, tổng số giàn khoan dầu và khí tại Canada tiếp tục giảm xuống mức thấp kỷ lục 26 giàn. Mức thấp kỷ lục trước đó là 29 giàn được ghi nhận vào ngày 24/4/1992. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/my-cat-giam-so-gian-khoan-nhieu-nhat-ke-tu-nam-2015-570160.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Kế hoạch “Made in China 2025” Trong kế hoạch hiện đại hóa công nghiệp “Made in China 2025” của Trung Quốc, năng lượng tái tạo được xem là trọng tâm, nhằm mục tiêu đưa Trung Quốc trở thành quốc gia hàng đầu thế giới trong lĩnh vực này. Ủy ban Năng lượng quốc gia Trung Quốc lần đầu tiên đặt mục tiêu giảm nhiệt điện than từ tháng 1-2017, đồng thời lập kế hoạch tăng nguồn năng lượng thay thế lên mức tương đương 15% tổng nhu cầu sử dụng năng lượng vào năm 2020, giảm tỷ trọng nhiên liệu hóa thạch xuống 20% vào năm 2030. Một trang trại điện gió ở Giang Tô với 58 tuarbin gió Trung Quốc hiện được xem là quốc gia dẫn đầu về đầu tư, sản xuất năng lượng sạch, đặc biệt là điện gió, điện mặt trời và điện sinh khối. Tính đến đầu năm 2019, Trung Quốc sở hữu 6/10 công ty sản xuất module điện mặt trời lớn nhất thế giới. Theo báo cáo của Chương trình môi trường Liên Hiệp Quốc về năng lượng tái tạo, Trung Quốc đầu tư 3 tỉ USD vào lĩnh vực năng lượng tái tạo trong năm 2004, đến năm 2015 tăng lên 103 tỉ USD, nhiều hơn Mỹ (44,1 tỉ USD), tương đương 36% đầu tư vào năng lượng tái tạo toàn cầu. Trong kế hoạch 5 năm lần thứ XIII (2016-2020), Trung Quốc đầu tư hơn 360 tỉ USD vào năng lượng tái tạo, ước tính tạo thêm khoảng 10 triệu việc làm. Trung Quốc hiện có 3,5 triệu lao động trong lĩnh vực năng lượng tái tạo, nhiều hơn bất kỳ quốc gia nào trên thế giới. Tiên phong về điện mặt trời Trung Quốc hiện đang đi đầu về điện mặt trời và điện gió trên toàn thế giới, về cả năng lực và thị phần của các công ty. Trong một tòa nhà văn phòng ở Thượng Hải, hàng chục công nhân của Envision Group, nhà sản xuất turbine gió lớn thứ 5 trên thế giới, vận hành một mạng lưới 100 GW công suất phát điện, tương đương với tất cả công suất năng lượng tái tạo của Nhật Bản. Hệ thống của Envision liên kết với hàng chục triệu thiết bị, bao gồm bộ sạc xe điện, thang máy và cảm biến nhiệt độ phòng. Dữ liệu từ thiết bị này có thể sử dụng để phân tích nhu cầu năng lượng, cho phép hệ thống xác định cách phân phối điện từ các nhà máy của Envision. Theo dữ liệu từ Cơ quan Năng lượng tái tạo quốc tế (IRENA), đến nay, tại Trung Quốc, công suất điện gió đã tăng gấp 22 lần, điện mặt trời tăng gần 700 lần so với năm 2018. Đây là động lực chính giúp tổng công suất điện gió và điện mặt trời toàn cầu tăng gấp 33 lần. Theo dữ liệu từ Cơ quan Năng lượng tái tạo quốc tế (IRENA), đến nay, tại Trung Quốc, công suất điện gió đã tăng gấp 22 lần, điện mặt trời tăng gần 700 lần so với năm 2018. Đây là động lực chính giúp tổng công suất điện gió và điện mặt trời toàn cầu tăng gấp 33 lần. Trong bối cảnh năng lượng bằng nhiên liệu hóa thạch làm gia tăng ô nhiễm không khí vốn đã nghiêm trọng tại quốc gia đông dân nhất thế giới, Bắc Kinh đã đặt mục tiêu tăng tổng tỷ lệ sử dụng điện mặt trời và điện gió lên gần 30% vào năm 2030. Sở hữu một trung tâm dài 250km, bao gồm các nhà sản xuất tấm pin mặt trời và vật liệu nằm bên ngoài Thượng Hải, trong năm 2017, Bắc Kinh từng kiểm soát tới 71% thị trường tấm pin năng lượng mặt trời toàn cầu. Thực tế tại Trung Quốc, chi phí cho điện mặt trời đã giảm gần đến mức có thể đạt được lợi nhuận ngay cả khi không có trợ cấp, Li Junfeng (chuyên gia của Trung tâm Chiến lược biến đổi khí hậu và hợp tác quốc tế của Trung Quốc) cho biết. Theo Phó chủ tịch Hiệp hội Điện mặt trời Trung Quốc (CPIA) Wang Bohua, nguồn thu từ xuất khẩu của ngành công nghiệp điện mặt trời tăng 1/3, lên 10,6 tỉ USD trong nửa đầu năm 2019, trong đó, xuất khẩu các tấm pin năng lượng mặt trời đã vượt tổng lượng xuất khẩu của cả năm 2018. Xuất khẩu của ngành công nghiệp điện mặt trời Trung Quốc sang các thị trường châu Âu đều tăng, xuất khẩu sang Mỹ giảm mạnh bởi hậu quả của chiến tranh thương mại Mỹ - Trung. Đối với thị trường turbine gió, 2 trong số 5 công ty hàng đầu thế giới là của người Trung Quốc, nắm giữ tổng cộng 22% thị trường trong năm 2018. Các công ty còn lại thuộc về Đan Mạch, Tây Ban Nha và Mỹ. Biến năng lượng thành vũ khí mới? Trung Quốc đang tận dụng sự phát triển vượt bậc của năng lượng tái tạo nhằm gia tăng sức ảnh hưởng trên toàn cầu. Điện gió, điện mặt trời của Trung Quốc có mức tăng trưởng ấn tượng Với vị thế là quốc gia đứng đầu về sản lượng năng lượng tái tạo, Trung Quốc giờ đây đang có ảnh hưởng lớn mà các quốc gia khác cần phải chú ý, bởi Trung Quốc có thể sử dụng năng lượng như một “vũ khí mới” để thay đổi quan hệ thương mại, cũng như hình thành các liên minh mới, có thể tạo nên sự xáo trộn nào đó ở một số quốc gia vốn tăng trưởng kinh tế phụ thuộc vào doanh thu từ dầu mỏ. Chuyên gia của IRENA đánh giá, cho dù đó là điện mặt trời hay điện gió, năng lượng thủy triều..., hầu hết các quốc gia đều có tiềm năng tự phát triển một số nguồn năng lượng sạch. Bởi vậy, trong tương lai, nhiều quốc gia có thể phải nhập khẩu năng lượng tái tạo hoặc công nghệ để có thể tự tạo ra sức mạnh cho chính mình, qua đó cải thiện cán cân thương mại và giảm mức độ dễ bị tổn thương trước những biến động của giá dầu mỏ, hiện đang phụ thuộc nhiều vào những ảnh hưởng địa chính trị. Ngành công nghiệp năng lượng tái tạo của Trung Quốc đang thiết lập vị thế trên thị trường năng lượng toàn cầu. Tuy nhiên, với những hạn chế về công nghệ, cùng sự cạnh tranh mạnh mẽ từ các đối thủ trên thế giới như Australia..., Trung Quốc có thể dễ dàng bị mất vị trí dẫn đầu. Bình An (theo Nikkei/Ourworldindata) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-dan-dau-ve-nang-luong-tai-tao-570207.html"},
      {
        "message":"Ông Tareck El Aissami Trong một sắc lệnh khác được ban hành cùng ngày, Tổng thống Venezuela cũng bổ nhiệm ông Asdrubal Chavez, em họ của cố Tổng thống Hugo Chavez (1999-2013), làm lãnh đạo công ty dầu mỏ Petroleos de Venezuela SA (PDVSA). Ông Tareck El Aissami, trước đây làm phó tổng thống phụ trách kinh tế, sẽ có nhiệm vụ \"tái cấu trúc và tổ chức lại\" Bộ Dầu khí, sắc lệnh của Tổng thống Nicolas Maduro ghi rõ. Tân Bộ trưởng Dầu khí Venezuela là người đang chịu sự trừng phạt của Mỹ, đặc biệt là bị đóng băng các tài sản ở Hoa Kỳ. Vào tháng 3/2020, tư pháp Mỹ đã buộc tội ông là \"khủng bố\". Washington treo thưởng 10 triệu đô la cho thông tin dẫn đến việc bắt giữ Tareck El Aissami và 15 triệu đô la cho thông tin dẫn đến việc bắt giữ nguyên thủ quốc gia Venezuela, người mà chính quyền Trump đang cố gắng lật đổ thông qua các lệnh trừng phạt ngày càng hà khắc. Kể từ tháng 11/2017, PDVSA và Bộ Dầu khí Venezuela được lãnh đạo bởi một người duy nhất, Tướng Manuel Quevedo. Sự sắp xếp lại ngành dầu mỏ, nơi tạo ra hơn 90% thu nhập của Venezuela, xảy ra vào thời điểm giá dầu thô ở mức thấp nhất. Sản lượng dầu ở quốc gia Nam Mỹ này đang rơi tự do: từ 3 triệu thùng/ngày trong năm 2008, giảm xuống dưới 700.000 thùng/ngày hiện nay. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/venezuela-bo-nhiem-nguoi-bi-my-truy-na-lam-bo-truong-dau-khi-570214.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Giá dầu WTI của Mỹ rơi xuống mức âm trong tuần này là tín hiệu cảnh báo những biến động trên thị trường toàn cầu, trong bối cảnh các kho chứa dầu dường như không còn chỗ trống. “Chúng ta đang phải đối mặt với cuộc khủng hoảng kho chứa với thời gian tính bằng ngày. Liệu giá dầu có chạm mức âm 100 USD/thùng trong tháng 5? Điều này hoàn toàn có thể xảy ra”, ông Paul Sankey, chuyên gia thị trường dầu thuộc Mizuho Bank nhận định. Theo đó, không có mức sàn nào sau khi giá dầu rơi xuống dưới 0 USD/thùng. Từ đó, mọi khả năng đều có thể xảy ra. Thực tế, tình trạng dư thừa dầu đang diễn ra khắp nơi trên thế giới. Một báo cáo cho thấy, khoảng 50 triệu thùng dầu thô cần được lưu trữ mỗi tuần. Đây là con số đủ để phục vụ nhu cầu của cả Đức, Pháp, Ý, Tây Ban Nha và Anh. Trong khi đó, tại quốc gia nhập khẩu dầu lớn thứ ba thế giới - Ấn Độ, dầu đã chất đầy 95% các kho chứa, theo số liệu chính thức của 3 doanh nghiệp thuộc sở hữu nhà nước. Công ty năng lượng nhà nước NNPC của Nigeria cũng nói rằng, doanh nghiệp này sẽ cắt giảm sản lượng bởi không còn nơi chứa dầu. Được biết, các nhà môi giới thậm chí đang yêu cầu giá dầu ở mức thấp hơn nữa. Công ty vận hành đường ống Plains All American Pipelines LP (PAA) của Mỹ đã yêu cầu các nhà sản xuất dầu thô trả 55,05 USD/thùng đối với sản phẩm Eastern Kansas Common nếu muốn mang dầu đi. Về phần mình, Giám đốc điều hành Pierre Andurand của quỹ đầu tư dầu mỏ Andurand Capital cho hay: “Thị trường đã chứng kiến giá dầu ở mức âm, và có thể âm rất sâu trong tương lai”. Bình An Bloomberg \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gioi-chuyen-gia-gia-dau-am-100-usdthung-cung-khong-bat-ngo-569996.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Trụ sở của Shell đặt tại Hague - Hà Lan Điều này sẽ không ảnh hưởng đến các doanh nghiệp khác của Anh-Hà Lan tại Nga, Gazprom Neft cho hay. \"Shell đã khuyên Gazprom Neft rằng, do môi trường bên ngoài đầy thách thức, họ sẽ không theo đuổi việc hoàn thành một thỏa thuận để tạo ra một liên doanh thông qua Meretoyakhaneftegaz\". Trước đó, Gazprom Neft và Royal Dutch Shell đã đồng ý thành lập một liên doanh phát triển các mỏ dầu khí tại khu tự trị Yamalo-Nenets ở phía tây bắc nước Nga. Được biết, quyết định của Shell sẽ không ảnh hưởng đến cam kết của họ đối với các hoạt động ở Nga, bao gồm một số hoạt động hợp tác với Gazprom Neft. Bình An SPN \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/royal-dutch-shell-tu-choi-lien-doanh-voi-gazprom-neft-569512.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Điều đó lý giải tại sao Ả Rập Saudi hạ giá bán chính thức vào tháng 5 tại thị trường châu Á. Theo cuộc khảo sát của Bloomberg, 8 trong số 11 nhà máy lọc dầu ở châu Á tán thành với chiến lược kinh doanh của Aramco, trong khi 3 nhà máy lọc dầu còn lại nói trước đó họ đã mong đợi giá dầu giảm mạnh hơn thế. Hôm thứ Hai (13/4), công ty Aramco của Ả Rập Saudi đã công bố giá dầu tháng 5 chính thức đối với dầu Arab light tại thị trường châu Á, giảm 4,2 đô la một thùng so với tháng 4, nhiều hơn dự định trước đó chỉ giảm 3,63 đô la. Trong khi Aramco giảm giá tại châu Á với hy vọng đánh bại Nga, Iran và các nhà sản xuất khác, thì lại tăng giá bán chính thức vào tháng 5 của dầu Arab light tại Mỹ, tăng 3 đô la một thùng từ tháng 4. Aramco không thay đổi giá dầu Arab light tại Tây Bắc châu Âu từ tháng 4. Việc giảm giá của Aramco tại châu Á phản ánh nhu cầu của thị trường này ít, còn tăng giá tại thị trường Mỹ và giữ giá tại thị trường châu Âu phản ánh cơ chế thị trường dầu và tác động của Hiệp ước cắt giảm nguồn cung. Sau đó, vào sáng thứ Ba (14/4), Saudi Aramco một lần nữa giảm giá bán chính thức tháng 5 xuống mức thấp kỷ lục tại thị trường Ai Cập, một số loại dầu giảm lên đến 10,95 đô la/thùng. Cho đến giữa tuần này, các nhà máy lọc dầu ở châu Á sẽ quyết định số lượng dầu muốn mua từ Aramco. Các nhà sản xuất khác như Kuwait, Iraq và Abu Dhabi cũng sẽ sớm đưa ra giá bán chính thức. Trong khi Ả Rập Saudi âm thầm tái khởi động cuộc chiến giá dầu, thì sáng hôm qua (14/4) dầu Brent giảm hơn 5,5% xuống còn dưới 30 đô la/thùng, sau khi chạm mức 36 đô la/thùng cách đây 3 ngày. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/a-rap-saudi-am-tham-tai-khoi-dong-cuoc-chien-gia-dau-569548.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo kết quả được công bố ngày 29/4/2020, tập đoàn do nhà nước Nga kiểm soát đã tạo ra lợi nhuận ròng 1,203 tỷ rúp (15,0 tỷ euro theo tỷ giá hiện tại) trong năm 2019 so với 1,456 tỷ rúp của năm 2018. Lợi nhuận hoạt động của công ty cũng giảm 42% xuống còn 1.120 tỷ rúp (14 tỷ euro) và doanh thu của công ty này giảm 7% xuống còn 7.660 tỷ rúp (95, 6 tỷ euro). Sau một năm kỷ lục 2018, kết quả kinh doanh trong năm 2019 giảm chủ yếu là do sự sụt giảm khối lượng và giá khí bán ra, đặc biệt cho các nước châu Âu. Doanh số bán khí đốt cho châu Âu và Thổ Nhĩ Kỳ của Gazprom giảm 4% về khối lượng xuống 232,4 tỷ mét khối (so với 243,3 tỷ vào năm 2018). Giá khí tính bằng rúp giảm 12%, trong khi giá bán bằng đồng đô la giảm 15%. Tổng cộng, doanh số bán khí của Gazprom đã mất 2,7% về khối lượng xuống còn 506,9 tỷ mét khối khí đốt. Tập đoàn này cho biết họ có kế hoạch đầu tư 1,6 nghìn tỷ rúp trong năm 2020, tức giảm 25% so với năm ngoái. Tuy nhiên, đầu tư vào thăm dò địa chất sẽ tăng lên 70 tỷ rúp trong năm nay, Interfax lưu ý. Thị phần của Gazprom có xu hướng tăng trong những năm gần đây tại châu Âu, đạt khoảng một phần ba tổng lượng tiêu thụ, bất chấp căng thẳng giữa Nga với Liên minh châu Âu và bất chấp việc khối muốn giảm sự phụ thuộc vào khí đốt của Nga. \"Thị phần của Gazprom tại thị trường châu Âu năm 2019 đã vượt quá 35% và có mọi cơ hội để duy trì con số này\", Bộ trưởng Năng lượng Nga Alexander Novak cho biết ngày 29/4. Phó chủ tịch Gazprom Vitaly Markov cho biết tập đoàn dự đoán kết quả sẽ thấp hơn trong năm nay do khối lượng khí đốt bán ra và giá khí sụt giảm. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-loi-nhuan-rong-giam-manh-570315.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Indonesia dự kiến sẽ tạm dừng tất cả các hoạt động vận chuyển hàng không và đường biển cho đến cuối tháng Năm nhằm hạn chế sự lây lan của coronavirus, trừ một số trường hợp đặc biệt, bao gồm vận chuyển hàng hóa hoặc tàu tuần tra hải quân. Julius Wiratno, Phó giám đốc SKK Migas cho hay tại các mỏ dầu khí, đội ngũ nhân viên làm việc tại giàn được thay đổi luân phiên hàng tuần, trong đó có mỏ Tangguh do BP điều hành ngoài khơi phía Tây Papua, do vậy rất cần được cấp phép miễn trừ để đảm bảo duy trì hoạt động của mỏ. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/skk-migas-indonesia-de-xuat-mien-tru-lenh-tam-dung-bay-doi-voi-hoat-dong-khau-dau-570246.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Giá dầu đang ở mức thấp hơn cả cuộc khủng hoảng năm 2016 Nga sẽ vượt qua tình trạng bất ổn về giá dầu cực thấp trên thị trường, phát ngôn viên của Tổng thống Nga Dmitry Peskov nói trong chương trình “Moscow. Kremlin. Putin” trên kênh Rossiya 1 ngày 26/4. \"Chúng ta có thể sẽ chiến thắng cuộc khủng hoảng này vì chúng ta có một nguồn dự trữ ngoại tệ tốt, một vùng đệm an toàn… Mặc dù vậy, chúng ta phải cực kỳ cẩn thận trong việc sử dụng nguồn dự trữ. Đây là lý do tại sao chúng tôi không thể phân phối mọi thứ ngay lập tức để thúc đẩy nền kinh tế\", ông Peskov tuyên bố trên kênh truyền hình Rossiya 1. Vào ngày 21/4, giá dầu Urals của Nga ở châu Âu đã giảm xuống còn 11,59 đô la/thùng. Đây là mức giá thấp nhất kể từ tháng 3/1999, lúc đó một thùng dầu Urals giảm xuống còn 11,74 đô la, hãng tin Argus cho biết. Tuần trước, một thùng dầu Mỹ WTI giao hàng trong tháng 5 đã giảm xuống dưới 0 đô la lần đầu tiên trong lịch sử. Dầu thô Brent giảm 12,31% xuống 16,98 đô la/thùng vào ngày 22/4, đạt mức thấp nhất kể từ ngày 11/12/1999. Trước đó Bộ trưởng Năng lượng Nga Alexandre Novak cho biết kịch bản hiện tại đã được Moscow lên kế hoạch từ trước. \"Ngành công nghiệp dầu mỏ của Nga sở hữu nguồn tài nguyên chất lượng cao và đủ khả năng tài chính để duy trì khả năng cạnh tranh ở bất kỳ mức giá nào, cũng như để duy trì thị phần của mình\", ông Alexandre Novak nói. Theo Bộ Tài chính Nga, Nga đã tích lũy đủ dự trữ để đối phó. Cụ thể, quỹ tài sản có chủ quyền nắm giữ 150 tỷ USD, tương đương 9,2% GDP, sẽ cho phép nước này duy trì trong khoảng từ 6-10 năm nếu giá dầu giảm xuống khoảng 25-30 USD mỗi thùng. Không giống như cuộc khủng hoảng giá dầu năm 2016 - khi giá dầu xuống dưới 30 USD, \"Nga hiện đang trong tình trạng tài chính tốt hơn nhiều\", nhà phân tích Chris Weafer, người sáng lập Macro Advisory cho biết. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/khung-hoang-dau-mo-anh-huong-voi-nga-nhu-the-nao-570241.html"},
      {
        "message":"Bản đồ các khu vực có trữ lượng dầu lớn nhất ở Nga. Tây Sibery vẫn sẽ là vùng sản xuất dầu chính của Nga Ở Nga nhóm (A+B1+C1+B2+C2) tăng thêm 1,95 tỷ tấn dầu, condensate và 1,35 nghìn tỷ m3 khí đốt. Trong đó, nhóm (A+B1+C1) đối với dầu và condensate là 791 triệu tấn, khí đốt là 930 tỷ m3. Đóng góp lớn nhất đối với tăng trưởng trữ lượng dầu và condensate là khu mỏ Payakhskoye vùng Krasnoyarsk (C1 - 43,5 triệu tấn, C2 - 1,5 tỷ tấn) dự kiến là một phần của dự án Vostok Oil. Đối với khí đốt là mỏ Nyarmeyskoe và Dinkov của Gazprom. Trong năm 2020, tổng chi phí cho công tác tìm kiếm thăm dò ước đạt 315 tỷ rúp (4,2 tỷ USD), trong đó 15 tỷ rúp từ ngân sách nhà nước. Năm 2019 con số này là 300 tỷ rúp. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tru-luong-dau-cua-nga-nam-2019-tang-2-ty-tan-570197.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Ông Alexander Palivoda, Trưởng phòng quan hệ đầu tư của công ty năng lượng Lukoil cho biết, Lukoil sẽ phải giảm sản lượng dầu ở Nga xuống 300.000 thùng/ngày trong tháng 5 so với tháng 2, tuy nhiên hạn ngạch cắt giảm của Nga sẽ không ảnh hưởng đến hoạt động của Lukoil ở các quốc gia khác. Tổ chức các nước xuất khẩu dầu mỏ (OPEC) và các nhà sản xuất dầu lớn khác đứng đầu là Nga, đã đồng ý cùng nhau cắt giảm tổng sản lượng 9,7 triệu thùng/ngày vào tháng 5 và tháng 6 để hỗ trợ thị trường dầu mỏ. Ngoài ra, các nhà sản xuất dầu hàng đầu khác như Mỹ, Na Uy và Canada, dự kiến cũng sẽ tham gia cắt giảm. Tóm lại, thế giới có thể cắt giảm tổng cộng 20 triệu thùng/ngày, tương đương khoảng 1/5 sản lượng dầu toàn cầu trong đợt cắt giảm sắp tới. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-se-cat-giam-san-luong-dau-thang-5-khoang-19-xuong-con-85-trieu-thungngay-570272.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Bộ trưởng Năng lượng Lebanon Raymond Ghajar Cuối tháng 2/2020, Lebanon chính thức khởi công công trình đầu tiên thăm dò khai thác dầu khí ngoài khơi, do một liên doanh các nhà thầu được Total dẫn đầu thực hiện. Việc khoan thăm dò trong khối 4 đã đạt đến độ sâu 100m. \"Kết quả khoan đã chỉ ra rằng có khí ở các độ sâu khác nhau trong tầng địa chất được khám phá gần bờ biển Lebanon\", ông Ghajar nói trong cuộc họp báo. \"Nhưng không có túi chứa khí nào đủ cho khai thác thương mại được tìm thấy\", Bộ trưởng Năng lượng Lebanon lấy làm tiếc. Vào năm 2018, Lebanon đã ký hợp đồng thăm dò đầu tiên cho hai khối ngoài khơi (4 và 9) với một liên doanh do tập đoàn Total của Pháp dẫn đầu cùng với Eni của Ý và Novotek của Nga. Chính quyền Lebanon rất hy vọng sẽ tìm thấy nhiều hydrocarbon ở các khối này, coi đó là một cách để vực dậy nền kinh tế và đáp ứng nhu cầu năng lượng của đất nước vốn luôn trong tình trạng thiếu điện kinh niên. Tàu thăm dò của Total ngoài khơi Lebanon Một phần của khối 9 nằm trong khu vực lãnh hải đang tranh chấp với Israel. Các quan chức Lebanon nói rằng công việc thăm dò khối 9 sẽ bắt đầu trong năm nay. \"Dữ liệu địa chất thu được từ thăm dò khối này rất nhiều thông tin, sẽ giúp cải thiện cơ hội và tiếp cận khả năng khai thác thương mại\", ông Ghajar cho biết. Năm 2019, Lebanon đã công bố đấu thầu giấy phép thăm dò cho 5 khối ngoài khơi khác. Thời hạn nộp hồ sơ dự thầu dự kiến vào tháng 6/2020. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/lebanon-that-vong-ve-phat-hien-khi-dot-ngoai-khoi-570294.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo thỏa thuận OPEC+ chưa được công bố, Nga cam kết cắt giảm sản lượng từ 11 triệu thùng/ngày xuống 8,5 triệu thùng/ngày (-22%) trong tháng 5 và 6, từ tháng 7 đến cuối năm 2020 xuống 9,0 triệu thùng/ngày (-18%), từ tháng 1/2021 đến tháng 4/2022 xuống 9,5 triệu thùng/ngày. Đây thật sự là thất bại lớn trong 3 vấn đề chính: - Bị buộc cắt giảm trong khi Mỹ đứng ngoài; - Sản lượng cắt giảm tăng từ 1,6 lên 2,5 triệu thùng/ngày trong khi Ả Rập Saudi chỉ cắt giảm khoảng 1,3 triệu thùng/ngày so với mức tháng 3. Cắt giảm sản lượng có thể sẽ hạ tăng trưởng GDP 1,2% trong năm 2020 và đưa ngành dầu khí tụt hậu về năm 2003- 2004. Tiếp đến sẽ giảm đầu tư cơ bản, dịch vụ dầu khí và lọc hóa dầu. Sau đó ảnh hưởng đến chuỗi sản xuất công nghiệp (luyện kim, sản xuất ống, vật liệu xây dựng, cơ khí) và như vậy suy giảm GDP có thể gấp đôi xuống - 2,5%. - Thời gian cắt giảm kéo dài ít nhất 2 năm đến hết năm 2022. Trong thời gian đó nhu cầu dầu thế giới hồi phục. Trong trường hợp kinh tế thế giới phục hồi thì các nước không tham gia thỏa thuận sẽ chiếm hết các lỗ hổng trên thị trường. Lần này, Nga sẽ phải thật sự cắt giảm sản xuất lần đầu tiên kể từ khi tham gia OPEC+, bởi trong giai 2016-2019 Nga đã không hề giảm sản lượng, thậm chí còn tăng đôi chút. Sản lượng hiện nay của Nga là 11,3 triệu thùng/ngày, trong đó 10,3 triệu là dầu thô, 1,0 triệu condensate (9,7%), như vậy, Nga sẽ phải cắt giảm sản lượng 2,0 triệu thùng/ngày để đạt mức cam kết 8,5 triệu thùng/ngày. Về mặt kỹ thuật sẽ mất ít nhất 2 tuần để cắt giảm sản lượng và vài tháng cùng với chi phí đáng kể để phục hồi lại mức khai thác ban đầu. Cho đến nay, chính phủ Nga vẫn phân bổ hạn ngạch cắt giảm đồng đều giữa các công ty dầu khí trong nước, Rosneft và Lukoil sở hữu nhiều khu mỏ đa dạng sẽ có nhiều lựa chọn để cắt giảm (mỏ mới có debit cao, mỏ ít ngập nước). Các công ty dầu khí khác sẽ gặp khó khăn trong việc cắt giảm, một số như Tatneft, Russneft để khôi phục lại sản lượng ban đầu có thể sẽ phải đại tu hoặc khoan giếng mới. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-se-phai-cat-giam-that-su-theo-thoa-thuan-opec-moi-569428.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n ExxonMobil phát triển công nghệ phát hiện rò rỉ khí metan Các dự án thí điểm của hãng đang được thực hiện bằng trực thăng, máy bay không người lái, thiết bị định vị tại gần 1000 địa điểm trong các trung tâm sản xuất dầu lớn nhất nước Mỹ là Tây Texas và New Mexico. Phó Chủ tịch ExxonMobil Upstream Oil&Gas cho biết, tập đoàn này đang ứng dụng các thành tựu khoa học mới nhất để từng bước thương mại hóa sản phẩm này nhằm phục vụ các công ty thượng nguồn. Phát thải khí gây hiệu ứng nhà kính đang là vấn đề nghiêm trọng đối với các nhà sản xuất dầu mỏ tại Mỹ, nhất là tại bang Texas và chịu áp lực lớn từ các nhà đầu tư và hoạt động môi trường. Vì vậy, trong tháng 3/2020, một số công ty dầu khí và hiệp hội thương mại bang Texas đã thành lập một liên minh phát triển các công nghệ giảm rò rỉ khí metan tại các mỏ dầu. Phía ExxonMobil cũng kêu gọi các nhà lập pháp Mỹ quy định chặt chẽ hơn và xây dựng bộ quy tắc về phát thải khí metan cho ngành công nghiệp dầu mỏ tại Mỹ. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/exxonmobil-phat-trien-cong-nghe-phat-hien-ro-ri-khi-metan-569427.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tổng thống Vladimir Putin, người đồng cấp Mỹ Donald Trump và Quốc vương Ả Rập Saudi Salman bin Abdelaziz Al Saud Trong cuộc nói chuyện qua điện thoại diễn ra vào ngày 12/4, Tổng thống Nga Vladimir Putin, người đồng cấp Mỹ Donald Trump và Quốc vương Ả Rập Saudi Salman bin Abdelaziz Al Saud đã hoan nghênh thỏa thuận giảm sản lượng dầu thế giới do các nước OPEC+ ký kết. \"Các nhà lãnh đạo ủng hộ thỏa thuận OPEC+ về việc giảm tự nguyện và tịnh tiến sản lượng dần nhằm ổn định thị trường thế giới và đảm bảo sự bền vững của toàn bộ nền kinh tế toàn cầu. Cam kết này có hiệu lực tức thì\", theo cơ quan báo chí của Điện Kremlin. Ngay sau đó, Tổng thống Mỹ đã mô tả thỏa thuận OPEC+ là một thỏa thuận tuyệt vời và cảm ơn các nhà lãnh đạo Nga và Ả Rập Saudi. “Một thỏa thuận giữa các thành viên OPEC+ đã được ký kết. Điều này giúp bảo vệ hàng ngàn việc làm trong lĩnh vực năng lượng tại Hoa Kỳ. Tôi xin cảm ơn Tổng thống Vladimir Putin và Quốc vương Ả Rập Saudi Salman. Tôi vừa nói chuyện với họ từ Phòng Bầu dục. Một thỏa thuận tuyệt vời cho tất cả mọi người”, ông Trump viết trên Twitter. Trước đó ngày 12/4, Bộ trưởng Bộ Dầu khí, Điện và Nước Kuwait Abdul Mohsen Al-Marzouq tuyên bố rằng các thành viên OPEC+ đã đạt được thỏa thuận lịch sử để giảm sản lượng dầu khoảng 10 triệu thùng mỗi ngày từ ngày 1/5/2020. Sau đó, Bộ Dầu mỏ Iran cho biết, trong nửa cuối năm 2020, sản lượng sẽ giảm 8 triệu thùng mỗi ngày và sau đó giảm 6 triệu thùng mỗi ngày trong 16 tháng tới, cho đến tháng 4/2022. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ong-trump-cam-on-tong-thong-nga-va-quoc-vuong-a-rap-saudi-sau-thoa-thuan-opec-569434.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Thủ tướng Canada Justin Trudeau công bố kế hoạch giúp đỡ ngành năng lượng Ottawa sẽ giải ngân 1,7 tỷ đô la Canada (1,1 tỷ euro) để giúp làm sạch các giếng dầu hoặc khí đốt không hoạt động hoặc bị bỏ hoang ở ba tỉnh dầu phía tây của đất nước (tỉnh Alberta, Saskatchewan và Colombia -British). \"Những giếng này, không còn được sử dụng, có thể gây hại không chỉ cho môi trường của chúng ta, mà còn cho sức khỏe con người\", ông Trudeau nói trong cuộc họp báo ngày 17/4. Chính phủ Canada cũng sẽ lập một quỹ trị giá 750 triệu đô la để giúp các doanh nghiệp giảm lượng khí thải, bao gồm cả khí mê-tan. Mục tiêu của các biện pháp này là \"tạo việc làm ngay lập tức ở các tỉnh này, đồng thời giúp các công ty tránh phá sản và hỗ trợ các mục tiêu môi trường của chúng tôi\", Thủ tướng Trudeau giải thích. \"Không phải vì chúng ta đang trải qua một cuộc khủng hoảng y tế mà chúng ta bỏ quên cuộc khủng hoảng môi trường\", ông lưu ý. Theo Thủ tướng Canada, những biện pháp này sẽ giúp duy trì khoảng 10.000 việc làm, hơn một nửa trong số đó ở tỉnh dầu khí Alberta. Greenpeace hoan nghênh thông báo này. \"Các biện pháp này sẽ tạo ra việc làm vào thời điểm quan trọng, trong khi làm sạch một phần chất thải môi trường bị các công ty dầu mỏ bỏ rơi\", Greenpeace cho biết trong một tuyên bố. Canada là nhà sản xuất dầu lớn thứ tư thế giới, chiếm 8% GDP. Đất nước này có trữ lượng dầu đã được chứng minh lớn thứ ba trên thế giới, chủ yếu nằm ở các bãi cát phía tây của đất nước. Khoảng 960 triệu đô la cũng sẽ được rót cho các cơ quan phát triển khu vực để giúp đỡ các doanh nghiệp nhỏ và 500 triệu đô la khác sẽ hỗ trợ các lĩnh vực nghệ thuật, văn hóa và thể thao, ông Trudeau nói thêm. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/canada-khan-cap-giup-do-nganh-dau-khi-bi-anh-huong-kep-tu-coronavirus-va-gia-dau-giam-569698.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n \"Tôi nghĩ rằng chúng ta sẽ mất nhiều thời gian để thoát khỏi tình trạng khủng hoảng trên thị trường dầu mỏ hiện nay. Ít nhất là cho đến cuối năm nay, trong trường hợp tốt nhất\", ông Novak nói trên một chương trình được phát sóng trên kênh truyền hình nhà nước Rossia 1. Phát biểu của ông Novak diễn ra sau khi Tổ chức các nước sản xuất dầu mỏ (OPEC) và các đối tác (OPEC+), ngoại trừ Mexico, đã đồng ý vào ngày 12/4, giảm nguồn cung toàn cầu vào tháng Năm và tháng Sáu với mức giảm gần 10 triệu thùng mỗi ngày. \"Nếu chúng tôi (OPEC+) đã đồng ý rút lượng thặng dư dầu thô khỏi thị trường, thì bây giờ chúng ta (gồm cả những nước bên ngoài OPEC+) cần thiết phải phối hợp trong suốt thời kỳ phục hồi của nhu cầu dầu và của nền kinh tế thế giới\", ông Alexander Novak nói. \"Người Mỹ ủng hộ thỏa thuận này và nói rằng họ sẵn sàng giúp cắt giảm sản lượng: chúng tôi đã nghe đâu đó con số khoảng từ 2 đến 3 triệu thùng mỗi ngày\", Bộ trưởng Nga nói. Ông cũng nhắc lại quyết định của Ả Rập Xê-út vào tháng 3/2020 khi tăng sản lượng trong bối cảnh khủng hoảng nhu cầu, coi đó là \"phi lý ngay cả trên lý thuyết kinh tế\". Nga, không phải là thành viên của OPEC mà là nhà sản xuất lớn thứ hai thế giới, đứng đầu các đối tác của OPEC trong liên minh OPEC+. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/thi-truong-dau-mo-nga-tin-rang-khung-hoang-se-keo-dai-it-nhat-cho-den-cuoi-nam-nay-569509.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo thỏa thuận thương mại Mỹ-Trung giai đoạn 1, Trung Quốc cam kết chi hơn 50 tỉ USD trong 2 năm để mua các mặt hàng năng lượng của Mỹ, bao gồm dầu thô, khí thiên nhiên hóa lỏng... Các nhà sản xuất dầu độc lập ngày 21/4 cảnh báo, Trung Quốc đang chậm trễ trong việc thực hiện cam kết chi 52,4 tỉ USD để nhập khẩu dầu mỏ từ Mỹ. Thay vào đó, Trung Quốc đang chất đầy các kho chứa với dầu thô từ Nga và Ả Rập Xê-út. Theo đó, Hội đồng Thăm dò và Sản xuất Mỹ (AEPC) đã gửi thư đến Đại diện Thương mại Robert Lighthizer kêu gọi chính quyền Washington gây áp lực lên Trung Quốc. Nội dung thư nhấn mạnh: \"Ngành công nghiệp dầu mỏ của Mỹ đang ở trong thời điểm nguy kịch. Cần phải thực hiện mọi biện pháp có thể để giảm bớt tình trạng dư cung dầu thô, cũng như giải quyết vấn đề về năng lực dự trữ của các nhà sản xuất dầu mỏ độc lập\". Bà Anne Bradbury, người đứng đầu AEPC nói: \"Trong những tháng đầu năm 2020, Trung Quốc mới chỉ mua vào lượng dầu thô tối thiểu theo thỏa thuận với Mỹ, trong khi, họ lại đẩy mạnh mua dầu từ Ả Rập Xê-út và Nga\". \"Chính phủ Trung Quốc cần thực hiện các động thái để duy trì quan hệ tốt với Mỹ, với tư cách là một đối tác thương mại đáng tin cậy\", bà Bradbury nhấn mạnh. Nỗ lực kêu gọi Tổng thống Trump gây sức ép với Trung Quốc đánh dấu bước ngoặt đối với các công ty dầu và những đồng minh trong quốc hội của họ, trong bối cảnh giá dầu thô lao dốc xuống mức kỷ lục do nhu cầu giảm mạnh. Trước đó, giá dầu WTI giao tháng 5/2020 đã giảm lần đầu tiên trong lịch sử xuống dưới mức 0 vào ngày 20/4 và giảm xuống -37,63 đô la một thùng vào thời điểm thị trường chứng khoán New York đóng cửa. Bình An SCMP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/doanh-nghiep-my-muon-trung-quoc-chi-524-ti-usd-mua-dau-tho-569896.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Kho tồn trữ khí này là một phần của quy hoạch Trung tâm khí thiên nhiên công suất 20 bcm ở khu vực Tây Bắc của Trung Quốc, dự kiến đi vào hoạt động trong năm 2025. Trung Quốc hiện có 27 địa điểm lưu trữ khí với công suất tối đa đạt 12 bcm, với mục tiêu đáp ứng 10% mức tiêu thụ khí đốt hàng năm. Nước này cũng có kế hoạch xây dựng thêm 23 kho tồn trữ khác để tạo thành sáu trung tâm lưu trữ khí đốt ở các khu vực Đông Bắc, Bắc, Tây Bắc, Tây Nam, Trung Tây và Trung Đông đến năm 2025, với tổng dung tích chứa lên tới 27 bcm. Trong năm 2019, Trung Quốc tiêu thụ 306,7 bcm khí tự nhiên, tăng 9,4% so với một năm trước. Bắc Kinh cũng khuyến khích mở rộng nâng cấp công suất của các kho trạm LNG và ưu tiên xây dựng các bồn chứa ngầm cũng như các kho tồn trữ LNG quy mô lớn ở khu vực duyên dải phía Bắc nhằm đáp ứng nhu cầu ngày càng gia tăng ở trong nước. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cnpc-bat-dau-xay-dung-kho-luu-tru-khi-56-ty-met-khoi-tai-tan-cuong-569918.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Muôn vàn khó khăn Theo nhận định của Cơ quan Năng lượng quốc tế (IEA), công nghiệp dầu mỏ vốn là nguồn thu nhập chính của Venezuela đang phải đối mặt với muôn vàn khó khăn. Venezuela nắm giữ trữ lượng dầu lớn nhất thế giới, song đang phải đối mặt với muôn vàn khó khăn Trong điều kiện hoạt động bình thường, Venezuela sản xuất 1,2 triệu thùng dầu/ngày. Tuy nhiên, thời gian gần đây, nhiều nhân tố ảnh hưởng đến sự sụt giảm năng suất dầu mỏ của Venezuela. Mỹ áp lệnh trừng phạt đối với Venezuela trong nỗ lực ép Tổng thống Nicolas Maduro từ bỏ vị trí lãnh đạo đất nước, trong đó có lệnh cấm xuất khẩu dầu tới các quốc gia là khách hàng của Mỹ, cấm các công ty Mỹ bán naphtha, một chất pha loãng dầu nặng cho Venezuela. Mỹ cũng đóng băng tài sản tại Mỹ của ông Maduro và các quan chức hàng đầu trong chính quyền Venezuela. Tổng thống Maduro từng lên tiếng chỉ trích các biện pháp trừng phạt của Washington nhằm vào Caracas: “Điều gì biện minh cho các biện pháp trừng phạt đối với một công ty vận tải, một dịch vụ công cộng? Chúng đã gây hại gì? Thiệt hại gây ra là đối với người dân Venezuela”. Năm ngoái, người đứng đầu Tổ chức nhân quyền Liên Hiệp Quốc Michele Bachelet cảnh báo các lệnh trừng phạt sẽ làm trầm trọng thêm cuộc khủng hoảng kinh tế đã bước sang năm thứ 7 liên tiếp của Venezuela, trong đó có tình trạng thiếu lương thực, khủng hoảng sức khỏe cộng đồng. Trong khi đó, Mỹ lên kế hoạch áp đặt thêm các biện pháp trừng phạt đối với ngành dầu mỏ Venezuela. Đây là một trong những nỗ lực nhằm bóp nghẹt tài chính của chính quyền ông Maduro. “Bạn sẽ thấy điều gì đó trong tương lai không xa”, Tổng thống Mỹ Donald Trump nói trong một cuộc họp báo ở Delhi (Ấn Độ) khi được hỏi liệu Washington có áp đặt thêm lệnh trừng phạt đối với Venezuela hay đối với các công ty Ấn Độ mua dầu của Venezuela từ các bên thứ ba. Các động thái diễn ra sau khi Mỹ tuyên bố áp trừng phạt đối với Rosneft Trading SA - một chi nhánh của tập đoàn dầu mỏ Nga Rosneft - khi chi nhánh này đóng vai trò trung gian quan trọng giúp Venezuela bán dầu. Reuters dẫn các tài liệu nội bộ cho thấy, kể từ khi lệnh trừng phạt mới nhất được công bố, công ty dầu khí nhà nước Venezuela PDVSA đã chuyển một số hàng từ Rosneft Trading sang TNK, một chi nhánh khác của Rosneft. Các chi nhánh của Rosneft lấy dầu của Venezuela thay cho khoản nợ hàng tỉ USD của Venezuela, được gia hạn những năm gần đây. Trong khi đó, các công ty khác lấy dầu của Venezuela để trừ nợ hoặc cổ tức muộn, bao gồm cả công ty dầu mỏ lớn của Mỹ là Chevron và Repsol SA của Tây Ban Nha, đã không bị Mỹ trừng phạt. Bộ trưởng Dầu mỏ Venezuela, ông Manuel Quévédo, phát biểu tại một diễn đàn năng lượng ở Moscow (Nga) diễn ra hôm 3-10-2019: “Chúng tôi có kế hoạch khôi phục mức sản xuất dầu như năm 2018, khoảng 1,5-1,6 triệu thùng/ngày trong năm 2019. Mục tiêu hơn 2 triệu thùng/ngày trong năm 2020”. Nga được xem là quốc gia dẫn đầu những nước ủng hộ Venezuela, thông qua Tập đoàn dầu mỏ Rosneft. Một phần khoản nợ của Caracas với Moscow lên tới vài tỉ USD được trả bằng dầu, theo thỏa thuận giữa PDVSA và Rosneft. Venezuela là thành viên Mỹ Latinh của Tổ chức Các nước xuất khẩu dầu mỏ (OPEC), là nước có trữ lượng dầu lớn nhất thế giới. Tuy nhiên, do thiếu tiền để hiện đại hóa các mỏ dầu, sản xuất dầu của Venezuela giảm 37% trong năm 2018, thấp nhất trong 30 năm qua. Sự sụp đổ giá dầu thô kể từ năm 2014 cũng khiến Venezuela, nước có GDP gần như phụ thuộc hoàn toàn vào nguồn thu dầu mỏ, rơi vào cuộc khủng hoảng kinh tế và chính trị nghiêm trọng nhất trong lịch sử. Ngày 20-2-2020, Tổng thống Maduro tuyên bố tình trạng khẩn cấp trong ngành công nghiệp dầu mỏ, kêu gọi các biện pháp bảo đảm an ninh năng lượng của Venezuela. Chật vật giữa khủng hoảng Rafael Ramirez, cựu Bộ trưởng Năng lượng và Dầu khí Venezuela, cựu Chủ tịch PDVSA, cho rằng chính quyền ông Maduro đang dần tư nhân hóa ngành dầu mỏ: “PDVSA ngày nay không quản lý ngành công nghiệp dầu mỏ của chúng ta, người Venezuela cũng không quản lý nó. Giữa cuộc hỗn loạn do cuộc khủng hoảng kinh tế tồi tệ nhất trong lịch sử đất nước gây ra, ông Maduro đang có những động thái như chuyển giao, chuyển nhượng hoạt động khai thác dầu cho tư nhân”. Tuy nhiên, PDVSA không bình luận về các thông tin này. Các tài xế xếp hàng tại một trạm xăng của PDVSA Cho đến trước khủng hoảng kinh tế năm 2013, PDVSA là điểm sáng của nền kinh tế Venezuela, hiện diện trên nhiều lĩnh vực, từ siêu thị đến công viên. Theo luật pháp Venezuela, công ty dầu khí nhà nước phải là cổ đông chính trong tất cả các dự án lớn của quốc gia. Song, các chuyên gia làm việc trong các dự án năng lượng cho hay, trên thực tế, các công ty tư nhân đang phụ trách các hoạt động như bơm dầu thô, xuất khẩu, trả lương cho công nhân, mua thiết bị, thậm chí thuê các đội an ninh để bảo vệ hoạt động của họ. Việc chính quyền của Tổng thống Maduro âm thầm “tư nhân hóa” ngành công nghiệp dầu mỏ Venezuela dường như đã ngăn chặn sự sụp đổ dưới áp lực cấm vận của Mỹ, theo NYTimes. Dữ liệu của OPEC cho thấy, các lệnh trừng phạt được áp từ tháng 1-2019 đã “thổi bay” khoảng 1/3 sản lượng dầu của Venezuela, đưa nó xuống mức thấp nhất kể từ những năm 40 của thế kỷ trước. Sản lượng dầu ở thời điểm hiện tại chưa bằng 1/3 sản lượng năm 1998, khi ông Hugo Chávez nắm quyền, theo dữ liệu theo dõi tàu chở dầu của Bloomberg. Việc xuất khẩu dầu nhỏ giọt đã giúp chính quyền của Tổng thống Maduro có được khoản doanh thu nước ngoài vào thời khắc cấp bách nhất của cuộc khủng hoảng kinh tế đất nước, giúp chính quyền củng cố quyền lực và đối phó với các biện pháp trừng phạt của Mỹ. Cuối năm 2019, Venezuela đã ổn định xuất khẩu dầu ở mức khoảng 1 triệu thùng/ngày. PDVSA dự kiến sản lượng dầu thô trung bình trong năm 2020 là 661.000 thùng/ngày từ vành đai Orinoco ở miền Đông Venezuela, cũng là nơi các tập đoàn Chevron, Rosneft và CNPC hoạt động. Thực tế, sản lượng dầu tại Venezuela sụt giảm trong năm 2019 sau khi Mỹ áp đặt các lệnh trừng phạt với PDVSA. Tháng 9-2019, PDVSA buộc phải cắt giảm sản lượng tại một số mỏ và dừng việc pha trộn dầu tại các khu vực sản xuất lớn nhất, vành đai Orinoco, do nguồn dự trữ tăng, dầu chưa bán được. Song việc sản lượng sụt giảm là tất yếu ngay cả khi Mỹ chưa áp lệnh trừng phạt, do nhiều năm thiếu đầu tư và quản lý yếu kém tại PDVSA. Minh Quân \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/khung-hoang-cong-nghiep-dau-mo-venezuela-569915.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tổ chức Thương mại Hàng hải Anh báo cáo, con tàu này đã bị tấn công vào ngày 14/4 ở ngoài khơi bờ biển của Iran tại vùng biển Oman, tuy nhiên tổ chức này cho biết thêm con tàu sau đó đã được thả. Tổ chức này cảnh báo các tàu vào trong khu vực trên cảnh giác. Dryad Global, công ty tình báo hàng hải tư nhân, cho biết không rõ liệu con tàu đã gặp nạn hay đang được Iran hỗ trợ. Công ty tình báo đã xác định tàu chở dầu là SC Đài Bắc treo cờ Hồng Kông trên đường đến Al-Jubail ở Ả Rập Saudi. 22 thủy thủ trên tàu đều là người Trung Quốc. Hạm đội thứ năm của Hải quân Mỹ tại Bahrain đã không phản hồi ngay về vụ việc được báo cáo, trong bối cảnh căng thẳng gia tăng giữa Mỹ và Iran ở khu vực gần eo biển chiến lược Hormuz. Quân đoàn Vệ binh Cách mạng Hồi giáo Iran (IRGC) đã quấy rối và tịch thu một số tàu vào năm ngoái, các nhà phân tích nhận định động thái này của Iran nhằm gây áp lực với Mỹ và các đồng minh, từ đó đè bẹp lệnh trừng phạt kinh tế của Mỹ đối với Iran. Trước đó, Iran đã bị nghi ngờ buộc mìn vào 6 đáy tàu ở Vịnh Ô-man vào tháng 5 và tháng 6/2019. Dryad Global cho biết không thể loại trừ khả năng Iran đã cố gắng tấn công vội vàng con tàu của Hồng Kông vào ngày 14/4 sau đó từ bỏ vì những lo ngại chính trị. Dryad Global cho biết: \"Mặc dù Bắc Kinh không chịu trách nhiệm đối với các tàu Hồng Kông, nhưng có khả năng Trung Quốc sẽ xem việc bắt giữ tàu Hồng Kông là một cuộc tấn công nhắm vào chủ quyền của chính họ. Trung Quốc vẫn mua dầu của Iran trong khi Iran hầu như không có bạn bè quốc tế, động thái như vậy không làm tăng thêm lợi ích cho Iran\". https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/phat-hien-cuop-bien-tan-cong-tau-cho-dau-gan-khu-vuc-van-chuyen-dau-quan-trong-nhat-the-gioi-569582.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n 1, Saudi Aramco cho phép khách hàng EU, châu Á thanh toán chậm tới 90 ngày thông qua hệ thống ngân hàng KSA. Như vậy, KSA tiếp tục ưu đãi khách hàng EU và châu Á (ngoài việc giảm giá bán) nhằm cạnh tranh với dầu thô của Nga. 2, Bộ Tài chính Nga thông báo, từ ngày 01/05 thuế xuất khẩu dầu thô sẽ là 6,8 USD/tấn (92 cents/thùng) giảm hơn 7,6 lần so với hiện nay do giá dầu giảm mạnh. 3, Mexico tuyên bố chỉ cắt giảm 100 nghìn thùng/ngày trong tháng 5,6/2020 - không cắt giảm trong giai đoạn 2 và 3 thỏa thuận OPEC+. 4, Hôm qua (15/4), Công ty Năng lượng Woodside của Úc đã công bố doanh thu quý đầu tiên giảm 20% do hoạt động thương mại đình trệ và giá dầu giảm. 5, Công ty Noble Energy tại Mỹ sẽ cắt giảm chi tiêu vốn trong năm nay từ 800-900 triệu USD, giảm một nửa so với ngân sách dự trù vào đầu năm. 6, Các đội vệ sinh môi trường đang dọn dẹp để ngăn chặn sự cố tràn dầu tại bến Valdez thuộc Hệ thống Đường ống Alaska. Các nhà chức trách cho biết, một thùng chứa tràn dầu xuống biển tại bến vào tối Chủ nhật (12/4). Đến thứ tư (15/4), các đội dọn vệ sinh đã thu hồi được 574 thùng (24.108 gallon) hỗn hợp dầu-nước. 7, Chính quyền Trump đang cân nhắc bồi thường cho các nhà sản xuất dầu tạm dừng khai thác nhằm giảm bớt lượng dầu dư thừa mà khiến giá dầu giảm và khiến nhiều công ty dầu phá sản. 8, Cổ phiếu của Royal Dutch Shell và BP đã giảm hơn 6% mỗi khi giá dầu giảm do lo ngại về tình trạng dư cung và dự báo nhu cầu toàn cầu sụp đổ đến mức tồi tệ nhất trong một phần tư thế kỷ. 9, (16/4) Giá nhiên liệu không chì trung bình đã giảm xuống còn 1 đô la một lít tại Sydney (Úc) lần đầu tiên sau gần 4 năm và dự kiến sẽ giảm xuống dưới 90 xu trong những ngày tới. 10, Đối mặt với nhu cầu thấp hơn và giá dầu giảm, Bộ Dầu khí Ai Cập đã đưa ra quyết định cắt giảm giá nhiên liệu vào thứ Sáu (16/4) để hỗ trợ người tiêu dùng trong thời gian này. Giá mới ở mức 0,48 USD/lít đối với xăng 92 octan, giảm từ 0,49 USD/ lít, giá 80 octan giảm từ 0,41 USD xuống 0,40 USD/lít, và giá octan 95 đã giảm từ 0,55 USD xuống 0,54 USD/lít. 11, Quỹ Tiền tệ Quốc tế (IMF) cho biết thứ tư (15/4), mức nợ, thất nghiệp và thâm hụt ngân sách của Trung Đông sẽ tăng vọt sau khi khu vực này trải qua cuộc suy thoái kinh tế do coronavirus, nền kinh tế Trung Đông phải chịu nhiều chông gai liên tiếp từ các cuộc xung đột và sự sụt giảm giá dầu. https://nangluongquocte.petrotimes.vn/ P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ban-tin-dau-khi-sang-164-569577.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Như vậy, từ đầu tháng 5/2020, Nga sẽ phải cắt giảm 1,8 triệu thùng, tức 17,5% sản lượng khai thác so với tháng 3/2020. Bên cạnh đó khí ngưng tụ (lượng khai thác xấp xỉ 900.000 thùng/ngày) sẽ không được tính trong cam kết cắt giảm, có nghĩa là Nga sẽ không phải điều tiết việc sản xuất khí đốt thiên nhiên. Nếu các chỉ số của thỏa thuận không thay đổi trong năm 2020 thì khai thác dầu mỏ của Nga sẽ chỉ giảm 12%. Nếu tính đến việc Nga không thực hiện đầy đủ 100% nghĩa vụ theo cam kết, thì Nga sẽ chỉ cần giảm 10% sản lượng. Đây chính là điều kiện cần để phía Nga hoàn thành thỏa thuận. Tỷ lệ cắt giảm của Nga trong OPEC+ là 18% (khoảng 1,8 triệu thùng). Đây cũng chính là tỷ lệ mà Nga cam kết cắt giảm trong các thỏa thuận OPEC+ trước đó. Ví dụ như trong thỏa thuận OPEC+ tháng 12/2019, Nga đã cắt giảm 300.000 thùng/1,7 triệu thùng, tức 18%. Vì vậy không thể kết luận rằng các đề xuất cắt giảm có sự phân biệt đối xử đối với Nga. Nhìn chung và tổng thể, họ khá công bằng và phân bổ gánh nặng cắt giảm với những người tham gia. KSA cam kết giảm sản lượng xuống cùng mức 8,5 triệu thùng/ngày, mặc dù mốc cắt giảm thấp hơn so với mức sản xuất thực tế. Việc Nga rời khỏi thỏa thuận OPEC+ ngày 06/3 đã làm suy yếu vị thế đàm phán của Nga và gây thất thoát nguồn thu đối với ngân sách liên bang khi giá dầu tụt dốc. Vài tuần sau, chính quyền Nga đã cho thấy chưa sẵn sàng đối mặt với sụp sụp đổ nguồn thu từ dầu khí. Rõ ràng trong chính sách chống khủng hoảng nhằm hỗ trợ nền kinh tế của Nga đòi hỏi chi tiêu từ chính phủ nhiều hơn. Vì vậy, giữa việc giữ thể diện và bảo vệ túi tiền, Nga đã chọn cách thứ hai. Tuy nhiên việc ra khỏi thỏa thuận ngày 06/3 cũng không gây ra thiệt hại to lớn nào. Các điều kiện về nguồn cung của Nga tương xứng với các thỏa thuận trước đó. Thỏa thuận đổ vỡ trong vòng 1 tháng nên tổn thất tương đối nhỏ. Vấn đề chính của ngành công nghiệp dầu mỏ Nga là mất thời gian. Mới chỉ vài tuần trước, lãnh đạo các công ty dầu khí Nga còn thông báo sẵn sàng tăng sản lượng và duy trì hoạt động ở bất cứ giá nào. Bây giờ, họ sẽ phải báo tình hình sẵn sàng về mặt kỹ thuật để giảm sản xuất dầu theo thỏa thuận. Tuy nhiên, công suất khai thác của Nga chưa được chuẩn bị để giảm sản xuất nhanh và mạnh đến vậy. Lần cuối cùng sản xuất dầu thô tại Nga giảm hơn 10% là vào năm 1994. Do đó, các công ty dầu khí Nga có thể phải thực hiện một khối lượng khổng lồ tại các mỏ dầu và thay đổi hệ thống thu gom dầu thô. Đặc trưng trong khai thác dầu tại nga là phần lớn số giếng khai thác (156.000 giếng năm 2018) có tỷ lệ thu hồi dầu thấp. Gần 75% sản lượng khai thác được thực hiện bằng các phương pháp tác động vỉa. Tất cả những phương pháp này gây ra những khó khăn kỹ thuật và tổ chức mà các công ty dầu khí Nga phải đối mặt khi thực hiện nghĩa vụ giảm sản lượng chưa từng có. Hơn nữa, toàn bộ thời gian chuẩn bị trong tháng 3/2020 đã bị lãng phí trong các tuyên bố mang tính biện hộ. Bây giờ, họ sẽ phải tiến hành công việc tháng tư một cách khá gấp rút. Rủi ro chính đối với các công ty khai thác là sau khi ngừng hoạt động tạm thời, các giếng có thể không hoạt động bình thường trở lại hoặc đòi hỏi phải đại tu giếng quy mô lớn. Do đó, một phần sản lượng có thể bị mất vĩnh viễn hoặc không còn hiệu quả kinh tế khi khai thác. Tất cả sẽ phụ thuộc vào chất lượng chuẩn bị của mỗi công ty. Quỹ thời gian càng nhiều thì cơ hội thành công càng cao. Cuộc chiến giá dầu cho thấy điều gì? Theo dòng sự kiện trong tháng vừa rồi sẽ thấy rằng Nga chưa sẵn sàng cho cuộc chiến giá dầu với KSA. Sau sự kiện ngày 06/3 đã có quá nhiều những tranh cãi nổ ra. Về cơ bản, ý kiến các chuyên gia tập trung vào các chỉ số tài chính như dự trữ ngoại hối, mức độ phụ thuộc của nền kinh tế vào nguồn thu ngân sách từ dầu khí và các chỉ số khác. Tuy nhiên tất cả ý kiến đó sẽ có giá trị trong điều kiện cuộc chiến giá dầu kéo dài. Tác giả Marcel Salikhov của Trung tâm Carnegie Moscow nhận định: “Bây giờ sức mạnh vị thế đàm phán của các quốc gia được xác định không chỉ bởi các công cụ tài chính mà còn bởi những công cụ kỹ thuật điều chỉnh nguồn cung dầu trên thị trường. KSA đã chuẩn bị cho điều này trong cả một thập kỷ, trong khi Nga đã không thực hiện các biện pháp hỗ trợ nguồn cung trong cuộc đối đầu này, như không xây dựng các kho dự trữ xăng dầu từ trước đó”. Tất nhiên, KSA có lợi thế là hầu hết sản xuất của KSA đến từ các mỏ dầu lớn có các điều kiện địa chất thuận lợi. KSA đã đầu tư vào năng lực sản xuất dầu tự do trong nhiều năm và có thể sử dụng trong trường hợp cần thiết. Saudi Aramco cũng phân bổ dầu thô của mình trong các kho lưu trữ để tạo sự cân bằng giữa xuất khẩu và khai thác. Chính vì vậy mà các vụ tấn công một số mỏ dầu của KSA (09/2019) không gây ra vấn đề nghiêm trọng. Năng lực sản xuất tạm thời bị mất được bù đắp từ các cơ sở lưu trữ. So với KSA, điều kiện địa chất mỏ dầu ở Nga khó khăn hơn. Tuy nhiên, điều đang nói là các biện pháp hỗ trợ cuộc chiến giá cả không được phía Nga chuẩn bị từ trước. Chẳng hạn, năng lực lưu trữ dầu thô và các sản phẩm dầu mỏ của Nga rất hạn chế, không cho phép cân bằng hoàn toàn nhu cầu và sản xuất hiện tại. Hầu như tất cả lượng dầu khai thác đều phải xuất khỏi hệ thống ống dẫn. Sau cuộc khủng hoảng dầu mỏ 2014-2015, Bộ Năng lượng Nga đã thảo luận khả năng hình thành kho dự trữ dầu chiến lược và xây dựng các cơ sở lưu trữ. Tuy nhiên, đã không có bước đi cụ thể nào được thực hiện, mặc dù điều này cho phép giải quyết những khó khăn về vận tải, phát sinh do thiếu hụt về công nghệ, như trong thời gian đường ống dẫn dầu “Druzba” bị ô nhiễm trong năm 2019. Các cơ sở lưu trữ sẽ giúp điều tiết sản xuất, rất có lợi trong điều kiện hiện nay đối với ngành dầu khí Nga. Phạm TT \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/thuc-chat-thoa-thuan-opec-doi-voi-vi-the-cua-nga-569586.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Vào lúc 16h36 GMT ngày 17/4, giá dầu thô WTI giao trong tháng 5 đã giảm 10,92% xuống 17,7 USD mỗi thùng. Đây là lần đầu tiên kể từ ngày 18/1/2002, giá dầu Mỹ WTI đã giảm xuống dưới 18 USD một thùng. Đồng thời, giá dầu Brent Biển Bắc giao hàng trong tháng 6 lại tiếp tục tăng, + 0,07%, lên mức 27,84 USD mỗi thùng. Vào ngày 12/4, các nước OPEC + đã đồng ý giảm sản xuất dầu và kêu gọi các nhà sản xuất lớn ngoài OPEC đóng góp tương xứng và kịp thời cho những nỗ lực ổn định thị trường dầu mỏ. Theo thỏa thuận, các nước OPEC+ sẽ giảm sản lượng dầu 9,7 triệu thùng mỗi ngày (giảm 23%) trong tháng 5-6, giảm 7,7 triệu thùng mỗi ngày (giảm 18%) từ tháng 7 đến hết năm 2020, sau đó, giảm 5,7 triệu thùng mỗi ngày (14%) từ tháng 1/2021 đến tháng 5/2022. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/dau-my-pha-vo-ky-luc-gia-thap-cua-18-nam-truoc-569682.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Giá của một thùng dầu thô ở Hoa Kỳ đã giảm hơn 70% kể từ đầu năm, thậm chí giảm xuống âm vào ngày 20/4. Do đó, các nhà sản xuất dầu đã hạn chế nghiêm ngặt các hoạt động khoan và khai thác của họ, sử dụng ít hơn các dịch vụ của các nhóm cung cấp công nghệ và thiết bị cần thiết cho các hoạt động này, như Halliburton. Halliburton, có trụ sở tại Houston (Texas, miền Nam), do đó đã tổn thất 1,1 tỷ đô la do phải điều chỉnh chi phí \"theo điều kiện thị trường hiện tại\". Tập đoàn đã lỗ ròng 1,02 tỷ đô la trong quý đầu tiên. Và ông chủ của Halliburton rất không lạc quan cho những tháng tới. \"Ngành công nghiệp của chúng ta đang đối mặt với cú sốc kép về nhu cầu dầu mỏ giảm mạnh trên toàn thế giới và nguồn cung quá mức\", Jeff Miller, CEO Halliburton nói trong thông cáo báo chí. \"Do đó, chúng tôi dự đoán hoạt động ở Bắc Mỹ sẽ giảm mạnh trong quý hai và vẫn còn yếu trong phần còn lại của năm. Ở cấp độ quốc tế, chúng tôi nghĩ rằng sự phát triển của hoạt động dầu khí sẽ không đồng nhất ở các thị trường khác nhau\", ông nói thêm. Trong ba tháng đầu năm nay, doanh thu của Halliburton đã giảm 25% ở Bắc Mỹ trong khi tăng 5% ở phần còn lại của thế giới, đặc biệt là do sự gia tăng hoạt động trong việc xây dựng các giếng ở Biển Bắc và ở Nga. Hoạt động cũng đã tăng ở Các Tiểu vương quốc Ả Rập Thống nhất, Mexico, Indonesia và Malaysia. Tổng cộng, doanh thu của Halliburton trong 3 tháng qua đã giảm 12% xuống còn 5,04 tỷ USD, cao hơn một chút so với mức 5,01 tỷ mà các nhà phân tích dự đoán. \"Chúng tôi đã trải qua thời kỳ khủng hoảng. Chúng tôi biết phải làm gì và chúng tôi sẽ hành động dựa trên kinh nghiệm của mình\", ông Miller nói. Trong số các biện pháp được lên kế hoạch là giảm khoảng 1 tỷ đô la chi phí và giảm chi phí đầu tư xuống còn 800 triệu đô la. Và nhóm cảnh báo rằng họ có thể thực hiện các biện pháp khác \"nếu cần thiết\". Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-lao-doc-tap-doan-my-halliburton-cat-giam-chi-tieu-569834.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Mặc dù các lãnh đạo công ty và quan chức chính phủ đều thể hiện quyết tâm ngăn chặn việc xảy ra một thảm họa môi trường tương tự như Deepwater Horizon trong tương lai, các quy định về an toàn lại được nới lỏng hơn trong nỗ lực thúc đẩy hoạt động khai thác dầu khí của Tổng thống Donald Trump. Số liệu của chính phủ cho thấy các đợt kiểm tra an toàn môi trường đã giảm trong những năm gần đây, tuy nhiên công tác kiểm tra các hồ sơ điện tử, hệ thống an toàn và cấu kiện giàn khoan dầu đã gia tăng. Ngày nay, các công ty dầu khí ngày càng phát triển khai thác trữ lượng dầu ở các tầng địa chất sâu hơn và rủi ro cao hơn, nơi các đội khoan phải vượt qua những thách thức về áp suất cực cao và nhiệt độ dầu có thể lên tới 350 độ F (177 độ C). Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/10-nam-sau-tham-hoa-tran-dau-cua-bp-cac-quy-dinh-an-toan-duoc-noi-long-569850.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Shell cho biết, dự án sẽ góp phần cung cấp cho thị trường khoảng 90 tỷ feet khối khí trong giai đoạn đạt sản lượng đỉnh. Khí khai thác sẽ được chuyển đến cho công ty QGC tiêu thụ trong nước hoặc xuất khẩu thông qua nhà máy QCLNG trên đảo Curtis ở Queensland. QCLNG (QGC) là liên doanh do Shell điều hành cùng với các đối tác CNOOC và Tokyo Gas. Dự án sẽ được bắt đầu triển khai trong năm 2020 và dự kiến đón dòng khí đầu tiên vào năm 2021. Trong vòng đời của dự án, ước tính sẽ có khoảng trên 2.500 giếng khoan mới được thực hiện. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/shell-dau-tu-vao-du-an-khi-surat-tai-queensland-uc-569790.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Ước tính hạn ngạch đối với 3 công ty hàng đầu như sau: Rosneft khoảng 630 nghìn thùng/ngày, Lukoil 270 nghìn thùng/ngày và Surgutneftegaz 200 nghìn thùng/ngày. Các công ty sẽ phải lựa chọn nguồn cắt giảm rất thận trọng, bởi các mỏ ở vùng nhiệt độ thấp, đặc biệt là vùng Đông Siberia và vĩ tuyến Bắc (N>50) nếu dừng khai thác, dầu trong các đường ống sẽ đóng băng và mất giếng. Chủ yếu lượng cắt giảm sẽ dồn vào các mỏ lâu năm (brownfields), nơi sản lượng khai thác đi xuống tự nhiên và đã thu hồi vốn đầu tư. Đồng thời, các công ty sẽ duy trì sản lượng tối đa tại các mỏ có ưu đãi thuế NDPI, phần lớn là các mỏ mới (greenfields). Sau khi Saudi Aramco công bố tăng gần gấp đôi chiết khấu giá dầu tháng 5 đối với thị trường châu Á và giữ nguyên đối với châu Âu, các công ty dầu khí Nga cũng phải cân nhắc thêm trong việc cắt giảm (Urals hay ESPO), dầu ESPO sẽ phải hạ giá để cạnh tranh tại châu Á, trong khi Urals tại châu Âu có thể không. Mặt khác, thị trường châu Á dự báo tăng trưởng 3 triệu tấn trong tháng 5 lên 29 triệu tấn, do vậy các nước OPEC đều ưu tiên giữ thị phần tại đây, cắt giảm các thị trường khác. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cac-cong-ty-dau-khi-nga-phai-lua-chon-nguon-cat-giam-569775.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Trong mùa thu đông vừa qua, Gazprom đã hoàn thành tốt vai trò cung cấp khí đốt cho các khách hàng trong và ngoài nước của công ty và được Hệ thống cung cấp khí hợp nhất của Nga (UGSS) ghi nhận là mùa đông ấm nhất trong lịch sử khu vực. Các kế hoạch chuẩn bị của công ty bao gồm thực hiện các công tác bảo trì và sửa chữa, kiểm định các cơ sở, thiết bị và nâng cao năng lực vận hành hệ thống khai thác và truyền tải khí. Ngoài ra, một công việc quan trọng khác là gia tăng dự trữ khí đốt tại các cơ sở lưu trữ khí ngầm (UGS) nhằm kịp thời cung cấp lượng khí bổ sung khi nhu cầu tiêu thụ tăng đột biến trong mùa lạnh. Hiện nay, khả năng cung cấp tối đa của các cơ sở UGS có thể đạt 843,3 triệu mét khối/ngày, mức cao nhất từ trước đến nay và Gazprom có kế hoạch duy trì mức này trong mùa đông sắp tới với các biện pháp như sau: - Dự trữ tồn kho tối thiểu 72.322 tỷ mét khối khí tại các cơ sở UGS ở Nga, 1,09 tỷ mét khối khí ở Bêlarut và 0,091 tỷ mét khối khí ở Armenia; - Xây dựng tài liệu Hướng dẫn chuẩn bị cho các công ty con và đơn vị; - Thực hiện bảo trì và sửa chữa theo kế hoạch tại các cơ sở khai thác, truyền tải, lưu trữ khí ngầm và xử lý khí, cũng như các thiết bị vận chuyển chuyên dụng. Hiện nay, Gazprom đang dự trữ tồn kho 72. 2 tỷ mét khối khí tại các cơ sở UGS ở Nga, 1,09 tỷ mét khối khí ở Bêlarut và 0,081 tỷ mét khối khí ở Armenia. Trung tâm Đào tạo và Thông tin Dầu khí(CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-len-ke-hoach-dam-bao-nguon-cung-khi-dot-cho-giai-doan-2020-2021-569670.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo báo cáo của quân đội Iraq, tên lửa đã được bắn vào khu vực gần công ty ZhenHua của Trung Quốc ở Nahrawan, phía đông nam Baghdad, gây ra thiệt hại nhỏ. ZhenHua là công ty con của công ty Norinco (Trung Quốc), đang hoạt động trong các mỏ dầu miền đông Baghdad kể từ tháng 5/2018 theo hợp đồng phát triển 25 năm với Bộ Dầu khí Iraq. Các quan chức Iraq không giải thích liệu có phải 2 tên lửa đang nhắm vào công ty này hay không? Một quan chức an ninh cho biết các nhóm dân quân đã phóng 2 tên lửa này nhằm trả đũa vì đề xuất kinh doanh của họ bị thất bại. Các quan chức trên xin được giấu tên vì họ không được phép tiết lộ tin tức với truyền thông. Iraq phụ thuộc vào doanh thu từ xuất khẩu dầu mỏ để tài trợ 90% ngân sách. Vào ngày 6/4, ít nhất 3 tên lửa đã nhắm vào một công ty dịch vụ mỏ dầu của Mỹ ở tỉnh Basra miền nam Iraq. Theo quân đội Iraq, các tên lửa này nhằm nhắm vào công ty dịch vụ Dầu mỏ Halliburton và không gây ra thiệt hại gì. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/hai-ten-lua-tan-cong-gan-khu-vuc-cong-ty-dau-cua-trung-quoc-o-iraq-569724.html"}]
  }}
