{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":51,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"domain:petrovietnam.petrotimes.vn",
      "rows":"2000"}},
  "response":{"numFound":10,"start":0,"docs":[
      {
        "message":"Đến tham dự lễ ký kết, về phía PV Power có ông Hồ Công Kỳ – Chủ tịch Hội đồng Quản trị, các thành viên Hội đồng quản trị, Ban Tổng Giám đốc, Ban Kiểm soát và đại diện Văn phòng/Ban chuyên môn của PV Power. Về phía Citibank có ông Darshan Mankad, Giám đốc, Trưởng Bộ phận Tài trợ Tín dụng Xuất khẩu khu vực ASEAN và Nam Á; bà Nguyễn Thúy Hiền, Giám đốc Phụ trách Khách hàng, Bộ phận Tài chính Doanh nghiệp và Đầu tư, Citibank Hà Nội. Về phía Ingbank có ông Steven Mulder, Giám đốc Ban Tài trợ Tín dụng Xuất khẩu, khu vực Châu Á; bà Đỗ Thu Lý, Trưởng đại diện, Văn phòng đại diện INGBank tại Hà Nội. Phát biểu tại lễ ký, ông Hồ Công Kỳ  – Chủ tịch HĐQT PV Power nhấn mạnh, Tổng công ty Điện lực Dầu khí Việt Nam là đơn vị mạnh về năng lực sản xuất kinh doanh điện, xanh về môi trường, PV Power đang vận hành những nhà máy điện khí hết sức hiệu quả và Dự án Nhà máy điện Nhơn Trạch 3&4 là dự án mới và rất quan trọng của Tổng công ty. Bên cạnh việc đảm bảo tính pháp lý của dự án, phương án tài chính luôn được Tổng công ty coi trọng. Với mức độ uy tín rất lớn của Citibank và Ingbank trên thị trường hiện nay, thông qua việc ký Thư ủy quyền, PV Power hy vọng Citibank và Ingbank sẽ hỗ trợ các phương án tài chính hợp lý trong việc thu xếp nguồn vốn cho Dự án Nhà máy điện Nhơn Trạch 3&4. Về phía Citibank, ông Darshan Mankad cho rằng Việt Nam là một trong những những nền kinh tế phát triển nhanh nhất toàn cầu; trong đó hoạt động đầu tư vào điện năng đóng vai trò quan trọng với sự thành công và phát triển bền vững của Việt Nam. Do đó, Citibank vô cùng hân hạnh được hợp tác cùng với PV Power trong Dự án Nhà máy điện Nhơn Trạch 3&4, dự án điện LNG đầu tiên tại Việt Nam với đóng góp đáng kể cho sự phát triển kinh tế của khu vực. Lễ ký kết hôm nay là một sự khởi đầu thuận lợi và là một sự kiện quan trọng trong năm mới. Hai ngân hàng rất hào hứng được làm việc với PV Power để đưa ra cấu trúc vốn và bức tranh phù hợp với các Tổ chức hỗ trợ tín dụng xuất khẩu và hỗ trợ đa phương trong thời gian tới. Về phía INGBank, ông Steven Mulder cảm ơn PV Power đã lựa chọn INGbank làm đối tác tài chính và bằng tất cả cố gắng nỗ lực của mình, INGbank cam kết sẽ hỗ trợ tối đa các phương án tài chính cho Dự án Nhà máy điện Nhơn Trạch 3&4. PV"},
      {
        "message":"Thị trường chứng khoán Việt Nam vừa trải qua một giai đoạn khó khăn bởi các yếu tố: ảnh hưởng  từ chiến tranh thương mại Mỹ - Trung, ảnh hưởng phá giá đồng nhân dân tệ, sự dịch chuyển dòng tiền đầu tư sang các tài sản an toàn khác. Hầu hết các quỹ đầu tư có quy mô lớn trên thị trường chứng khoán Việt Nam đều có hiệu suất thấp hơn thị trường, quỹ Veil do Dragon Capital quản lý chỉ đạt hiệu suất 2,19%, thấp hơn hiệu suất của VN - Index. Khối ngoại bán ròng liên tục trong 5 tháng cuối năm 2019, đặc biệt các tháng 8, tháng 10, tháng 12 đều ghi nhận quy mô bán ròng trên 1.000 tỷ đồng, riêng sàn UpCoM khối ngoại đã bán ròng lên tới 591 tỷ đồng và tập trung vào các cổ phiếu bluechips. Bên cạnh đó, thị trường chứng khoán Việt Nam còn chịu tác động không nhỏ khi dòng tiền suy giảm, theo báo cáo tổng kết năm 2019 của HOSE, thanh khoản bình quân trên thị trường chỉ đạt 4.080 tỷ đồng/ngày, giảm 28,16% về mặt giá trị so với cùng kỳ 2018. Trong những phiên giao dịch đầu năm mới, thông tin về đại dịch virus corona đã góp phần tạo áp lực bán mạnh trên toàn thị trường, chỉ số VN-Index đã có lúc giảm gần 100 điểm so với thời điểm đóng cửa trước Tết. Diễn biến trên đã khiến nhiều cổ phiếu giảm về mặt bằng giá hấp dẫn với nhà đầu tư. Chịu chung những yếu tố tác động từ thị trường bên ngoài, bộ 3 nhóm cổ phiếu dầu khí gồm PV Power, PVOIL, BSR cũng bị giảm giá và hiện tại đang giao dịch ở dưới mức giá trị sổ sách của doanh nghiệp. Với những giá trị hiện có và tiềm năng phát triển của doanh nghiệp dầu khí, với mức giá đang thấp hơn giá trị sổ sách của doanh nghiệp, đây được xem là cơ hội đầu tư hấp dẫn đối với nhà đầu tư trong thời điểm “lửa thử vàng”. Vị thế vững vàng của các doanh nghiệp Điểm hấp dẫn chung đầu tiên của bộ 3 doanh nghiệp dầu khí kể trên chính là hoạt động trong lĩnh vực đặc thù, rào cản gia nhập ngành cao, ngoài ra điểm thu hút của 3 doanh nghiệp mới IPO còn từ chính giá trị nội tại của doanh nghiệp mà khó có doanh nghiệp nào khác cùng ngành có thể đạt được. Tổng công ty Điện lực Dầu khí Việt Nam - CTCP (PV Power, MCK: POW) với vị thế là đơn vị sản xuất điện lớn thứ hai sau EVN, công suất hiện tại các nhà máy của PV Power đạt 4.208 MW, tương đương với khoảng 10% tổng công suất nguồn, trong đó, cơ cấu nhiệt điện của công ty chiếm chi phối với 94%, đóng vai trò quan trong trong đảm bảo an ninh năng lượng. Việc vận hành nhiều nhà máy với nguồn nguyên liệu đa dạng, trong đó nhà máy điện khí chiếm ưu thế lớn, cho phép PV Power cân đối được nguồn phát điện, bù đắp sản lượng của các nhà máy thủy điện và than. Để đảm bảo nguồn nhiên liệu (than, khí), PV Power có các hợp đồng với các nhà cung cấp nhiên liệu hàng đầu và các hợp đồng mua bán điện (PPA) dài hạn với Tập đoàn điện lực Việt Nam (EVN), theo đó sự thay đổi giá khí/than sẽ được chuyển hoàn toàn sang EVN, từ đó duy trì tỷ lệ lợi nhuận an toàn cho doanh nghiệp. Theo Quy hoạch điện VII, nhu cầu điện năng tiếp tục tăng trưởng giai đoạn 2020-2025, đến 2025, công suất nguồn sẽ là 96.500 MW và sản lượng điện là 352 tỷ kWh/năm, bằng 1,98 và 1,85 lần so với hiện tại. Với nhu cầu tiêu thụ ngày càng gia tăng, tiềm năng phát triển các dự án điện, đặc biệt là các dự án điện khí đang được chú trọng trong đó có dự án Nhơn Trạch 3, 4 sẽ là cơ sở tạo động lực tăng trưởng cho PV Power. Dự án Nhơn trạch 3&4 đã được chấp thuận đầu tư, dự kiến đến cuối năm 2022, tổng công suất của POW sẽ tăng lên mức 5.708 MW, cung cấp khoảng 10% nhu cầu điện toàn thị trường. Tổng công ty Dầu Việt Nam (PVOIL, MCK: OIL) là đơn vị cung ứng xăng dầu lớn thứ 2 sau Petrolimex với thị phần chiếm hơn 20%. PVOIL sở hữu mạng lưới hơn 3.500 cửa hàng xăng dầu trên toàn quốc. PVOIL là doanh nghiệp duy nhất tại Việt Nam được quyền tổ chức tiếp thị và thực hiện dịch vụ ủy thác xuất/bán dầu thô Việt Nam và dầu thô của Tập đoàn Dầu khí Việt Nam khai thác tại các mỏ nước ngoài với sản lượng bình quân 15 triệu tấn/năm, PVOIL đã trực tiếp xuất bán an toàn và hiệu quả gần 360 triệu tấn dầu thô các loại khai thác từ 16 mỏ dầu trong và ngoài nước. PVOIL còn là đơn vị duy nhất cung cấp toàn bộ dầu thô nguyên liệu cho Nhà máy lọc dầu Dung Quất với sản lượng bình quân đạt 7 triệu tấn/năm. Năm 2019, PVOIL bắt đầu tập trung phát triển các cây xăng trong nội thành, để tăng doanh thu và cạnh tranh với Petrolimex. Đồng thời để bắt kịp xu hướng thanh toán không dùng tiền mặt trên toàn cầu và nâng cao sản lượng bán lẻ PVOIL là đơn vị tiên phong liên kết với các doanh nghiệp, ngân hàng lớn đẩy mạnh dịch vụ thanh toán trên di động. Chương trình PVOIL Easy giúp đẩy nhanh tốc độ xử lý cho khách hàng thông qua các ứng dụng thanh toán điện tử như MoMo, ViettelPay, BankPlus, VCB Pay và Mobile Banking. Sau gần 2 năm triển khai, hệ thống PVOIL Easy đã được hoàn thiện, tích hợp thêm nhiều tiện ích, nhanh hơn, thuận tiện hơn cho khách hàng khi thanh toán mua xăng dầu của PVOIL, kể cả là khách hàng cá nhân hay tổ chức, có thể thấy ngay trong quý IV, doanh thu trong quý IV/2019 của PVOIL đã tăng đến 43,24% so với cùng kỳ. Công ty cổ phần Lọc hoá Dầu Bình Sơn (BSR) , là doanh nghiệp đang sở hữu và vận hành Nhà máy lọc dầu Dung Quất có công suất 6,5 triệu tấn dầu thô mỗi năm, cung cấp 30% nhu cầu xăng dầu cho cả nước. Có thể nói trong 3 doanh nghiệp mới IPO, lĩnh vực hoạt động của BSR là đặc thù với rào cản gia nhập lớn nhất, đòi hỏi công nghệ cao và nguồn vốn đầu tư lớn. Do vậy đến hiện tại cả nước mới có 2 nhà máy lọc dầu, trong đó Nghi Sơn mới đi vào hoạt động vào đầu năm 2019. Công suất thiết kế của BSR đạt 6,5 triệu tấn/năm, năm 2019 sản lượng BSR đạt 6,93 triệu tấn, vượt 7% kế hoạch, nhưng mới chỉ đáp ứng 30% nhu cầu toàn thị trường. Với nhu cầu tiêu thụ lớn, Nhà máy lọc dầu Dung Quất luôn phải vận hành vượt 100% công suất thiết kế để đáp ứng thực hiện giao hàng cho khách hàng lớn như Petrolimex, PVOIL, Thanh Lễ. Dự kiến năm 2021, BSR sẽ nâng cấp mở rộng Nhà máy Dung Quất lên công suất 8,5 triệu tấn/năm, để đảm bảo nguồn cung cho thị trường. Một điểm đáng ghi nhận nữa là BSR đã tối ưu hóa được công nghệ và đạt được một số thành tựu. Về nguồn nguyên liệu, Nhà máy đã nhập thành công chuyến dầu WTI (Mỹ) để thực hiện phối trộn, chế biến qua đó đảm bảo khả năng vận hành từ đa dạng nguồn nguyên liệu đáp ứng không bị thiếu hụt nhu cầu sản xuất. Về sản phẩm đầu ra, BSR cũng thành công trong việc sản xuất và thương mại một lô dầu nhiên liệu hàng hải (MFO) với sản lượng đạt 6.000 tấn. Minh Châu"},
      {
        "message":"Dấu ấn 2019 Đây cũng là một năm hoạt động thành công nhất của PV Power trong những năm gần đây với các kết quả đạt được đều vượt chỉ tiêu đề ra.  Về hoạt động,tất cả các nhà máy đều vận hành hết công suất, giúp PV Power ghi nhận sản lượng điện cả năm đạt 22,45 tỷ kWh, vượt 7% kế hoạch, là năm đạt sản lượng cao nhất tính từ 2015. Các nhà máy hoàn thành xuất sắc kế hoạch có thể kể đến NMĐ Nhơn Trạch 1&2 (111% kế hoạch), NMĐ Vũng Áng (118% kế hoạch), NMĐ Cà Mau (105%). Tổng sản lượng điện của PVPower (2015-2019) Sản lượng điện từng nhà máy năm 2019 Về kết quả tài chính, cả năm POW đạt 35.421 tỷ đồng doanh thu thuần, vượt 8% kế hoạch, Lợi nhuận trước thuế hợp nhất cả năm của PV Power đạt 3.144 tỷ đồng, hoàn thành 125% kế hoạch năm. LNST công ty mẹ đạt 2.491 tỷ đồng, tương đương EPS đạt 1.064 đồng. Kết quả kinh doanh PV Power qua các năm (2015-2019) Trong giai đoạn cuối năm 2019, giá cổ phiếu POW có nhiều biến động, một trong những nguyên nhân ảnh hưởng đến diễn biến giá cổ phiếu là khối nhà đầu tư nước ngoài đã bán ròng theo xu hướng chung toàn thị trường, đồng thời do các Quỹ đầu tư chỉ số như MSCI, FTSE Vietnam, VanEck Vietnam cơ cấu lại danh mục đầu tư. Tình hình giao dịch cổ phiếu POW PV Power hiện tại là cổ phiếu họ dầu khí ở Việt Nam nằm trong danh mục đầu tư của tất cả các Quỹ đầu tư chỉ số lớn. Là một công ty mới lên sàn, và mới chuyển sang sàn HOSE được một năm, nhưng việc cổ phiếu POW đã được đưa vào danh mục đầu tư của các quỹ ETF quốc tế như MSCI, FTSE Việt Nam, VNM ETF, đồng thời đầu năm 2020, PV Power cũng đã được thêm vào rổ chỉ số VN30. Điều này thể hiện sự đánh giá cao đến từ các tổ chức đầu tư uy tín đối với cổ phiếu POW. Điểm hấp dẫn đầu tiên của PV Power so với các doanh nghiệp cùng ngành khác chính là từ vị thế và quy mô của doanh nghiệp. PV POWER là đơn vị sản xuất điện lớn thứ hai sau EVN, công suất hiện tại các nhà máy của PV POWER đạt 4.205 MW, tương đương với khoảng 10% tổng công suất nguồn. Tuy nhiên nếu xét về nhiệt điện khí PV Power là đơn vị đứng đầu thị trường, cơ cấu nhiệt điện của công ty chiếm chi phối với 94% với nhiều nhà máy lớn như Cà Mau 1&2, Nhơn Trạch 1&2. Việc vận hành nhiều nhà máy với nguồn nguyên liệu đa dạng, trong đó nhà máy điện khí chiếm ưu thế lớn, cho phép PV Power cân đối được nguồn phát điện, bù đắp sản lượng của các nhà máy điện than và thủy điện, duy trì và đảm bảo nguồn an ninh năng lượng. Với 2 dự án Nhơn trạch 3&4 được chấp thuận đầu tư, dự kiến đến cuối năm 2022, tổng công suất của POW sẽ tăng lên mức 5.708 MW, cung cấp khoảng 10% nhu cầu điện toàn thị trường. Triển vọng 2020 Theo Quy hoạch điện VII điều chỉnh, dự báo nhu cầu điện thương phẩm các năm 2020, 2025, 2030 tương ứng là 235 tỷ kWh, 352 tỷ kWh và 506 tỷ kWh, tăng trưởng bình quân 8-10%/năm. Về nhiệt điện khí dự kiến có công suất 8,940 MW vào năm 2020, đạt 15,054 MW vào 2025 và dự kiến đến 2030 sẽ đạt 19,037 MW, chiếm 15% tổng công suất nguồn điện cả nước.   Một trong những điểm sáng lợi thế với POWER là giá khí đốt được cho rằng ít biến động trong năm 2020 nhờ các hợp đồng PPA dài hạn, đồng thời Dự án Đường ống Khí Nam Côn Sơn 2- Giai đoạn 2 dự kiến sẽ đi vào hoạt động từ quý 4/2020, cung cấp đủ nguồn khí để vận hành các nhà máy điện, đảm bảo nguồn điện tại các tỉnh Đông Nam Bộ. Ngoài ra, rủi ro về thiếu hụt khí đốt có thể giảm từ năm 2021 với việc dự án kho tiếp nhận khí LNG đang được thi công và dự kiến sẽ bắt đầu hoạt động vào nửa cuối năm 2020, cung cấp khí cho các Nhà máy Nhơn Trạch 2, và Nhơn Trạch 3&4 khi đi vào hoạt động vào năm 2022. Đây là yếu tố rất quan trọng giúp tăng cao và vị thế của PV Power đặt biệt trong bối cảnh thiếu hụt nguồn điện. Theo Bộ Công Thương, do các dự án nguồn điện đi vào hoạt động chậm so với quy hoạch nên từ năm 2021, điện sẽ thiếu trên cả nước, đặc biệt ở miền Nam. Các năm 2021 – 2025, mặc dù dự kiến sẽ phải huy động tối đa các nguồn điện chạy dầu, hệ thống điện vẫn không đáp ứng nhu cầu phụ tải và xảy ra tình trạng thiếu điện. Miền Nam sẽ thiếu khoảng 3,7 tỷ kWh vào năm 2021 và tăng lên 10 tỷ kWh vào 2022. Mức thiếu hụt cao nhất vào năm 2023, khoảng 12 tỷ kWh, sau đó giảm dần xuống 7 tỷ kWh năm 2024 và 3,5 tỷ kWh năm 2025. Về nhiệt địên than, PV Power bên cạnh việc phối hợp chặt chẽ với TKV, doanh nghiệp cũng chủ động nhập khẩu thêm than để đảm bảo cấp than ổn định, liên tục và dài hạn cho NMĐ Vũng Áng 1; triển khai tốt công tác tiêu thụ tro xỉ nhằm đảm bảo vận hành an toàn, ổn định lâu dài cho NMĐ Vũng Áng 1. Một điểm sáng tài chính khác trong năm 2020 là việc các nhà máy điện ở Cà Mau sẽ hết khấu hao do đó công ty sẽ giảm được chi phí cùng với công tác tiết giảm chi phí như trong năm 2019, lợi nhuận của POW từ đó sẽ được cải thiện. Sản lượng điện năm 2020 PVPower ước đạt 21.600 kWh, tổng doanh thu đạt 35.449 tỷ đông, LNTT đạt 2.395 tỷ đồng và LNST đạt 2.044 tỷ đồng.  Thuý Hà Tạp chí Công Thương"},
      {
        "message":"1. BSR chế thành công dung dịch rửa tay khô sát khuẩn phòng chống Corona Tin vui trong bối cảnh bệnh viêm đường hô hấp cấp do vi rút Corona mới (nCoV) là Công ty cổ phần Lọc hóa dầu Bình Sơn (BSR) vừa pha chế thành công dung dịch rửa tay khô sát khuẩn theo công thức của Tổ chức Y tế Thế giới (WHO). Phòng Thí nghiệm BSR đã pha chế dung dịch từ các nguyên liệu gồm ethanol, glyxerin và nước oxy già. Các nguyên liệu trên được sử dụng trong một số phép phân tích và dùng vệ sinh dụng cụ thử nghiệm. Đây là những nguyên liệu sẵn có, nên khi sử dụng cho mục đích chế dung dịch rửa tay cũng không ảnh hưởng đến công việc hàng ngày của phòng Thí nghiệm. Đây không chỉ là tin vui đến với CBCNV BSR có thêm một loại dung dịch vệ sinh tay để phòng, chống bệnh viêm đường hô hấp cấp và các bệnh chuyển mùa khác. Việc làm này ghi nhận sự trách nhiệm, tận tụy của tập thể nhân viên, kỹ sư phòng Thí nghiệm BSR, giúp BSR có một môi trường làm việc xanh, sạch và an toàn hơn. 2. Nhà máy Lọc dầu Dung Quất: Chế biến hỗn hợp dầu thô nhập khẩu ở tỷ lệ cao nhất từ trước đến nay Thông tin từ Công ty cổ phần Lọc hóa dầu Bình Sơn (BSR) cho biết: Lần đầu tiên Nhà máy Lọc dầu (NMLD) Dung Quất chế biến hỗn hợp dầu thô nhập khẩu lên tới 53% tổng khối lượng. Đây là tỷ lệ cao nhất từ trước đến nay tại NMLD Dung Quất. Cụ thể, từ ngày 10 - 13/2/2020, phân xưởng Chưng cất dầu thô (CDU) đã chế biến hỗn hợp dầu thô nhập khẩu bao gồm 12% dầu WTI (Mỹ) + 40% dầu Azeri Light (Azerbaijan) + 1% dầu Champion (Brunei) ở công suất nhà máy 109%. Riêng dầu Azeri Light, trước đây NMLD Dung Quất đã chế biến với khối lượng lên tới 60% tại công suất nhà máy 105%. Việc tăng tỉ lệ dầu nhập khẩu đưa vào chế biến nhằm bổ sung cho sản lượng dầu thô Bạch Hổ và dầu nội địa khác đang suy giảm. Đồng thời, việc mua được dầu nhập khẩu với giá cả hợp lý, nguồn cung dồi dào sẽ mang lại nhiều lợi ích về chi phí nguyên liệu cho BSR. 3. Phòng, chống dịch bệnh viêm đường hô hấp cấp do virus Corona tại trụ sở PVN Thực hiện Chỉ thị số 457/CT- DKVN ngày 30/01/2020 về việc triển khai các công việc liên quan đến phòng và chống dịch bệnh viêm phối cấp do virus Corona gây ra, Văn phòng Tập đoàn Dầu khí Việt Nam (PVN) đã phối hợp Ban Quản lý Tòa nhà (PSA) đã nhanh chóng triển khai các biện pháp phòng chống dịch bệnh tại trụ sở Tập đoàn. Văn phòng Tập đoàn đã cho lắp đặt máy đo thân nhiệt hồng ngoại để kiểm tra thân nhiệt của toàn bộ người ra, vào trụ sở Tập đoàn. Bố trí và cấp phát đủ cơ số khẩu trang cho CBCNV Cơ quan Tập đoàn sử dụng, cũng như phát khẩu trang sử dụng 1 lần cho khách tới làm việc tại trụ sở Tập đoàn. Toàn bộ tòa nhà được tổng vệ sinh, phun thuốc khử trùng định kỳ hằng tuần. Duy trì tình trạng vệ sinh đặc biệt tại khu vực nhà bếp; đảm bảo toàn bộ thức ăn được nấu chín, vệ sinh. Lắp đặt các bình sát khuẩn, khử trùng tại các khu vực, các tầng trong Tòa nhà để CBCNV rửa tay, sử dụng thường xuyên. Đồng thời, tiến hành phát loa nhắc CBCNV thường xuyên rửa tay vệ sinh sau thời điểm tập thể dục giữa giờ hằng ngày. Tuyên truyền phòng, chống dịch bệnh viêm đường hô hấp cấp do virus Corona thông qua các poster trong thang máy, phát phim hướng dẫn tại các hành lang, bảng thông báo trong toàn Tòa nhà. 4. Món quà tăng cường sức khỏe từ Công đoàn Đạm Cà Mau trước dịch corona Tiếp tục thể hiện sự quan tâm đến công đoàn viên, CBNV trước tình hình dịch cúm do chủng mới của virus corona (Covid – 19) gây ra, Công đoàn Công ty Cổ phần Phân bón Dầu khí Cà Mau (PVCFC) vừa trao tặng đến Ban lãnh đạo, các tổ Công đoàn món quà sức khỏe là những gói đông trùng hạ thảo. Đông trùng hạ thảo được xem là “thần dược” trong Đông y, giúp bồi bổ sức khỏe, tăng sức đề kháng cho cơ thể chống lại bệnh tật. Sản phẩm do Trung tâm nghiên cứu phát triển Đạm Cà Mau nuôi trồng và được phân phối bởi Minimart - có cửa hàng tại nhà công vụ Khí – Điện – Đạm. Bên cạnh khẩn trương triển khai các phương pháp phòng ngừa virus corona từ bên ngoài, Ban lãnh đạo Công đoàn Đạm Cà Mau cũng luôn nhắc nhở, đôn đốc CBCNV chú trọng rèn luyện thể dục thể thao, chế độ dinh dưỡng nghỉ ngơi hợp lý để tăng sức đề kháng từ bên trong. Bổ sung đông trùng hạ thảo giúp cải thiện sức khỏe cho người thể trạng yếu, tăng cường chức năng phổi, chống viêm, tăng miễn dịch, ngăn chặn virus, vi khuẩn. 5. Trao 500 triệu đồng hỗ trợ tỉnh Vĩnh Phúc Chiều 14-2, tại Vĩnh Phúc, 9 công đoàn thuộc Khối thi đua Công đoàn Tập đoàn, Tổng Công ty trực thuộc Tổng Liên đoàn lao động (LĐLĐ) Việt Nam trao tặng tỉnh Vĩnh Phúc quà tặng gồm khẩu trang, nước sát khuẩn và tiền mặt trị giá 500 triệu đồng, giúp nhân dân tỉnh Vĩnh Phúc phòng, chống Covid-19. Khối thi đua chín công đoàn thuộc Tập đoàn, Tổng Công ty gồm Công đoàn: Dầu khí Việt Nam, Hàng Hải Việt Nam, Hàng không Việt Nam, Điện lực Việt Nam, Than Khoáng sản Việt Nam, Đường sắt Việt Nam, Cao-su Việt Nam và Công nghiệp Tàu thủy Việt Nam. Đoàn công tác của Tổng LĐLĐ và công đoàn các Tập đoàn, Tổng Công ty đã tới thăm hỏi, động viên và trao khẩu trang, nước sát khuẩn tới cán bộ, nhân viên Ga Vĩnh Yên, tỉnh Vĩnh Phúc. 6. PVEP định hướng phát triển bền vững, đảm bảo an ninh năng lượng cho phát triển đất nước Ngày 14/2 tại Hà Nội, Tổng Công ty Thăm dò Khai thác Dầu khí (PVEP) đã tổ chức Hội thảo Chiến lược phát triển PVEP định hướng đến năm 2035. Tại hội thảo, các đại biểu đã nghe các báo cáo “Tổng quan về kết quả thực hiện kế hoạch 2016-2020, kế hoạch 5 năm 2021-2025”; “Chiến lược phát triển PVEP định hướng đến năm 2035 của PVEP”; “Chiến lược thăm dò định hướng đến năm 2035”; “Chiến lược phát triển khai thác” và “Chiến lược tài chính PVEP”. Sau khi nghe các báo cáo, các đại biểu tham dự đã có những ý kiến thảo luận, làm rõ các vấn đề trong các báo cáo. Trong đó, tập trung góp ý về chiến lược cụ thể của từng lĩnh vực phát triển của PVEP trong thời gian tới, dự báo về thực trạng, bối cảnh thực hiện nhiệm vụ của từng năm, đánh giá về nhu cầu năng lượng trong và ngoài nước, từ đó có những giải pháp kịp thời nhằm mang lại lợi ích cao nhất cho PVN/PVEP. Bên cạnh đó, các đại biểu cũng đề nghị cần phải xem xét, đánh giá một cách khách quan, cụ thể về các chiến lược trong giai đoạn vừa qua, nhìn nhận, rút ra những bài học kinh nghiệm trong việc xây dựng chiến lược, công tác đầu tư trong và ngoài nước, từ đó có những định hướng cụ thể, hiệu quả trong giai đoạn phát triển tới của PVEP. 7. Tổng giám đốc PV Power làm việc tại Nhà máy Thủy điện Đakđrinh Ngày 13/2/2020, ông Lê Như Linh, Tổng giám đốc Tổng công ty Điện lực Dầu khí Việt Nam – CTCP (PV Power) đã dẫn đầu đoàn công tác làm việc với Công ty Cổ phần Thuỷ điện Đakđrinh (DHC). Để có thể hoàn thành nhiệm vụ năm 2020, Tổng giám đốc PV Power Lê Như Linh đã yêu cầu lãnh đạo DHC thẳng thắn trao đổi, nêu rõ các kiến nghị đề xuất, những vướng mắc còn tồn tại. Từ đó, lãnh đạo Tổng công ty và các ban chức năng PV Power sẽ đưa ra các giải pháp chỉ đạo, hỗ trợ nhằm đảm bảo DHC giải quyết được dứt điểm những vấn đề còn dở dang. Ông Lê Như Linh cũng nhấn mạnh, muốn hoàn thành tốt các chỉ tiêu SXKD năm 2020 cần phát huy hơn nữa nội lực của tập thể lãnh đạo và CBCNV Công ty. Đây sẽ là cơ sở để DHC tiếp tục có những đóng góp vào thành tích chung của Tổng công ty trong những năm tiếp theo. PV"},
      {
        "message":"Sau 15 năm thực hiện Kết luận số 26-KL/TW ngày 24/10/2003 của Bộ Chính trị khoá IX về Chiến lược và quy hoạch phát triển ngành điện lực Việt Nam và 10 năm thực hiện Nghị quyết số 18-NQ/TW ngày 25/10/2007 của Bộ Chính trị khoá X về định hướng Chiến lược phát triển năng lượng quốc gia của Việt Nam đến năm 2020, tầm nhìn đến năm 2050, ngành năng lượng nói chung trong đó có ngành Dầu khí đã có bước phát triển nhanh, tương đối đồng bộ trong tất cả các phân ngành, lĩnh vực; bám sát định hướng và đạt được nhiều mục tiêu cụ thể đề ra. Công nghiệp khai thác dầu khí và lọc hoá dầu phát triển mạnh; sản lượng khai thác dầu khí tăng cao, hình thành được một số cơ sở lọc hoá dầu quy mô lớn. Nhằm đảm bảo mục tiêu bảo đảm vững chắc an ninh năng lượng quốc gia là nền tảng, đồng thời là tiền đề quan trọng để phát triển kinh tế - xã hội trong giai đoạn mới, ngành Dầu khí cần tập trung vào triển khai một số mục tiêu quan trọng. Cụ thể, ngành Dầu khí nói riêng và ngành năng lượng nói chung cần đảm bảo cung cấp đủ nhu cầu năng lượng trong nước, đáp ứng cho các mục tiêu của Chiến lược phát triển kinh tế­ xã hội 10 năm 2021-2030; trong đó, năng lượng sơ cấp đến năm 2030 đạt khoảng 175-195 triệu tấn dầu quy đổi, đến năm 2045, đạt khoảng 320-350 triệu tấn quy dầu; tổng công suất của các nguồn điện đến năm 2030 đạt khoảng 125-130 GW, sản lượng điện đạt khoảng 550-600 tỉ KWh. Bên cạnh đó, các cơ sở lọc dầu đáp ứng tối thiểu 70% nhu cầu trong nước; bảo đảm mức dự trữ chiến lược xăng dầu đạt tối thiểu 90 ngày nhập ròng. Đủ năng lực nhập khẩu khí tự nhiên hoá lỏng (LNG) khoảng 8 tỉ m 3  vào năm 2030 và khoảng 15 tỉ m 3  vào năm 2045. Ngành Dầu khí cần tập trung đẩy mạnh công tác tìm kiếm, thăm dò nhằm gia tăng trữ lượng và sản lượng khai thác dầu khí tại các khu vực tiềm năng, nước sâu, xa bờ gắn với nhiệm vụ bảo vệ chủ quyền quốc gia trên biển; nâng cao hệ số thu hồi, tận thu các mỏ nhỏ, khối sót cận biên. Rà soát, có chiến lược chủ động và hiệu quả trong hợp tác về tìm kiếm, thăm dò và khai thác dầu khí ở nước ngoài. Đối với công tác phát triển công nghiệp khí cần ưu tiên đầu tư hạ tầng kỹ thuật phục vụ nhập khẩu và tiêu thụ khí tự nhiên hoá lỏng (LNG). Tiếp tục thu hút đầu tư trong lĩnh vực lọc - hoá dầu theo hướng chế biến sâu, nâng cao chất lượng sản phẩm xăng dầu, chủ động đáp ứng tối đa nhu cầu trong nước và hướng đến xuất khẩu. Đồng thời, phát triển nhiệt điện khí theo hướng ưu tiên sử dụng nguồn khí trong nước. Chú trọng phát triển nhanh nhiệt điện khí sử dụng LNG, đưa điện khí dần trở thành nguồn cung cấp điện năng quan trọng, hỗ trợ cho điều tiết hệ thống. Đối với dầu khí đá phiến, khí hydrate (băng cháy), tích cực nghiên cứu, đánh giá sâu hơn về địa chất và áp dụng tiến bộ khoa học - kỹ thuật để mở rộng phạm vi khảo sát; sớm triển khai đánh giá tổng thể, đẩy nhanh khai thác thử nghiệm khi điều kiện cho phép. Để thực hiện tốt nhất các mục tiêu trên, ngành năng lượng nói chung, ngành Dầu khí nói riêng cần phối hợp với các bộ/ngành liên quan xây dựng cơ chế, chính sách khuyến khích và hỗ trợ phát triển công nghiệp chế tạo và dịch vụ phục vụ ngành năng lượng theo hướng tăng cường nội lực, hướng đến xuất khẩu; ưu tiên phát triển các ngành chế tạo máy, thiết bị điện, dầu khí, dịch vụ dầu khí. Hoàn thiện khung pháp lý, khuyến khích và đẩy mạnh triển khai mô hình các công ty dịch vụ năng lượng. Song song với đó, cần thiết sửa đổi, hoàn thiện các luật chuyên ngành về dầu khí, điện lực, sử dụng năng lượng tiết kiệm và hiệu quả và các luật khác liên quan đến ngành năng lượng để làm cơ sở thực hiện hiệu quả hơn cơ chế thị trường.  Ngoài ra, tập trung tăng cường quan hệ quốc tế về năng lượng trong tất cả các phân ngành, lĩnh vực phù hợp với xu thế hội nhập, tận dụng cơ hội từ các hiệp định thương mại, các quan hệ chính trị - ngoại giao thuận lợi để phát triển năng lượng. Khẩn trương xây dựng chiến lược nhập khẩu năng lượng dài hạn song song với khuyến khích đầu tư, khai thác tài nguyên năng lượng ở nước ngoài để góp phần bảo đảm an ninh năng lượng quốc gia; có cơ chế hỗ trợ các doanh nghiệp Việt Nam đầu tư dự án năng lượng ở nước ngoài trong đó có các dự án hợp tác trong lĩnh vực dầu khí. P.V"},
      {
        "message":"Tại buổi làm việc còn có sự tham dự của các Phó Tổng giám đốc, lãnh đạo các ban chức năng của PV Power; lãnh đạo các đơn vị thành viên và trực thuộc PV Power. Về phía PV Power Ha Tinh có sự tham dự của ông Ngô Văn Chiến, Giám đốc Công ty cùng toàn thể Ban lãnh đạo, cán bộ công nhân viên của Công ty. Báo cáo kết quả năm 2019, ông Ngô Văn Chiến đã trình bày sơ bộ tình hình hoạt động của Nhà máy Nhiệt điện Vũng Áng 1. Theo đó, PV Power Ha Tinh đã đạt sản lượng điện thương mại 5.769 triệu kWh, đạt 100% so với kế hoạch được giao; tổng doanh thu đạt 8.813 tỷ đồng; nộp NSNN 198,7 tỷ đồng. Trong năm 2020, PV Power Ha Tinh phấn đấu sản lượng điện thương mại đạt 7.611 triệu kWh. Để đạt được kế hoạch này, PV Power Ha Tinh đã có những đánh giá rất kỹ các thuận lợi và khó khăn, đồng thời đưa ra các giải pháp thực hiện cũng như có các kiến nghị, đề xuất đối với Tổng công ty. Tiếp đó, Tổng giám đốc PV Power Lê Như Linh đã chủ trì việc thảo luận và yêu cầu có các giải pháp đến từ các đơn vị thành viên/trực thuộc, các ban chức năng Tổng công ty nhằm giúp Nhà máy Nhiệt điện Vũng Áng 1 tháo gỡ khó khăn, hoạt động hiệu quả hơn nữa trong thời gian tới. Phát biểu tại buổi làm việc, ông Lê Như Linh bày tỏ sự vui mừng khi năm 2019 Nhà máy Nhiệt điện Vũng Áng 1 hoàn thành 100% kế hoạch sản lượng được giao. Tổng giám đốc PV Power khen ngợi tinh thần lao động sáng tạo của lãnh đạo, cán bộ, công nhân viên, kỹ sư của nhà máy, đồng thời yêu cầu: tập thể CBCNV cần bảo đảm duy trì sự ổn định, xây dựng đội ngũ vận hành trình độ cao, đảm bảo hiệu quả tuyệt đối. Năm 2020, tiếp tục được dự báo sẽ là một năm đầy khó khăn của Tổng công ty nói chung và Vũng Áng 1 nói riêng. Tổng giám đốc PV Power đề nghị tập thể PV Power Ha Tinh phát huy tinh thần đoàn kết, nỗ lực hết mình, vượt qua khó khăn để phấn đấu hoàn thành các chỉ tiêu, nhiệm vụ kế hoạch được giao, đóng góp chung vào thành tích của Tổng công ty. Cũng trong chương trình làm việc tại Hà Tĩnh, Tổng giám đốc PV Power Lê Như Linh đã trao các quyết định bổ nhiệm Phó giám đốc PV Power Ha Tinh cho ông Mai Văn Long và ông Trần Văn Tỉnh. PV"},
      {
        "message":"Sau gần 5 năm triển khai Nghị quyết số 41-NQ/TW ngày 23-7-2015 của Bộ Chính trị về định hướng Chiến lược phát triển ngành Dầu khí Việt Nam đến năm 2025, tầm nhìn đến năm 2035, ngành Dầu khí Việt Nam với nòng cốt là Tập đoàn Dầu khí Việt Nam (PVN) đã cơ bản hoàn thành nhiều mục tiêu và chỉ tiêu về khai thác dầu thô, tiêu thụ khí, sản xuất các loại sản phẩm xăng dầu, điện, đạm, các chỉ tiêu về tài chính. Giàn CNTT số 3 mỏ Bạch Hổ Nghị quyết 41-NQ/TW nêu rõ, mục tiêu đến năm 2025, tầm nhìn đến năm 2035 là phát triển ngành Dầu khí thành ngành kinh tế - kỹ thuật quan trọng, then chốt, hoàn chỉnh, đồng bộ, bao gồm tìm kiếm, thăm dò, khai thác, vận chuyển, chế biến, tồn trữ, phân phối, dịch vụ và xuất nhập khẩu; góp phần quan trọng vào sự nghiệp xây dựng và bảo vệ Tổ quốc. Trong bối cảnh ngành Dầu khí còn gặp nhiều khó khăn, thách thức, sự ra đời của Nghị quyết 41-NQ/TW đã tạo động lực bứt phá cho sự tăng trưởng của ngành Dầu khí Việt Nam cũng như định hướng chiến lược cho sự phát triển của PVN. Những năm qua, với nỗ lực không ngừng nghỉ, PVN cùng các doanh nghiệp trong ngành Dầu khí đã triển khai các định hướng, giải pháp cụ thể để thực hiện có hiệu quả Chiến lược phát triển ngành Dầu khí Việt Nam, trong đó, tập trung vào các lĩnh vực chính: Tìm kiếm, thăm dò và khai thác dầu khí; công nghiệp khí; chế biến dầu khí; tồn trữ và phân phối các sản phẩm dầu khí; dịch vụ dầu khí, đặc biệt là dịch vụ kỹ thuật dầu khí chất lượng cao. Mục tiêu quan trọng nhất được đề ra trong chiến lược phát triển của PVN là đẩy mạnh tìm kiếm, thăm dò dầu khí, tăng cường đầu tư ở khu vực nước sâu, xa bờ, gắn với bảo vệ chủ quyền quốc gia trên biển, đồng thời tích cực đầu tư ra nước ngoài trên cơ sở nguyên tắc bảo đảm có hiệu quả kinh tế; tăng cường nghiên cứu tìm kiếm, mở rộng thăm dò các nguồn năng lượng phi truyền thống; chú trọng phát triển hóa dầu, chế biến sâu các sản phẩm khí và dịch vụ dầu khí chất lượng cao. Bên cạnh đó, ngành Dầu khí đóng vai trò quan trọng trong chiến lược phát triển năng lượng quốc gia. Theo đánh giá trong Nghị quyết số 55-NQ/TW về định hướng Chiến lược phát triển năng lượng quốc gia của Việt Nam đến năm 2030, tầm nhìn đến năm 2045, ngành Dầu khí đã có bước phát triển đồng bộ trong tất cả các phân ngành, lĩnh vực; bám sát định hướng và đạt được nhiều mục tiêu đề ra. Đặc biệt, công nghiệp khai thác dầu khí và lọc hóa dầu phát triển mạnh. Ngành Dầu khí đã xây dựng, hình thành được một số cơ sở lọc hóa dầu quy mô lớn như Dung Quất, Nghi Sơn... Nghị quyết số 55-NQ/TW định hướng: Nhằm mục tiêu đảm bảo an ninh năng lượng quốc gia là nền tảng, đồng thời là tiền đề quan trọng để phát triển kinh tế - xã hội trong giai đoạn mới, ngành Dầu khí nói chung, PVN nói riêng, cần huy động tối đa mọi nguồn lực, tập trung hoàn thành mục tiêu cung cấp đủ nhu cầu năng lượng trong nước, đáp ứng cho các mục tiêu của Chiến lược phát triển kinh tế - xã hội 10 năm (2021-2030). Theo đó, đến năm 2030, ngành Dầu khí cung cấp khoảng 175-195 triệu tấn dầu quy đổi, đến năm 2045 khoảng 320-350 triệu tấn quy dầu. Đến năm 2030, ngành Dầu khí cung cấp khoảng 175-195 triệu tấn dầu quy đổi, đến năm 2045 khoảng 320-350 triệu tấn quy dầu. PVN và các doanh nghiệp cần chủ động, chuẩn bị đầy đủ các cơ sở hạ tầng, năng lực để nhập khẩu khí tự nhiên hóa lỏng (LNG) khoảng 8 tỉ m3 vào năm 2030 và khoảng 15 tỉ m3 vào năm 2045. Bên cạnh việc bảo đảm nguồn cung năng lượng, các cơ sở lọc hóa dầu phải đáp ứng tối thiểu 70% nhu cầu trong nước; bảo đảm mức dự trữ chiến lược xăng dầu đạt tối thiểu 90 ngày nhập ròng. Đồng thời, PVN và các doanh nghiệp cần chủ động, chuẩn bị đầy đủ các cơ sở hạ tầng, năng lực để nhập khẩu khí tự nhiên hóa lỏng (LNG) khoảng 8 tỉ m 3 vào năm 2030 và khoảng 15 tỉ m 3 vào năm 2045. PVN cần có các giải pháp cụ thể, hiệu quả để đẩy mạnh công tác tìm kiếm, thăm dò nhằm gia tăng trữ lượng và sản lượng khai thác dầu khí tại các khu vực tiềm năng, nước sâu, xa bờ gắn với nhiệm vụ bảo vệ chủ quyền quốc gia trên biển; nâng cao hệ số thu hồi, tận thu các mỏ nhỏ, khối sót cận biên. Song song với đó, PVN tiếp tục rà soát, có chiến lược chủ động và hiệu quả trong hợp tác về tìm kiếm, thăm dò và khai thác dầu khí ở nước ngoài. PVN cần tập trung đầu tư hạ tầng kỹ thuật phục vụ nhập khẩu và tiêu thụ LNG; tiếp tục thu hút đầu tư trong lĩnh vực lọc hóa dầu theo hướng chế biến sâu, nâng cao chất lượng sản phẩm xăng dầu, chủ động đáp ứng tối đa nhu cầu trong nước và hướng đến xuất khẩu. Đồng thời, PVN phát triển nhiệt điện khí theo hướng ưu tiên sử dụng nguồn khí trong nước; chú trọng phát triển nhanh nhiệt điện khí sử dụng LNG, đưa điện khí dần trở thành nguồn cung cấp điện năng quan trọng, hỗ trợ cho điều tiết hệ thống. Ngoài ra, PVN cũng cần tích cực nghiên cứu, đánh giá sâu hơn về địa chất và áp dụng tiến bộ khoa học - kỹ thuật để mở rộng phạm vi khảo sát đối với các dạng năng lượng mới như dầu khí đá phiến, khí hydrate (băng cháy) để sớm triển khai đánh giá tổng thể, đẩy nhanh khai thác thử nghiệm khi điều kiện cho phép. Bên cạnh những giải pháp cụ thể nhằm thực hiện các nhiệm vụ đối với PVN cũng như các doanh nghiệp dầu khí nói riêng, doanh nghiệp năng lượng nói chung, cần phải có các hệ thống cơ chế, chính sách khuyến khích và hỗ trợ phát triển từ các cơ quan quản lý Nhà nước. Đồng thời, cần sớm hoàn thiện khung pháp lý liên quan, sửa đổi, hoàn thiện các luật chuyên ngành về dầu khí, điện lực, sử dụng năng lượng tiết kiệm, hiệu quả và các luật khác liên quan đến ngành năng lượng để làm cơ sở thực hiện hiệu quả hơn cơ chế thị trường, hướng đến hoàn thành các mục tiêu chiến lược trong giai đoạn phát triển mới của ngành Dầu khí. Hiền Anh"},
      {
        "message":"PV: Là một chuyên gia trong lĩnh vực năng lượng, góc nhìn của ông về quan điểm chỉ đạo trong Nghị quyết 55 như thế nào? TS Đoàn Văn Bình: Với tư cách là người làm trong ngành khoa học năng lượng, chúng tôi thấy quan điểm chỉ đạo trong Nghị quyết 55 thể hiện rõ được 2 ý rất quan trọng là tính toàn diện và tính cụ thể. Đầu tiên là, bảo đảm vững chắc an ninh năng lượng quốc gia. Đây là nền tảng cho tất cả mọi sự phát triển tiếp theo. Thứ hai là, phù hợp với thể chế kinh tế thị trường định hướng xã hội chủ nghĩa. Thứ ba là, phát triển đồng bộ, hợp lý, đa dạng các loại hình năng lượng. Thứ tư là, ứng dụng các thành tựu của cuộc CMCN lần thứ 4. Thứ năm là, việc sử dụng hiệu quả tiết kiệm năng lượng và bảo vệ môi trường đưa lên trở thành “quốc sách” quan trọng, là trách nhiệm của toàn xã hội. PV: Trong Nghị quyết 55, rất nhiều vấn đề đã được cụ thể hóa, những yêu cầu cũng rất cụ thể, ông nhìn nhận như thế nào về những yêu cầu cụ thể đó? TS Đoàn Văn Bình: Nghị quyết có 7 mục tiêu rất cụ thể và có 10 nhiệm vụ, giải pháp cũng rất cụ thể, định hướng ngành năng lượng, các phân ngành năng lượng phát triển. Tính cụ thể trong Nghị quyết tạo nên nhận thức thống nhất từ các cơ quan hoạch định chính sách đến các doanh nghiệp, người dân; tránh việc có những cụm từ, thuật ngữ chung chung dẫn đến những sự hiểu khác nhau, mất tính đồng bộ. Chúng tôi hy vọng quá trình xây dựng các cơ chế chính sách, chiến lược hoặc các quy hoạch có được sự hiểu biết thống nhất từ khâu xây dựng, ban hành chính sách đến khâu tổ chức thực hiện. Nghị quyết 55 không chỉ dành riêng cho ngành năng lượng mà liên quan đến rất nhiều bộ, ngành, địa phương, người dân và doanh nghiệp, mang tính chất bao trùm. Chúng tôi rất mừng là Nghị quyết nói đến các yêu cầu về tổ chức thực hiện, đặc biệt là cấp ủy. PV: Theo ông, Chính phủ và các bộ, ngành cần phải triển khai như thế nào để Nghị quyết 55 đi vào cuộc sống? TS Đoàn Văn Bình: Để triển khai thực hiện Nghị quyết 55 có rất nhiều công việc cần phải làm, toàn bộ hệ thống chính trị phải vào cuộc. Ở đây, chúng tôi muốn nhấn mạnh đến một số nhóm vấn đề chính cần thực hiện. Đầu tiên, chúng ta cần phải đồng bộ về thể chế, cơ sở pháp lý, từ đồng bộ các luật liên quan đến phát triển năng lượng, cho đến việc xây dựng các chiến lược phát triển ngành năng lượng, các phân ngành như điện, than, dầu khí. Tiếp theo, để cụ thể hóa và triển khai các chiến lược thì phải có các bản quy hoạch, quy hoạch năng lượng tổng thể quốc gia, quy hoạch phát triển điện lực quốc gia... phù hợp với tinh thần Nghị quyết. Ở đây nhấn mạnh một ý đã được đưa trong Nghị quyết là phải xây dựng được cơ chế và khung pháp lý để đảm bảo cho việc tuân thủ các quy hoạch phát triển năng lượng quốc gia, xử lý nghiêm đối với những dự án chậm triển khai, làm ảnh hưởng đến an ninh năng lượng quốc gia. Chúng ta biết, bài học trong thời gian vừa qua, khi chúng ta làm quy hoạch, nhìn vào bản quy hoạch được chuẩn bị kỹ lưỡng, qua rất nhiều cấp, lấy ý kiến của tất cả các địa phương và của các ngành liên quan, tuy nhiên, đến khi chúng ta triển khai lại gặp rất nhiều khó khăn như không đồng bộ giữa hạng mục này với hạng mục kia, về giải phóng mặt bằng, về địa điểm... Có những dự án phá vỡ cam kết, không huy động được đủ nguồn lực. Chúng ta phải tránh tình trạng quy hoạch thì ghi vào năm này dự án đi vào vận hành, nhưng trên thực tế thì nó lại không hoàn thành tiến độ, vừa mất đồng bộ trong khâu triển khai, vừa không đáp ứng được yêu cầu cung cấp năng lượng, vừa gây thiệt hại cho nhà đầu tư các bên. Để làm được việc đó, chúng ta phải có những chế tài rất là cụ thể. PV: Thưa ông, cũng có những ý kiến cho rằng, Nghị quyết của Đảng tầm nhìn đến năm 2045 là một khoảng thời gian khá dài, tuy nhiên chưa nhắc đến một nguồn điện mà chúng ta đã nghiên cứu và có ý định triển khai ở giai đoạn trước là điện hạt nhân. Dưới góc nhìn của ông, vì sao Nghị quyết 55 lại không đề cập đến vấn đề điện hạt nhân ở đây? TS Đoàn Văn Bình: Tôi nghĩ là có 3 lý do chính để chúng ta chưa đề cập đến điện hạt nhân trong Nghị quyết 55 lần này. Lý do thứ nhất, có ý nghĩa nhất, là hiện nay với sự phát triển mạnh mẽ của các công nghệ năng lượng tái tạo và các công nghệ khác thì điện hạt nhân ngày càng trở nên đắt đỏ so với các công nghệ năng lượng khác. Đối với Việt Nam thì càng đắt đỏ hơn vì chúng ta phải nhập khẩu hầu hết các công đoạn, từ khâu thiết kế, vật tư thiết bị, xây lắp và vận hành một nhà máy điện hạt nhân. Giá thành sản xuất điện hạt nhân ở Việt Nam vì thế đắt hơn nhiều so với ở những nước họ làm chủ được công nghệ. Như vậy, tính cạnh tranh của điện hạt nhân sẽ không có. Thứ hai, chúng ta được biết, trên thế giới, nhiều nước đã làm chậm lại quá trình phát triển điện hạt nhân, vì vậy, những tập đoàn lớn trong ngành công nghiệp điện hạt nhân cũng đang gặp rất nhiều khó khăn để duy trì hoạt động của mình và không tập trung đầu tư nhiều để phát triển các công nghệ tiên tiến hơn. Việc chúng ta phụ thuộc quá nhiều vào các tập đoàn công nghiệp điện hạt nhân nước ngoài thì rủi ro rất cao trong quá trình lắp đặt, vận hành và cần phải có bảo dưỡng, thay thế, hoặc các vấn đề đảm bảo an toàn... Thứ ba, điện hạt nhân liên quan chặt chẽ đến việc đảm bảo an ninh quốc gia. Khi đã là an ninh quốc gia thì chúng ta phải đầu tư và quản lý bằng nguồn ngân sách của Nhà nước và nó yêu cầu một nguồn ngân sách rất lớn. Phát triển điện hạt nhân như vậy là một sự lựa chọn rất tốn kém, trong khi đó chúng ta có những phương án khác thay thế. Nhiệt điện khí hiện nay chẳng hạn, thế giới đang rất phát triển và các công nghệ của nó cũng ngày càng phát triển. Tôi cho rằng đó là sự lựa chọn thay thế cho điện hạt nhân đối với Việt Nam trong giai đoạn nửa đầu thế kỷ XXI này rất là tốt... Nghị quyết lần này cũng đã chỉ ra được cả đầu vào của ngành năng lượng là các nguồn sơ cấp và đầu ra là chúng ta sử dụng hiệu quả, tiết kiệm năng lượng và dư địa đấy vẫn còn khá lớn. Cùng với đó là cơ cấu lại các ngành kinh tế sao cho sử dụng năng lượng hiệu quả hơn. Tôi nghĩ rằng, trong giai đoạn từ nay đến năm 2045, tích hợp các giải pháp thì chúng ta chưa cần phải xem xét đến điện hạt nhân và điều đó tránh đi cho đất nước một mối lo thường trực về an toàn, an ninh của điện hạt nhân. PV: Xin trân trọng cảm ơn ông về cuộc trao đổi này! Long Nguyễn"},
      {
        "message":"Trong quá trình triển khai, Bộ Công Thương đã chỉ đạo các tổ chức, doanh nghiệp (DN) phối hợp triển khai sử dụng hiệu quả kinh phí từ nguồn KH&CN cấp Bộ, các chương trình/đề án quốc gia Chính phủ giao. Hoạt động KH&CN, đổi mới sáng tạo trong các DN đã có những bước phát triển đáng kể. Tại nhiều tập đoàn, tổng công ty, bằng nguồn vốn trích lập từ hoạt động sản xuất, kinh doanh đã chủ động đẩy mạnh đầu tư nâng cấp cơ sở hạ tầng phục vụ hoạt động nghiên cứu, phát triển, ứng dụng công nghệ. Tiêu biểu, Tập đoàn Điện lực Việt Nam (EVN) đã thực hiện lồng ghép hoạt động đầu tư xây dựng, ứng dụng kỹ thuật trong quản lý vận hành hệ thống điện và quản trị DN. Trong năm 2019, EVN nhận giải thưởng “DN chuyển đổi số xuất sắc” thông qua hoạt động chuyển đổi số toàn diện tại EVN, bao gồm các lĩnh vực: Quản trị DN; điều độ hệ thống điện; truyền tải; phát điện, triển khai hệ thống DCS điều khiển phân tán trong nhà máy điện, hệ thống EVNHES, phần mềm quản lý nguồn điện…; kinh doanh và chăm sóc khách hàng. Không chỉ có EVN, để đáp ứng nhu cầu phát triển hoạt động sản xuất, kinh doanh, Tập đoàn Dầu khí Việt Nam (PVN) đã chủ động đầu tư phát triển Viện Dầu khí thành đơn vị nghiên cứu khoa học và đào tạo chuyên ngành theo hướng hiện đại, đồng bộ, với việc hoàn thành xây dựng cơ sở vật chất mới, hiện đại. Đặc biệt, trong giai đoạn vừa qua, PVN đã đầu tư hình thành Trung tâm Phân tích thí nghiệm chuyên ngành dầu khí đạt tiêu chuẩn quốc tế; phòng thí nghiệm nhiên liệu sinh học… với tổng kinh phí ước khoảng hơn 3.000 tỷ đồng từ các nguồn quỹ KH&CN, quỹ đầu tư và phát triển hoạt động sự nghiệp của đơn vị. Tương tự, bằng nguồn vốn từ quỹ phát triển KH&CN và vốn vay, Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam đã đầu tư tập trung vào các cơ quan nghiên cứu, một số xưởng thực nghiệm, kiểm định, chế tạo thử nghiệm; hoàn thiện, chuyển giao công nghệ vào sản xuất, kinh doanh; triển khai hoàn thành 8 dự án đầu tư cơ sở hạ tầng nhà xưởng của các viện nghiên cứu và một dự án sản xuất thử nghiệm tại chi nhánh Mỏ tuyển đồng Sin Quyền Lào Cai. Để tăng cường năng lực nghiên cứu và tạo sức cạnh tranh trên thị trường, Tổng công ty Máy và Thiết bị Công nghiệp cũng đã đầu tư xây dựng cơ sở mới, đổi mới công nghệ, mua sắm trang thiết bị sản xuất nhập từ nước ngoài, giúp nâng cao chất lượng sản phẩm thúc đẩy hiệu quả hoạt động kinh doanh. Với Tổng công ty Cổ phần Bia - Rượu - Nước giải khát Sài Gòn, hiện có hệ thống 24 nhà máy sản xuất với công nghệ thiết bị hiện đại, tự động, đồng bộ hóa và đạt chứng nhận Hệ thống quản lý chất lượng, vệ sinh an toàn thực phẩm và môi trường theo tiêu chuẩn ISO 9001, HACCP/ ISO 22000 và ISO 14001… Đây là những minh chứng cho thấy các DN ngành Công Thương ngày càng quan tâm tới hoạt động đầu tư cho KH&CN. Trong bối cảnh Việt Nam đẩy mạnh thực thi cam kết các hiệp định thương mại tự do và xu hướng phát triển, ứng dụng nhanh chóng thành tựu mới về KH&CN, việc ứng dụng KH&CN là yếu tố quan trọng giúp DN nâng cao năng lực sản xuất, khả năng cạnh tranh. Theo Báo Công thương"},
      {
        "message":"Thị trường chứng khoán Việt Nam vừa trải qua một giai đoạn khó khăn bởi các yếu tố: ảnh hưởng  từ chiến tranh thương mại Mỹ - Trung, ảnh hưởng phá giá đồng nhân dân tệ, sự dịch chuyển dòng tiền đầu tư sang các tài sản an toàn khác. Hầu hết các quỹ đầu tư có quy mô lớn trên thị trường chứng khoán Việt Nam đều có hiệu suất thấp hơn thị trường, quỹ Veil do Dragon Capital quản lý chỉ đạt hiệu suất 2,19%, thấp hơn hiệu suất của VN - Index. Khối ngoại bán ròng liên tục trong 5 tháng cuối năm 2019, đặc biệt các tháng 8, tháng 10, tháng 12 đều ghi nhận quy mô bán ròng trên 1.000 tỷ đồng, riêng sàn UpCoM khối ngoại đã bán ròng lên tới 591 tỷ đồng và tập trung vào các cổ phiếu bluechips. Bên cạnh đó, thị trường chứng khoán Việt Nam còn chịu tác động không nhỏ khi dòng tiền suy giảm, theo báo cáo tổng kết năm 2019 của HOSE, thanh khoản bình quân trên thị trường chỉ đạt 4.080 tỷ đồng/ngày, giảm 28,16% về mặt giá trị so với cùng kỳ 2018. Trong những phiên giao dịch đầu năm mới, thông tin về đại dịch virus corona đã góp phần tạo áp lực bán mạnh trên toàn thị trường, chỉ số VN-Index đã có lúc giảm gần 100 điểm so với thời điểm đóng cửa trước Tết. Diễn biến trên đã khiến nhiều cổ phiếu giảm về mặt bằng giá hấp dẫn với nhà đầu tư. Chịu chung những yếu tố tác động từ thị trường bên ngoài, bộ 3 nhóm cổ phiếu dầu khí gồm PV Power, PVOIL, BSR cũng bị giảm giá và hiện tại đang giao dịch ở dưới mức giá trị sổ sách của doanh nghiệp. Với những giá trị hiện có và tiềm năng phát triển của doanh nghiệp dầu khí, với mức giá đang thấp hơn giá trị sổ sách của doanh nghiệp, đây được xem là cơ hội đầu tư hấp dẫn đối với nhà đầu tư trong thời điểm “lửa thử vàng”. Vị thế vững vàng của các doanh nghiệp Điểm hấp dẫn chung đầu tiên của bộ 3 doanh nghiệp dầu khí kể trên chính là hoạt động trong lĩnh vực đặc thù, rào cản gia nhập ngành cao, ngoài ra điểm thu hút của 3 doanh nghiệp mới IPO còn từ chính giá trị nội tại của doanh nghiệp mà khó có doanh nghiệp nào khác cùng ngành có thể đạt được. Tổng công ty Điện lực Dầu khí Việt Nam - CTCP (PV Power, MCK: POW) với vị thế là đơn vị sản xuất điện lớn thứ hai sau EVN, công suất hiện tại các nhà máy của PV Power đạt 4.208 MW, tương đương với khoảng 10% tổng công suất nguồn, trong đó, cơ cấu nhiệt điện của công ty chiếm chi phối với 94%, đóng vai trò quan trong trong đảm bảo an ninh năng lượng. Việc vận hành nhiều nhà máy với nguồn nguyên liệu đa dạng, trong đó nhà máy điện khí chiếm ưu thế lớn, cho phép PV Power cân đối được nguồn phát điện, bù đắp sản lượng của các nhà máy thủy điện và than. Để đảm bảo nguồn nhiên liệu (than, khí), PV Power có các hợp đồng với các nhà cung cấp nhiên liệu hàng đầu và các hợp đồng mua bán điện (PPA) dài hạn với Tập đoàn điện lực Việt Nam (EVN), theo đó sự thay đổi giá khí/than sẽ được chuyển hoàn toàn sang EVN, từ đó duy trì tỷ lệ lợi nhuận an toàn cho doanh nghiệp. Theo Quy hoạch điện VII, nhu cầu điện năng tiếp tục tăng trưởng giai đoạn 2020-2025, đến 2025, công suất nguồn sẽ là 96.500 MW và sản lượng điện là 352 tỷ kWh/năm, bằng 1,98 và 1,85 lần so với hiện tại. Với nhu cầu tiêu thụ ngày càng gia tăng, tiềm năng phát triển các dự án điện, đặc biệt là các dự án điện khí đang được chú trọng trong đó có dự án Nhơn Trạch 3, 4 sẽ là cơ sở tạo động lực tăng trưởng cho PV Power. Dự án Nhơn trạch 3&4 đã được chấp thuận đầu tư, dự kiến đến cuối năm 2022, tổng công suất của POW sẽ tăng lên mức 5.708 MW, cung cấp khoảng 10% nhu cầu điện toàn thị trường. Tổng công ty Dầu Việt Nam (PVOIL, MCK: OIL) là đơn vị cung ứng xăng dầu lớn thứ 2 sau Petrolimex với thị phần chiếm hơn 20%. PVOIL sở hữu mạng lưới hơn 3.500 cửa hàng xăng dầu trên toàn quốc. PVOIL là doanh nghiệp duy nhất tại Việt Nam được quyền tổ chức tiếp thị và thực hiện dịch vụ ủy thác xuất/bán dầu thô Việt Nam và dầu thô của Tập đoàn Dầu khí Việt Nam khai thác tại các mỏ nước ngoài với sản lượng bình quân 15 triệu tấn/năm, PVOIL đã trực tiếp xuất bán an toàn và hiệu quả gần 360 triệu tấn dầu thô các loại khai thác từ 16 mỏ dầu trong và ngoài nước. PVOIL còn là đơn vị duy nhất cung cấp toàn bộ dầu thô nguyên liệu cho Nhà máy lọc dầu Dung Quất với sản lượng bình quân đạt 7 triệu tấn/năm. Năm 2019, PVOIL bắt đầu tập trung phát triển các cây xăng trong nội thành, để tăng doanh thu và cạnh tranh với Petrolimex. Đồng thời để bắt kịp xu hướng thanh toán không dùng tiền mặt trên toàn cầu và nâng cao sản lượng bán lẻ PVOIL là đơn vị tiên phong liên kết với các doanh nghiệp, ngân hàng lớn đẩy mạnh dịch vụ thanh toán trên di động. Chương trình PVOIL Easy giúp đẩy nhanh tốc độ xử lý cho khách hàng thông qua các ứng dụng thanh toán điện tử như MoMo, ViettelPay, BankPlus, VCB Pay và Mobile Banking. Sau gần 2 năm triển khai, hệ thống PVOIL Easy đã được hoàn thiện, tích hợp thêm nhiều tiện ích, nhanh hơn, thuận tiện hơn cho khách hàng khi thanh toán mua xăng dầu của PVOIL, kể cả là khách hàng cá nhân hay tổ chức, có thể thấy ngay trong quý IV, doanh thu trong quý IV/2019 của PVOIL đã tăng đến 43,24% so với cùng kỳ. Công ty cổ phần Lọc hoá Dầu Bình Sơn (BSR) , là doanh nghiệp đang sở hữu và vận hành Nhà máy lọc dầu Dung Quất có công suất 6,5 triệu tấn dầu thô mỗi năm, cung cấp 30% nhu cầu xăng dầu cho cả nước. Có thể nói trong 3 doanh nghiệp mới IPO, lĩnh vực hoạt động của BSR là đặc thù với rào cản gia nhập lớn nhất, đòi hỏi công nghệ cao và nguồn vốn đầu tư lớn. Do vậy đến hiện tại cả nước mới có 2 nhà máy lọc dầu, trong đó Nghi Sơn mới đi vào hoạt động vào đầu năm 2019. Công suất thiết kế của BSR đạt 6,5 triệu tấn/năm, năm 2019 sản lượng BSR đạt 6,93 triệu tấn, vượt 7% kế hoạch, nhưng mới chỉ đáp ứng 30% nhu cầu toàn thị trường. Với nhu cầu tiêu thụ lớn, Nhà máy lọc dầu Dung Quất luôn phải vận hành vượt 100% công suất thiết kế để đáp ứng thực hiện giao hàng cho khách hàng lớn như Petrolimex, PVOIL, Thanh Lễ. Dự kiến năm 2021, BSR sẽ nâng cấp mở rộng Nhà máy Dung Quất lên công suất 8,5 triệu tấn/năm, để đảm bảo nguồn cung cho thị trường. Một điểm đáng ghi nhận nữa là BSR đã tối ưu hóa được công nghệ và đạt được một số thành tựu. Về nguồn nguyên liệu, Nhà máy đã nhập thành công chuyến dầu WTI (Mỹ) để thực hiện phối trộn, chế biến qua đó đảm bảo khả năng vận hành từ đa dạng nguồn nguyên liệu đáp ứng không bị thiếu hụt nhu cầu sản xuất. Về sản phẩm đầu ra, BSR cũng thành công trong việc sản xuất và thương mại một lô dầu nhiên liệu hàng hải (MFO) với sản lượng đạt 6.000 tấn. Minh Châu"}]
  }}
