{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":158,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"domain:petrovietnam.petrotimes.vn",
      "rows":"2000"}},
  "response":{"numFound":32,"start":0,"docs":[
      {
        "message":"Cụ thể, ngày 3/4, Tổng Công ty Cổ phần Khoan và Dịch vụ Khoan Dầu khí (PV Drilling, MCK: PVD) đã ra thông táo tạm hoãn tổ chức họp ĐHĐCĐ thường niên năm 2020 do diễn biến phức tạp của dịch Covid – 19 và tuân thủ các biện pháp phòng chống dịch bệnh theo quy định của cơ quan chức năng. PVD cho biết, ngày tổ chức ĐHĐCĐ thường niên năm 2020 của công ty sẽ được quyết định và công bố thông tin căn cứ theo tình hình dịch bệnh và quy định của cơ quan có thẩm quyền nhưng không trễ hơn ngày 30/6/2020. Ngày 1/4, Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP (PV Power, MCK: POW) đã có công văn gửi Sở Kế hoạch Đầu tư Hà Nội, Ủy ban Chứng khoán Nhà nước, Sở Giao dịch chứng khoán TP HCM xin gia hạn thời gian tổ chức ĐHĐCĐ thường niên năm 2020. Trước đó, POW dự kiến sẽ tổ chức họp ĐHĐCĐ thường niên năm 2020 vào ngày 17/4. Ngày 3/4, Công ty Cổ phần Điện lực Dầu khí Nhơn Trạch 2 (NT2) cũng ra thông báo tạm hoãn tổ chức ĐHĐCĐ thường niên năm 2020 (dự kiến trước đó sẽ tổ chức vào ngày 22/4). Các doanh nghiệp khác như: BSR, DPM, DCM, PVB… cũng đã có thông báo tạm hoãn họp ĐHĐCĐ thường niên năm 2020. Lý do các công ty hoãn/gia hạn thời gian tổ chức ĐHĐCĐ thường niên là vì tình hình dịch bệnh Covid – 19 diễn biến phức tạp và thực hiện theo khuyến cáo của các cơ quan chức năng về hạn chế tổ chức các sự kiện tập trung đông người, tránh lây lan dịch bệnh. Theo quy định tại Khoản 2 Điều 136 Luật Doanh nghiệp 2014, “ĐHĐCĐ phải họp thường niên trong thời hạn 4 tháng, kể từ ngày kết thúc năm tài chính. Theo đề nghị của Hội đồng Quản trị, Cơ quan đăng ký kinh doanh có thể gia hạn, nhưng không quá 6 tháng, kể từ ngày kết thúc năm tài chính”. Ủy ban Chứng khoán Nhà nước cho biết, theo quy định tại Khoản 3 Điều 8 Nghị định số 71/2017/NĐ-CP, “Công ty đại chúng quy định tại Quy chế nội bộ về quản trị công ty về việc áp dụng các công nghệ thông tin hiện đại để cổ đông có thể tham dự và phát biểu ý kiến tại cuộc họp ĐHĐCĐ tốt nhất, bao gồm hướng dẫn cổ đông biểu quyết thông qua họp ĐHĐCĐ trực tuyến, bỏ phiếu điện tử hoặc hình thức điện tử khác theo quy định tại Điều 140 Luật Doanh nghiệp và Điều lệ công ty”. Mai Phương"},
      {
        "message":"Theo phân tích, đánh giá từ PV Power, tình hình dịch Covid-19 diễn biến khó lường có thể khiến nhiều doanh nghiệp phải đình trệ sản xuất, dẫn đến nhu cầu tiêu thụ điện giảm, do đó khả năng huy động điện từ các nhà máy của PV Power giảm. Tuy nhiên, các số liệu thống kê trong quý I/2020, nhu cầu điện cả nước vẫn tăng cao, PV Power hiện đang nỗ lực hết sức dảm bảo yêu cầu huy động điện từ Trung tâm Điều độ Hệ thống điện Quốc gia (A0). Bên cạnh đó, giá dầu sụt giảm nghiêm trọng kéo theo giá khí giảm. Điều này khiến doanh thu bán điện của PV Power giảm, theo tính toán cứ mỗi 5 USD giá dầu giảm thì doanh thu của PV Power sẽ mất khoảng 200 tỷ đồng. Và doanh thu giảm khiến cho việc nộp ngân sách Nhà nước cũng giảm theo. Bên cạnh các tác động tiêu cực, có thể thấy dịch Covid-19 và giá dầu giảm sâu cũng mở ra những cơ hội thuận lợi cho PV Power. Tuy doanh thu của Tổng Công ty giảm nhưng do đặc thù của các hợp đồng mua bán điện (PPA) khiến lợi nhuận không thay đổi cùng với đó tỷ suất lợi nhuận/doanh thu sẽ tăng. Giá thành sản xuất điện cho phần sản lượng trên thị trường điện giảm nên lợi nhuận có khả năng tăng cao hơn trong tình hình hiện nay. Trong bối cảnh giá dầu, giá khí giảm thì giá bán điện theo hợp đồng (Pc) và giá thành sản xuất điện tại các nhà máy nhiệt điện sẽ giảm. Điều này chính là một lợi thế cho PV Power gia tăng sản lượng điện phát, gia tăng lợi nhuận, tối ưu hiệu quả khi tham gia phát điện trên thị trường. Chính vì vậy, trong bối cảnh giá nhiên liệu đầu vào đang giảm sâu, PV Power sẽ tăng cường bám sát tình hình thị trường điện để xây dựng phương án chào giá tối ưu nhằm gia tăng sản lượng điện phát cũng như đảm bảo tối đa hóa hiệu quả kinh tế của các nhà máy điện. PV Power đã chỉ đạo các đơn vị tập trung khắc phục tối đa các khó khăn do tác động kép từ dịch Covid-19 và giá dầu giảm sâu. Đảm bảo vận hành an toàn ổn định các nhà máy điện, bám sát thị trường điện và tình hình thời tiết khí hậu để có phương án vận hành tham gia thị trường điện giá tối ưu, hiệu quả. Trong quý I/2020, PV Power đã đạt được một số kết quả đáng khích lệ như tổng sản lượng điện ước đạt 5.197 triệu kWh; tổng doanh thu ước đạt 8.109 tỷ đồng; lợi nhuận trước thuế ước đạt 600 tỷ đồng; nộp Ngân sách ước đạt 398 tỷ đồng. Để ứng phó với tác động của dịch Covid-19, PV Power đã triển khai kịp thời, có hiệu quả các giải pháp cấp bạch. Theo đó, PV Power đã thành lập Ban Chỉ đạo Phòng chống dịch Covid-19, chủ động xây dựng các phương án, kịch bản, các cấp độ ứng phó với các tình huống có thể xảy ra của dịch bệnh. Đồng thời, thực hiện cách ly lực lượng trực tiếp phục vụ sản xuất tại các nhà máy điện, kiểm soát chặt chẽ các nhà cung cấp nhu yếu phẩm, thực phẩm, trang thiết bị cần thiết ra, vào khu vực cách ly. Kịp thời cấp phát cho người lao động các vật dụng cá nhân để phòng chống dịch. Bên cạnh đó, PV Power đã hạn chế các cuộc họp chưa cần thiết, tăng cường hình thức họp trực tuyến, trao đổi công việc qua email, điện thoại, các công cụ online, triển khai phương án chia nhóm luân phiên làm việc trực tuyến tại nhà. PV Power cũng chỉ đạo tăng cường công tác quản lý, giám sát vận hành, an toàn vệ sinh môi trường tại các nhà máy điện, tổ chức phun khử trùng, vệ sinh các khu vực làm việc… nhằm đảm bảo vận hành ổn định, liên tục, hiệu quả các nhà máy điện, tránh xảy để dịch Covid-19 gây sự cố gián đoạn công tác sản xuất. Hiền Anh"},
      {
        "message":"Tổng giám đốc PV Power: 16:27 | 07/04/2020 | Nhân dịp Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP (PV Power, mã CK: POW) đạt sản lượng 200 tỷ kWh, Tổng giám đốc PV Power Lê Như Linh đã có thông điệp gửi tới toàn thể lãnh đạo, cán bộ, công nhân viên, người lao động Tổng Công ty. PV [Xem thêm]"},
      {
        "categories":["Công nghệ"],
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tối ưu hóa công suất Phân xưởng KTU tại Nhà máy Lọc dầu (NMLD) Dung Quất được thiết kế vận hành để xử lý dòng kerosene từ phân xưởng CDU thành sản phẩm JetA1 với công suất 10.000 BPSD (tương đương 66.37 Sm3/h). Những sáng kiến làm lợi 400 tỉ đồng tại BSR (Bài 1) Nhu cầu JetA1 của thị trường trong nước ngày càng cao, trong khi sản lượng sản xuất JetA1 bị hạn chế do công suất thiết kế của KTU. Ngoài ra, chênh lệch giá bán ra giữa JetA1 và DO/xăng khá lớn. Nhóm tác giả của BSR đã đề xuất ý tưởng vận hành KTU cao hơn công suất thiết kế ban đầu. Nhóm tác giả đã nghiên cứu, đánh giá và thử nghiệm nhằm tối ưu, tối đa hóa điều kiện vận hành của phân xưởng KTU hiện tại và các cải hoán nhỏ để có thể sản xuất được tối đa lượng sản phẩm JetA1 cao hơn công suất thiết kế ban đầu, nhằm tháo gỡ nút thắt kỹ thuật về việc xử lý thành phần dầu nhẹ ở hiện tại và tương lai. Kỹ sư Nguyễn Nhanh, Ban Nghiên cứu phát triển BSR - một thành viên của nhóm tác giả - cho biết, đây là đề tài có thời gian nghiên cứu, thực hiện tương đối dài. Bắt đầu từ năm 2016, nhóm tác giả đã nghiên cứu, tận dụng tính chất hỗn hợp dầu thô chế biến để đưa ra ý tưởng tăng tối đa phân đoạn kerosene, nhằm tăng tối đa công suất KTU. Nhóm tác giả đã xây dựng, mô phỏng tinh chỉnh trên phần mềm PetroSim để dự đoán sự thay đổi điều kiện vận hành, sự thay đổi về chất lượng dòng sản phẩm kerosene đã xử lý khi KTU vận hành ở công suất cao hơn thiết kế. Sau đó, nhóm tác giả mạnh dạn đề xuất vận hành ở công suất vượt xa công xuất thiết kế (130%), được nhà cung cấp bản quyền Merichem đánh giá rất cao. Ngoài ra nhóm tác giả cũng mạnh dạn nghiên cứu và đề xuất tăng áp suất suction P-1406 từ 1.7bar lên 2.8-3.5bar giúp duy trì ổn định công suất KTU ở mức 130%. Giá trị áp suất này vẫn nằm trong ngưỡng vận hành an toàn của các bơm, của áp suất thiết kế các bình tách, thiết bị. “Điều thú vị nhất của sáng kiến chính là chúng tôi tự thực hiện, không cần thuê chuyên gia tư vấn. Bằng vốn kiến thức của chính mình, chúng tôi tự tìm tòi tất cả các tài liệu để thuyết minh, minh chứng về khả năng vận hành phân xưởng KTU ở công suất cực cao mà không gây nguy hại gì đến phân xưởng KTU nói riêng và của nhà máy nói chung để thuyết phục lãnh đạo công ty chấp thuận chạy thử nghiệm và vận hành thành công như hiện tại”, kỹ sư Nhanh cho biết. Theo đánh giá, sáng kiến này giúp BSR làm lợi 35 tỉ đồng ngay trong năm đầu tiên. Khi vận hành với công suất tối đa 130% công suất thiết kế, ước tính tổng lượng JetA1 có thể sản xuất thêm lên đến 1.097.069 thùng. Nhưng, ngoài những giá trị kinh tế mang lại, sáng kiến còn có những giá trị về bảo vệ môi trường và hiệu ứng xã hội. Đa dạng hóa nguyên liệu đầu vào NMLD Dung Quất được thiết kế để chế biến những loại dầu ngọt nhẹ giống như dầu Bạch Hổ và các mỏ khác trong nước như Rồng, Chim Sáo, Đại Hùng... Theo thời gian, trữ lượng dầu Bạch Hổ đang dần cạn kiệt và đang ở giai đoạn cuối của quá trình khai thác. Sản lượng dầu Bạch Hổ khai thác đã giảm từ 13,5 triệu tấn năm 2002 xuống chỉ còn khoảng 4,1 triệu tấn năm 2018. Do đó, để NMLD Dung Quất duy trì vận hành ở dải công suất cao từ 105-110%, BSR đã mạnh dạn nghiên cứu, tìm kiếm, đánh giá, lựa chọn và chế biến các dầu ngoại nhập nhằm “tiết giảm” việc khai khác nguồn dầu thô Bạch Hổ và các loại dầu nội khác... Tuy nhiên, đặc điểm hóa học của các loại dầu ngoại gây quá tải khu vực đỉnh tháp chưng cất dầu thô của CDU, gây nhiều khó khăn trong việc kiểm soát chất lượng phân đoạn kerosene, là tiền chất của nhiên liệu phản lực JetA1. Anh Nguyễn Sơn Lâm, Trưởng ban Nghiên cứu phát triển của BSR, cho biết, việc nghiên cứu nâng công suất và vận hành thành công phân xưởng KTU lên 130% công suất thiết kế đã giải quyết được giới hạn kỹ thuật tại khu vực đỉnh tháp chưng cất dầu thô, giúp cho nhà máy chế biến thành công các loại dầu thô ngoại nhập có sản lượng cung ứng lớn, ổn định, có khả năng phối trộn cao với dầu Bạch Hổ. Từ ngày 10 đến 13-2-2020, tại NMLD Dung Quất, phân xưởng chưng cất dầu thô (CDU) đã chế biến hỗn hợp dầu thô nhập khẩu bao gồm 12% dầu WTI (Mỹ) + 40% dầu Azeri Light (Azerbaijan) + 1% dầu Champion (Brunei) ở công suất nhà máy 109%. Riêng dầu Azeri Light, trước đây NMLD Dung Quất đã chế biến với khối lượng lên tới 60% tại công suất nhà máy 105%. Theo kế hoạch, kể từ năm 2020 cho đến năm 2024, nhà máy sẽ tăng dần tỷ trọng dầu thô nhập khẩu để thay thế dầu thô trong nước. Đến nay, BSR đã xác định được 67 loại dầu thô tiềm năng có thể phối trộn với dầu thô Bạch Hổ, trong đó có 9 loại dầu Việt Nam và 58 loại dầu nhập khẩu. Trên thực tế, nhà máy đã chế biến được 19 loại dầu thô khác nhau ngoài dầu Bạch Hổ, góp phần bảo đảm nguồn nguyên liệu dầu thô cho NMLD Dung Quất đồng thời mang lại hiệu quả kinh tế cao. “Việc này có ý nghĩa quan trọng trong việc đa dạng hóa nguồn dầu thô cho NMLD Dung Quất, đáp ứng chiến lược chế biến dầu thô ngoại nhập trên 50% thể tích kể từ năm 2020 của BSR”, anh Nguyễn Sơn Lâm khẳng định. (Xem tiếp kỳ sau) Thanh Hiếu \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/nhung-sang-kien-lam-loi-400-ti-dong-tai-bsr-bai-1-569446.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo đó, năm 2020, CNG Việt Nam đặt kế hoạch sản lượng 320 triệu Sm3; tổng doanh thu 3.351 tỷ đồng; lợi nhuận trước thuế 100 tỷ đồng; lợi nhuận sau thuế 80 tỷ đồng; nộp Ngân sách Nhà nước 45,8 tỷ đồng; tỷ suất lợi nhuận sau thuế/vốn điều lệ là 30%; chia cổ tức với tỷ lệ 25%/vốn điều lệ. Kế hoạch được xây dựng trên cơ sở giá dầu 60USD/thùng và tỷ giá 1USD =23.500 VNĐ. CNG Việt Nam đặt mục tiêu tiếp tục giữ vững vị thế là doanh nghiệp hàng đầu trong lĩnh vực khí nén thiên nhiên (CNG) Bên cạnh đó, CNG Việt Nam cũng đặt mục tiêu đầu tư xây dựng năm 2020 với giá trị đầu tư và giá trị giải ngân cùng ở mức 102,5 tỷ đồng, cho các dự án như: Trụ sở Văn phòng CNG Việt Nam tại Vũng Tàu; trạm cấp LPG cho khách hàng Trung Nguyên Bình Thuận (KCN Lương Sơn – Bình Thuận); 3 trạm cung cấp khí mới cho khách hàng;… và mua sắm trang thiết bị phục vụ sản xuất kinh doanh. Thời gian qua, công tác đầu tư xây dựng được CNG Việt Nam quan tâm, chú trọng nhằm đáp ứng nhu cầu hoạt động sản xuất kinh doanh. Trong đó, một số dự án đã hoàn thành như: Đầu tư mở rộng nâng công suất Nhà máy CNG Phú Mỹ từ 95 triệu Sm3/năm lên 185 triệu Sm3/năm; Hoàn thành xây dựng và đưa vào sử dụng Tòa nhà văn phòng Chi nhánh CNG Phú Mỹ trong năm 2018;… Năm 2016, CNG Việt Nam được sắp xếp, tái cấu trúc trở thành đơn vị thành viên của Tổng Công ty Khí Việt Nam (PV GAS), từ đó được hưởng vị thế, thương hiệu và các chính sách chủ đạo của PV GAS. Từ 2016 đến nay, CNG Việt Nam đã chủ động triển khai tái cấu trúc cơ cấu tổ chức, kiện toàn bộ máy quản lý: Thành lập Chi nhánh miền Bắc, mở rộng thị trường tại miền Bắc; Chuyển đổi Nhà máy CNG Phú Mỹ thành Chi nhánh Phú Mỹ góp phần nâng cao vị thế, quy mô của Chi nhánh và Công ty. Công tác tìm kiếm khách hàng, phát triển thị trường được CNG Việt Nam triển khai quyết liệt, mạnh mẽ. Tổng số lượng khách hàng, sản lượng liên tiếp tăng trưởng qua từng năm. CNG Việt Nam từng bước chiếm lĩnh thị phần trên thị trường khí CNG với mạng lưới khách hàng trải rộng khắp khu vực Đông Nam bộ và miền Bắc. Công tác quảng bá và nhận diện thương hiệu cũng được CNG Việt Nam triển khai đồng bộ trên tất cả các kênh, phương tiện truyền thông. CNG Việt Nam từng bước hoàn thiện chính sách chăm sóc khách hàng và chính sách bán hàng góp phần thỏa mãn ngày càng cao yêu cầu của khách hàng. Trong giai đoạn 2020 -2025, CNG Việt Nam nhận định sẽ đối mặt với nhiều khó khăn như: Thiếu hụt nguồn khí đầu vào do chính sách ưu tiên khí để sản xuất điện làm ảnh hưởng tới việc cung cấp khí cho khách hàng của công ty; Giá dầu thế giới dự báo sẽ biến động phức tạp, khó lường; Gia tăng sự cạnh tranh từ các công ty tư nhân hoạt động sản xuất kinh doanh trong lĩnh vực khí; Xuất hiện các nhiên liệu thay thế khác cạnh tranh trực tiếp với sản phẩm khí CNG;… Trong bối cảnh đó, CNG Việt Nam đặt mục tiêu, đảm bảo hoạt động sản xuất kinh doanh an toàn hiệu quả; Tiếp tục giữ vững vị thế là doanh nghiệp hàng đầu trong lĩnh vực khí nén thiên nhiên (CNG); Nghiên cứu công nghệ, đầu tư cơ sở hạ tầng đồng bộ để đón đầu sản phẩm LNG; Mở rộng phát triển thị trường trên toàn quốc;… Giai đoạn 2020 – 2025, CNG Việt Nam đặt mục tiêu tăng trưởng sản lượng bình quân hàng năm từ 5% - 10%; Duy trì lợi nhuận trước thuế bình quân hàng năm trên 100 tỷ đồng. Mai Phương \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/cng-viet-nam-se-chi-hon-100-ty-dong-cho-dau-tu-nam-2020-569541.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Cụ thể, theo Quyết định số 323/QĐ-ĐLDK, HĐQT PV Power đã bổ nhiệm có thời hạn ông Chu Quang Toản, phụ trách Ban Tài chính Kế toán và Kiểm toán giữ chức vụ Kế toán trưởng kiêm Trưởng ban Tài chính Kế toán và Kiểm toán PV Power. Quyết định có hiệu lực kể từ ngày 19/4/2020. Tân Kế toán trưởng, Trưởng ban Tài chính Kế toán và Kiểm toán PV Power Chu Quang Toản Ông Chu Quang Toản sinh ngày 04/11/1969, Cử nhân Kế toán công nghiệp, Thạc sỹ Kinh tế đã công tác tại PV Power từ tháng 8/2018. Trước khi được bổ nhiệm giữ chức vụ Kế toán trưởng, ông Toản từng giữ chức vụ Phó Trưởng ban Kiểm soát nội bộ PV Power. Ông được bổ nhiệm Phó Trưởng ban phụ trách Ban Tài chính Kế toán và Kiểm toán Tổng Công ty từ tháng 4/2019. H.A \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/pv-power-co-ke-toan-truong-moi-569684.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Sau khi chính thức đổi tên, PVGAS LPG vẫn tiếp tục nhận nhiệm vụ kinh doanh sản phẩm LPG (LPG – khí dầu mỏ hóa lỏng) trên thị trường toàn quốc với hệ thống kho cảng, trạm chiết nạp LPG, các trung tâm sơn sửa kiểm định bình gas được xây dựng và phát triển đồng bộ. Là một trong những thương hiệu dẫn đầu về cung ứng sản phẩm LPG tại thị trường Việt Nam, PVGAS LPG hiện là doanh nghiệp chiếm lĩnh thị phần lớn nhất tại khu vực phía Bắc và 20% thị phần khu vực phía Nam (từ Quảng Nam đến Cà Mau). Các sản phẩm mang thương hiệu PETROVIETNAM GAS của PV GAS LPG được người tiêu dùng trên toàn quốc tin tưởng lựa chọn và đánh giá cao về chất lượng gas trong suốt 20 năm qua. Còn có lợi thế và tiềm lực từ Công ty mẹ PV GAS, PVGAS LPG đảm bảo về cơ sở vật chất và nguồn hàng ổn định với hệ thống tổng kho (Tổng kho LPG Dung Quất, Tổng kho LPG Gò Dầu, Tổng kho LPG Thị Vải, Kho Cảng Thị Vải, Nhà máy Xử lý khí Dinh Cố, Tổng kho Cà Mau - Nhà máy xử lý khí Cà Mau…); hệ thống Trạm chiết nạp LPG; tổng đại lý, đại lý và hệ thống các cửa hàng trực thuộc bao phủ khắp toàn quốc… Lãnh đạo PVN và PV GAS tham gia ngày hội giới thiệu sản phẩm bình gas PETROVIETNAM GAS tại Hà Nội năm 2019 Sản phẩm đang kinh doanh của Công ty bao gồm gas bồn công nghiệp, bình gas các loại 6kg - 12 kg - 20 kg - 45 kg. Sử dụng vỏ bình gas thép JIS G3116 SG255/SG295 xuất xứ Nhật Bản/Hàn Quốc, sản phẩm của PVGAS LPG đa dạng các loại bình gas, van đầu bình đạt chuẩn quốc tế, đáp ứng cho lựa chọn của người tiêu dùng ở từng khu vực và được khuyến khích thay thế cho mọi sản phẩm chưa đạt chuẩn trên thị trường. Hiện nay, mọi người có thể nhận diện sản phẩm đặc biệt bình gas mang thương hiệu PETROVIETNAM GAS do duy nhất PVGAS LPG cung cấp trên toàn lãnh thổ Việt Nam, thông qua màu bình chính và sản lượng cao nhất là màu hồng; bên cạnh đó là loại bình màu xám, màu xanh nước biển đậm, màu xanh da trời nhạt, màu đỏ. Trên tất cả các bình gas của PVGAS LPG đều có logo đặc trưng ngọn lửa PETROVIETNAM với nền xanh đậm của ngành dầu khí và dòng chữ PETROVIETNAM GAS. Một số sản phẩm bình gas PETROVIETNAM GAS của PVGAS LPG Ngoài việc kinh doanh bình gas, PVGAS LPG cũng có năng lực nổi trội để thực hiện lắp đặt hệ thống gas sử dụng cho HORECA, bếp ăn công nghiệp tại doanh nghiệp, nhà máy, cơ sở dịch vụ... Với nguồn hàng ổn định của Công ty mẹ PV GAS từ Nhà máy Xử lý khí Dinh Cố và nhập khẩu chất lượng tốt, đạt tiêu chuẩn quốc tế, PV GAS LPG sẵn sàng đáp ứng kịp thời, nhanh chóng nhu cầu ngày càng tăng và đa dạng của khách hàng tiêu dùng. Trong thời gian tới, để nâng cao hiệu quả sản xuất kinh doanh, PVGAS LPG tiếp tục áp dụng công nghệ tiên tiến, hiện đại để triển khai đồng bộ hệ thống quản trị, vận hành, kinh doanh, tài chính, nhân sự…; trong đó đặc biệt chú trọng chuẩn hóa quy trình quản trị an toàn từ khâu sản xuất, phân phối đến tiêu thụ; nắm bắt xu hướng công nghệ mới và phát triển các dịch vụ tiện ích phục vụ nhu cầu khách hàng như ứng dụng gọi gas, quét mã QR, đặt hàng và thanh toán qua ví điện tử trên thiết bị thông minh hay nâng cao chất lượng hệ thống tổng đài hotline 24/7… Xác định rõ định hướng chiến lược phát triển thị trường trong dài hạn, PVGAS LPG quyết tâm triển khai thực hiện các chương trình, kế hoạch theo Chiến lược phát triển thị trường bán lẻ LPG dân dụng giai đoạn 2020-2025 với mục tiêu trở thành Công ty dẫn đầu thị phần khu vực phía Nam nói riêng và cả nước nói chung vào năm 2030. P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/pvgas-lpg-don-vi-duy-nhat-san-xuat-va-kinh-doanh-binh-gas-mang-thuong-hieu-petrovietnam-gas-569604.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Do giá dầu bình quân trong giai đoạn 15/3 - 14/4 giảm mạnh xuống còn 19 USD/thùng. Thuế xuất khẩu đối với xăng thương mại giảm xuống còn 2 USD/tấn, đối với LNG thuế vẫn bằng 0. Dự báo riêng trong tháng 5, ngân sách LB Nga sẽ thất thu khoảng 4 tỷ USD từ thuế xuất khẩu dầu khí. Hơn thế, với giá Urals ở mức 15 USD/thùng, thuế khai thác tài nguyên (NDPI) đến cuối năm 2020 chưa đến 3,2 tỷ USD. Trong khi ngân sách LB dự toán nguồn thu dầu khí năm 2020 là 121 tỷ USD, trong đó từ nguồn thuế xuất khẩu 35 tỷ và NDPI 86 tỷ USD. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/nga-giam-thue-xuat-khau-dau-tho-76-569773.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tới dự buổi lễ có ông Hồ Công Kỳ, Bí thư Đảng ủy, Chủ tịch Hội đồng Quản trị; ông Lê Như Linh – Tổng giám đốc cùng các lãnh đạo trong Ban Thường vụ Đảng ủy, Hội đồng Quản trị, Ban Tổng giám đốc, Ban kiểm soát; Đại diện các tổ chức đoàn thể chính trị; Trưởng các Ban chức năng/Văn phòng Tổng Công ty. Lãnh đạo PV Power trao quyết định bổ nhiệm Kế toán trưởng và lãnh đạo các Ban chức năng Tổng Công ty Tại buổi lễ, đại diện Ban Tổ chức Nhân sự Tổng công ty đã công bố các quyết định: bổ nhiệm Kế toán trưởng PV Power đối với ông Chu Quang Toản; bổ nhiệm Trưởng Ban Kiểm soát nội bộ đối với ông Trần Xuân Hải; bổ nhiệm Trưởng Ban Pháp chế - Quan hệ cổ đông đối với bà Võ Thị Tú Oanh; bổ nhiệm Trưởng Ban Thương mại đối với ông Nguyễn Đình Trung; giao phụ trách Ban Tổ chức Nhân sự đối với ông Nguyễn Mạnh Hiếu. Phát biểu giao nhiệm vụ, Chủ tịch HĐQT PV Power Hồ Công Kỳ chúc mừng các ông/bà Kế toán trưởng và Trưởng các Ban chức năng đã được lãnh đạo Tổng công ty tín nhiệm giao nhiệm vụ mới. Chủ tịch HĐQT Hồ Công Kỳ ghi nhận, đánh giá cao những thành tích mà các ông/bà được trao quyết định đã đạt được trong suốt quá trình công tác đồng thời tin tưởng với kinh nghiệm, khả năng của mình, các tân Kế toán trưởng/Trưởng ban sẽ tiếp tục nỗ lực hơn nữa, đoàn kết cùng tập thể PV Power hoàn thành tốt nhiệm vụ được giao, giải quyết các khó khăn, vướng mắc trong lĩnh vực được phân công, tiếp tục đóng góp nhiều hơn nữa cho sự phát triển của PV Power. Đại diện cho các cá nhân được trao quyết định, ông Chu Quang Toản, tân Kế toán trưởng PV Power bày tỏ sự cảm ơn đến lãnh đạo Tổng công ty đã tin tưởng, tín nhiệm giao nhiệm vụ mới. Ý thức được nhiệm vụ mới có nhiều khó khăn và thách thức, ông Toản cam kết với tất cả năng lực, kinh nghiệm, kiến thức của mình cùng sự hỗ trợ, giúp đỡ của lãnh đạo Tổng công ty, các Ban/Văn phòng Tổng công ty và các đơn vị thành viên, sẽ thực hiện tốt nhất nhiệm vụ được giao. PV \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/pv-power-trao-quyet-dinh-bo-nhiem-ke-toan-truong-va-lanh-dao-cac-ban-chuc-nang-569925.html",
        "categories":["Kinh tế",
          "Lao động - Việc làm"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tham dự buổi lễ về phía Tập đoàn Dầu khí Việt Nam (PVN) có Phó Tổng giám đốc Nguyễn Quốc Thập, lãnh đạo các Ban chuyên môn Tập đoàn. Về phía PVEP có Chủ tịch HĐTV Trần Hồng Nam, Tổng giám đốc Trần Quốc Việt cùng các lãnh đạo trong HĐTV, Ban Tổng giám đốc, lãnh đạo các Ban/Văn phòng Tổng Công ty, lãnh đạo các đơn vị thành viên/dự án. Buổi lễ được tổ chức trực tuyến tại 2 điểm cầu Hà Nội và TP HCM. Lãnh đạo Tập đoàn và PVEP trao quyết định cho ông Ngô Khánh Xạ và ông Hoàng Xuân Dương Nhằm kiện toàn Ban lãnh đạo PVEP, HĐTV PVEP đã có các quyết định: Bổ nhiệm có thời hạn ông Ngô Khánh Xạ, Trưởng ban Thăm dò PVEP giữ chức vụ Phó Tổng giám đốc PVEP; tiếp nhận và bổ nhiệm ông Hoàng Xuân Dương, Phó Trưởng ban Kinh tế Đầu tư PVN giữ chức vụ Phó Tổng giám đốc PVEP. Phát biểu tại buổi lễ, thay mặt những cán bộ được bổ nhiệm, tân Phó Tổng giám đốc PVEP Hoàng Xuân Dương gửi lời cảm ơn tới lãnh đạo Tập đoàn, tập thể lãnh đạo, cán bộ chủ chốt PVEP đã tin tưởng, tín nhiệm giao nhiệm vụ. Nhân dịp này, ông Hoàng Xuân Dương mong muốn trong thời gian tới sẽ tiếp tục nhận được sự quan tâm, hỗ trợ, tạo điều kiện từ lãnh đạo Tập đoàn, tập thể lãnh đạo, cán bộ, người lao động PVEP cùng đoàn kết, nỗ lực thực hiện tốt các nhiệm vụ được giao, tập trung tháo gỡ các vướng mắc đưa PVEP duy trì hoạt động ổn định, vượt qua giai đoạn khó khăn hiện nay và phát triển trong thời gian tới. Thay mặt lãnh đạo Tập đoàn, Phó Tổng giám đốc PVN Nguyễn Quốc Thập chúc mừng cá nhân 2 tân Phó Tổng giám đốc PVEP cùng tập thể PVEP đã kiện toàn tổ chức. Phó Tổng giám đốc Nguyễn Quốc Thập cũng nhấn mạnh 2 cán bộ được bổ nhiệm đều là các cán bộ trẻ, được rèn luyện, bồi dưỡng, thử thách qua nhiều vị trí, đồng thời thông qua việc bổ nhiệm 2 Phó Tổng giám đốc sẽ cùng tập thể lãnh đạo, cán bộ, người lao động PVEP nỗ lực hơn nữa, tìm cách tháo gỡ các khó khăn trong giai đoạn hiện nay, tận dụng các cơ hội để ổn định sản xuất, tạo đà phát triển trong thời gian tới. Lãnh đạo Tập đoàn và PVEP chụp ảnh lưu niệm Phát biểu kết luận, Chủ tịch HĐTV PVEP Trần Hồng Nam cảm ơn lãnh đạo Tập đoàn đã quan tâm, sát sao, có những chỉ đạo kịp thời hỗ trợ PVEP trong thời gian qua trong mọi mặt hoạt động. Nhận thức được PVEP nói riêng, ngành Dầu khí nói chung đang trải qua giai đoạn khó khăn nhất trong lịch sử, Chủ tịch HĐTV PVEP yêu cầu các tân Phó Tổng giám đốc nhanh chóng bắt nhịp, tập trung đẩy nhanh tiến độ các công việc, tiếp tục có những ý tưởng táo bạo để đưa Tổng Công ty vượt khó. Chủ tịch HĐTV PVEP Trần Hồng Nam cũng mong muốn tập thể lãnh đạo, cán bộ, người lao động PVEP tăng cường đoàn kết, phối hợp chặt chẽ, nỗ lực đưa PVEP vượt qua giai đoạn hiện nay, tạo sức bật phát triển trong giai đoạn tới. H.A \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/pvep-bo-nhiem-2-pho-tong-giam-doc-569972.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Sự kiện Livestream tư vấn tuyển sinh PVU năm 2020 sẽ diễn ra từ 9h - 11h, Chủ nhật ngày 26/4/2020 tại địa chỉ: https://www.facebook.com/events/248084653053702/ Ban tư vấn tuyển sinh gồm có TS. Phan Minh Quốc Bình - Hiệu trưởng Trường Đại học Dầu khí Việt Nam, PGS. TS. Lê Văn Sỹ - Phó Hiệu trưởng, TS. Lê Quốc Phong - Trưởng phòng Đào tạo và TS. Nguyễn Văn Hùng - Phó Trưởng khoa Phụ trách Khoa Dầu khí. Nội dung buổi livestream sẽ giới thiệu về PVU và các ngành đào tạo, đặc biệt là chương trình liên kết đào tạo đại học với Học viện New Mexico Tech - Hoa Kỳ. Đây là một trong những trường đại học công lập hàng đầu của Hoa Kỳ về chất lượng đào tạo. Ngoài ra, Ban tư vấn sẽ cung cấp đến các phụ huynh và thí sinh thông tin cụ thể về chỉ tiêu các ngành, các chính sách học bổng, thực tập, cơ hội việc làm… Đại học Dầu khí Việt Nam. Ngoài ra, các phụ huynh và thí sinh có thể đặt câu hỏi trực tiếp đến Ban tư vấn khi xem livestream, gửi tin nhắn đến Fanpage của PVU (https://www.facebook.com/PVU.PVN/) hoặc gửi email đến địa chỉ: tuyensinh@pvu.edu. Trường Đại học Dầu khí Việt Nam (PVU) là trường đại học công lập đặc biệt, do Tập đoàn Dầu khí Việt Nam (PVN) làm chủ đầu tư, không nhận hỗ trợ từ ngân sách nhà nước. Trường có nhiệm vụ đào tạo nguồn nhân lực chất lượng cao, gắn kết đào tạo với nghiên cứu khoa học và sản xuất kinh doanh, góp phần đảm bảo sự phát triển bền vững của ngành Dầu khí Việt Nam. PVU đào tạo chủ yếu theo định hướng nghề nghiệp - ứng dụng, có tiềm lực nghiên cứu khoa học đạt trình độ khu vực và quốc tế. Trường gắn đào tạo với thực tế sản xuất và nghiên cứu khoa học, có quan hệ hợp tác quốc tế rộng rãi, đa dạng và có khả năng cạnh tranh bình đẳng để phát triển và hội nhập, có cam kết với nhu cầu sử dụng của doanh nghiệp trong và ngoài nước. Trúc Lâm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/dai-hoc-dau-khi-viet-nam-to-chuc-livestream-tu-van-tuyen-sinh-nam-2020-569976.html",
        "categories":["Giáo dục",
          "Đào tạo - Thi cử"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Đối với vấn đề trên, lãnh đạo PVOIL khẳng định, PVOIL không có bất kỳ công ty con nào tại UAE. Việc Công ty có tên là PETROVIETNAM OIL DMCC giả mạo là công ty con của PVOIL cũng như sử dụng nhãn hiệu “PVOIL” khi chưa được PVOIL cho phép là trái với quy định pháp luật Việt Nam. Một cửa hàng xăng dầu của PVOIL (ảnh minh họa) Hành vi giả mạo là công ty con của PVOIL và sử dụng trái phép nhãn hiệu “PVOIL” của Công ty có tên là PETROVIETNAM OIL DMCC có thể khiến các đối tác, khách hàng tin tưởng rằng công ty này là công ty con của PVOIL, từ đó dẫn đến sự nhầm lẫn khi lựa chọn hợp tác hoặc sử dụng sản phẩm/dịch vụ của PVOIL. Để bảo vệ quyền lợi của các đối tác và khách hàng, PVOIL đã thực hiện các biện pháp phù hợp và cần thiết để yêu cầu Công ty có tên là PETROVIETNAM OIL DMCC chấm dứt ngay lập tức hành vi mạo danh và sử dụng trái phép nhãn hiệu “PVOIL” đã được bảo hộ. P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/petrovietnam-oil-dmcc-mao-danh-la-cong-ty-con-cua-pvoil-570068.html",
        "categories":["Công nghệ",
          "CNTT - Viễn thông"]},
      {
        "message":"Trong khi đó, doanh thu quý 1/2020 của NT2 giảm 8,8% so với cùng kỳ, đạt 1.723 tỷ đồng, chủ yếu do sản lượng điện thương phẩm quý 1/2020 giảm 4,7% cùng kỳ và giá khí thấp hơn 10,3% cùng kỳ. Năm 2020, NT2 đặt kế hoạch sản lượng điện 4.500 triệu kWh, tổng doanh thu 7.177,4 tỷ đồng, lợi nhuận sau thuế 620 tỷ đồng và tỷ lệ cổ tức 20%. Như vậy, trong quý 1/2020, NT2 đã hoàn thành 24% mục tiêu về doanh thu và 29% mục tiêu về lợi nhuận. Nhà máy điện Nhơn Trạch 2 Công ty Cổ phần Chứng khoán Bản Việt đưa ra đánh giá tích cực về NT2 trong dài hạn trong bối cảnh lợi suất cổ tức của công ty ổn định 2 chữ số. Theo các dự báo giai đoạn 2021-2025 hệ thống điện không đáp ứng đủ nhu cầu phụ tải và sẽ xảy ra tình trạng thiếu điện tại miền Nam với mức thiếu hụt từ 3,7 tỷ kWh đến 12 tỷ kWh và đây là cơ hội tốt để NT2 có thể đưa ra các phương án vận hành sản xuất kinh doanh một cách hợp lý để gia tăng lợi nhuận. M.P \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/nt2-loi-nhuan-quy-12020-on-dinh-dat-179-ty-dong-570104.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Giàn PV DRILLING II Mục tiêu ký quỹ để bảo lãnh cho Công ty CP Thương mại và Dịch vụ Kỹ thuật Khoan Dầu khí PVD (PVD Tech) mở L/C theo quy định tại hợp đồng ký với National Oilwell Varco, L.P (NOV) - Dự án DES. Thời hạn L/C từ ngày ký quỹ đến hết thời hạn của L/C theo quy định của hợp đồng, dự kiến khoảng 1 năm. Số tiền ký quỹ sẽ được giải tỏa theo tiến độ thanh toán L/C. PVD Tech là một trong những đơn vị thành viên của PV Drilling, hoạt động trong lĩnh vực dịch vụ kỹ thuật khoan và khai thác dầu khí; dịch vụ thiết kế, chế tạo và sản xuất thiết bị kỹ thuật cao; dịch vụ thương mại, bảo dưỡng và logistics. Hiện PV Drilling đang nắm giữ 97% vốn trong tổng số vốn 200 tỷ của PVD Tech. Trong những năm gần đây, PVD Tech đã và đang đẩy mạnh chiến lược phát triển dịch vụ ra nước ngoài, thực hiện khảo sát nhu cầu thị trường, tham gia đấu thầu một số gói dịch vụ cơ khí chế tạo, dịch vụ cung cấp đầu giếng, dịch vụ bảo dưỡng thiết bị tại Myanmar, Malaysia, Úc, Thái Lan và đặc biệt tại Brunei. Mảng cơ khí chế tạo của PVD Tech hiện đã có một số thành tựu đáng kể như xuất khẩu kết cấu thép sang thị trường Úc, Mỹ, Na Uy...; gia công đầu nối Connectors phục vụ cho OSI toàn cầu với tỷ trọng xuất khẩu phần lớn; gia công xuất khẩu cho khách hàng nước ngoài như GE, Baker Hughes, Halliburton… Dịch vụ cung cấp đầu giếng cũng bắt đầu xuất hiện những tín hiệu khả quan tại thị trường Thái Lan và Myanmar. Trúc Lâm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/pv-drilling-ky-quy-hon-15-trieu-usd-bao-lanh-cho-pvd-tech-mo-lc-570250.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"Bộ trưởng Năng lượng Nga Alexander Novak. Ảnh: TASS https://nangluongquocte.petrotimes.vn/ P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/nga-se-phan-bo-deu-han-ngach-cat-giam-san-luong-doi-voi-tat-ca-cong-ty-dau-mo-tai-nga-570312.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo đó, năm 2020, CNG Việt Nam đặt kế hoạch sản lượng 320 triệu Sm3; tổng doanh thu 3.351 tỷ đồng; lợi nhuận trước thuế 100 tỷ đồng; lợi nhuận sau thuế 80 tỷ đồng; nộp Ngân sách Nhà nước 45,8 tỷ đồng; tỷ suất lợi nhuận sau thuế/vốn điều lệ là 30%; chia cổ tức với tỷ lệ 25%/vốn điều lệ. Kế hoạch được xây dựng trên cơ sở giá dầu 60USD/thùng và tỷ giá 1USD =23.500 VNĐ. CNG Việt Nam đặt mục tiêu tiếp tục giữ vững vị thế là doanh nghiệp hàng đầu trong lĩnh vực khí nén thiên nhiên (CNG) Bên cạnh đó, CNG Việt Nam cũng đặt mục tiêu đầu tư xây dựng năm 2020 với giá trị đầu tư và giá trị giải ngân cùng ở mức 102,5 tỷ đồng, cho các dự án như: Trụ sở Văn phòng CNG Việt Nam tại Vũng Tàu; trạm cấp LPG cho khách hàng Trung Nguyên Bình Thuận (KCN Lương Sơn – Bình Thuận); 3 trạm cung cấp khí mới cho khách hàng;… và mua sắm trang thiết bị phục vụ sản xuất kinh doanh. Thời gian qua, công tác đầu tư xây dựng được CNG Việt Nam quan tâm, chú trọng nhằm đáp ứng nhu cầu hoạt động sản xuất kinh doanh. Trong đó, một số dự án đã hoàn thành như: Đầu tư mở rộng nâng công suất Nhà máy CNG Phú Mỹ từ 95 triệu Sm3/năm lên 185 triệu Sm3/năm; Hoàn thành xây dựng và đưa vào sử dụng Tòa nhà văn phòng Chi nhánh CNG Phú Mỹ trong năm 2018;… Năm 2016, CNG Việt Nam được sắp xếp, tái cấu trúc trở thành đơn vị thành viên của Tổng Công ty Khí Việt Nam (PV GAS), từ đó được hưởng vị thế, thương hiệu và các chính sách chủ đạo của PV GAS. Từ 2016 đến nay, CNG Việt Nam đã chủ động triển khai tái cấu trúc cơ cấu tổ chức, kiện toàn bộ máy quản lý: Thành lập Chi nhánh miền Bắc, mở rộng thị trường tại miền Bắc; Chuyển đổi Nhà máy CNG Phú Mỹ thành Chi nhánh Phú Mỹ góp phần nâng cao vị thế, quy mô của Chi nhánh và Công ty. Công tác tìm kiếm khách hàng, phát triển thị trường được CNG Việt Nam triển khai quyết liệt, mạnh mẽ. Tổng số lượng khách hàng, sản lượng liên tiếp tăng trưởng qua từng năm. CNG Việt Nam từng bước chiếm lĩnh thị phần trên thị trường khí CNG với mạng lưới khách hàng trải rộng khắp khu vực Đông Nam bộ và miền Bắc. Công tác quảng bá và nhận diện thương hiệu cũng được CNG Việt Nam triển khai đồng bộ trên tất cả các kênh, phương tiện truyền thông. CNG Việt Nam từng bước hoàn thiện chính sách chăm sóc khách hàng và chính sách bán hàng góp phần thỏa mãn ngày càng cao yêu cầu của khách hàng. Trong giai đoạn 2020 -2025, CNG Việt Nam nhận định sẽ đối mặt với nhiều khó khăn như: Thiếu hụt nguồn khí đầu vào do chính sách ưu tiên khí để sản xuất điện làm ảnh hưởng tới việc cung cấp khí cho khách hàng của công ty; Giá dầu thế giới dự báo sẽ biến động phức tạp, khó lường; Gia tăng sự cạnh tranh từ các công ty tư nhân hoạt động sản xuất kinh doanh trong lĩnh vực khí; Xuất hiện các nhiên liệu thay thế khác cạnh tranh trực tiếp với sản phẩm khí CNG;… Trong bối cảnh đó, CNG Việt Nam đặt mục tiêu, đảm bảo hoạt động sản xuất kinh doanh an toàn hiệu quả; Tiếp tục giữ vững vị thế là doanh nghiệp hàng đầu trong lĩnh vực khí nén thiên nhiên (CNG); Nghiên cứu công nghệ, đầu tư cơ sở hạ tầng đồng bộ để đón đầu sản phẩm LNG; Mở rộng phát triển thị trường trên toàn quốc;… Giai đoạn 2020 – 2025, CNG Việt Nam đặt mục tiêu tăng trưởng sản lượng bình quân hàng năm từ 5% - 10%; Duy trì lợi nhuận trước thuế bình quân hàng năm trên 100 tỷ đồng. Mai Phương \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/cng-viet-nam-se-chi-hon-100-ty-dong-cho-dau-tu-nam-2020-569541.html"},
      {
        "message":"Trong khi đó, doanh thu quý 1/2020 của NT2 giảm 8,8% so với cùng kỳ, đạt 1.723 tỷ đồng, chủ yếu do sản lượng điện thương phẩm quý 1/2020 giảm 4,7% cùng kỳ và giá khí thấp hơn 10,3% cùng kỳ. Năm 2020, NT2 đặt kế hoạch sản lượng điện 4.500 triệu kWh, tổng doanh thu 7.177,4 tỷ đồng, lợi nhuận sau thuế 620 tỷ đồng và tỷ lệ cổ tức 20%. Như vậy, trong quý 1/2020, NT2 đã hoàn thành 24% mục tiêu về doanh thu và 29% mục tiêu về lợi nhuận. Nhà máy điện Nhơn Trạch 2 Công ty Cổ phần Chứng khoán Bản Việt đưa ra đánh giá tích cực về NT2 trong dài hạn trong bối cảnh lợi suất cổ tức của công ty ổn định 2 chữ số. Theo các dự báo giai đoạn 2021-2025 hệ thống điện không đáp ứng đủ nhu cầu phụ tải và sẽ xảy ra tình trạng thiếu điện tại miền Nam với mức thiếu hụt từ 3,7 tỷ kWh đến 12 tỷ kWh và đây là cơ hội tốt để NT2 có thể đưa ra các phương án vận hành sản xuất kinh doanh một cách hợp lý để gia tăng lợi nhuận. M.P \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/nt2-loi-nhuan-quy-12020-on-dinh-dat-179-ty-dong-570104.html"},
      {
        "message":"1. Tỉnh Quảng Ngãi đồng hành cùng BSR vượt bão kép Covid-19 và giá dầu giảm \r\n\r\n Ngày 20/4/2020, Ban Thường vụ Tỉnh ủy Quảng Ngãi đã có buổi làm việc với Công ty cổ phần Lọc hóa dầu Bình Sơn (BSR) để bàn các biện pháp, kịp thời tháo gỡ những khó khăn của BSR trong cơn bão kép đại dịch Covid-19 và giá dầu giảm sâu. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Bí thư Tỉnh ủy Lê Viết Chữ kết luận buổi làm việc \r\n\t\t \r\n\t \r\n \r\n\r\n Kết luận buổi làm việc, đồng chí Lê Viết Chữ - Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Quảng Ngãi cho biết: Trong 10 năm qua và thời gian tới, kinh tế - xã hội của tỉnh Quảng Ngãi vẫn phụ thuộc rất nhiều vào kết quả SXKD của BSR. “Trong bối cảnh thuận lợi hay khó khăn, lãnh đạo tỉnh luôn đồng hành cùng BSR. Công ty BSR khó thì tỉnh cũng khó”. Bí thư Tỉnh ủy đề nghị BSR triển khai mạnh mẽ các giải pháp, tận dụng các cơ hội để từng bước giảm lỗ và đạt được mức lợi nhuận tốt hơn trong thời gian còn lại của năm 2020. Bí thư Tỉnh ủy đề nghị các sở ban ngành tỉnh Quảng Ngãi tích cực nghiên cứu và hỗ trợ BSR trong điều kiện có thể. \r\n\r\n BSR cần có kế hoạch cụ thể về nhu cầu chuyên gia và nhân sự lao động cho công tác bảo dưỡng tổng thể lần 4; trên cơ sở đó, các sở ngành Quảng Ngãi sẽ trợ giúp các công việc khác như kiến nghị cấp visa, hỗ trợ nơi cách ly tập trung, thực hiện các biện pháp y tế... Về hoạt động sản xuất kinh doanh, Bí thư Tỉnh ủy chỉ đạo các sở, ngành tham mưu cho UBND tỉnh Quảng Ngãi có văn bản chính thức kiến nghị Chính phủ và các bộ ngành giải quyết sớm các khó khăn của BSR.  \r\n\r\n 2. PV Drilling đặt mục tiêu đạt 4.680 tỷ đồng doanh thu năm 2020 \r\n\r\n Tổng Công ty Cổ phần Khoan và Dịch vụ Khoan Dầu khí (PV Drilling) vừa công bố báo cáo thường niên năm 2019, trong đó nổi bật là kết quả hoạt động sản xuất kinh doanh với doanh thu đạt 4.368 tỷ đồng, vượt 13,5% kế hoạch, lợi nhuận sau thuế đạt 184 tỷ đồng. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Giàn khoan TAD - PV DRILLING V \r\n\t\t \r\n\t \r\n \r\n\r\n Năm 2020 dự báo sẽ là một năm khắc nghiệt đối với nền kinh tế toàn cầu, nguyên nhân do tác động của dịch bệnh Covid-19. Các chuyên gia dự báo nền kinh tế và thương mại thế giới bị ảnh hưởng tiêu cực trên nhiều lĩnh vực, ngành nghề. Trong bối cảnh tiếp tục đối diện với nhiều khó khăn thách thức và thị trường dịch vụ khoan dự báo còn nhiều biến động, PV Drilling dự kiến sẽ đầu tư mới cụm tháp khoan DES nhỏ gọn có tải trọng phù hợp cho giàn khoan nước sâu PV DRILLING V để sớm đưa giàn khoan này hoạt động trở lại, kịp thời phục vụ cho chiến dịch khoan của BSP tại Brunei vào tháng 4/2021.  \r\n\r\n Đồng thời xem xét tái đầu tư cơ sở vật chất và giàn khoan nhằm đảm bảo đội ngũ giàn khoan hoạt động hiệu quả và đủ sức cạnh tranh với thế hệ các giàn khoan mới trên thị trường; thực hiện điều chỉnh Đề án tái cơ cấu Tổng công ty phù hợp với tình hình mới và tập trung triển khai tái cấu trúc doanh nghiệp theo phương án được phê duyệt để tinh gọn bộ máy tổ chức, hoạt động hiệu quả… Với những phương hướng đó, PV Drilling đặt mục tiêu đạt 4.680 tỷ đồng doanh thu và 68 tỷ đồng lợi nhuận sau thuế trong năm 2020.  \r\n\r\n 3. BIENDONG POC tiếp sức tuyến đầu chống dịch \r\n\r\n Ngày 20/4/2020, Công ty Điều hành Dầu khí Biển Đông (BIENDONG POC) đã trao tặng những phần quà ý nghĩa đến các y bác sỹ, cán bộ, quân nhân đang làm nhiệm vụ tại Khu cách ly - Bệnh viện dã chiến Củ Chi, Bệnh viện Tai Mũi Họng và bệnh viện Nhi đồng 2. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t BIENDONG POC trao quà tặng cho bệnh viên dã chiến Củ Chi thông qua Bộ Tư lệnh TP Hồ Chí Minh \r\n\t\t \r\n\t \r\n \r\n\r\n Đại diện BIENDONG POC, Phó Tổng giám đốc Nail Khabibullin đã trao 100 triệu đồng tiền mặt cùng 2 thùng khẩu trang y tế (4.000 cái) đến Bộ Tư lệnh TP Hồ Chí Minh. Cùng ngày, đoàn công tác BIENDONG POC cũng đã trao tặng 3 thùng khẩu trang y tế (6.000 cái) đến Bệnh viên Tai Mũi Họng và Bệnh viện Nhi đồng 2, TP Hồ Chí Minh. Đội ngũ y bác sỹ của 2 bệnh viện gửi lời cảm ơn sâu sắc đến tập thể BIENDONG POC vì nghĩa cử cao đẹp này. \r\n\r\n Sự đóng góp của BIENDONG POC là một trong những việc làm thể hiện tinh thần “tương thân tương ái”, thể hiện nét đẹp văn hóa của ngành Dầu khí, góp phần cùng Tập đoàn Dầu khí Việt Nam tham gia các hoạt động xã hội nhằm chung tay, chung sức phòng, chống dịch Covid-19. \r\n\r\n 4. Đạm Cà Mau sẵn sàng phục vụ bà con nông dân vụ hè thu \r\n\r\n Để chuẩn bị cho mùa vụ hè thu 2020-2021 tại các tỉnh vùng Đồng bằng sông Cửu Long (ĐBSCL), Công ty cổ phần Phân bón Dầu khí Cà Mau (PVCFC) đã và đang chuẩn bị đầy đủ hàng hóa phục vụ cho nhu cầu sản xuất của bà con nơi đây.      \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Mặt hàng urê hạt đục Cà Mau luôn được sự quan tâm hàng đầu của các đại lý và nông dân \r\n\t\t \r\n\t \r\n \r\n\r\n Theo thông lệ, lâu nay, mặt hàng urê hạt đục Cà Mau luôn nhận được sự quan tâm hàng đầu của các đại lý và nông dân, vì vậy Nhà máy Đạm Cà Mau phải bảo đảm chạy tối đa công suất để tối ưu hóa chi phí về quy mô, giảm giá thành sản xuất, điều chỉnh giá bán phù hợp đến hệ thống đại lý và nông dân. Theo kế hoạch, vụ hè thu năm nay, PVCFC sẽ cung ứng từ 180.000 - 220.000 tấn urê cho vùng ĐBSCL nhằm đáp ứng nhu cầu của bà con các địa phương. \r\n\r\n Cùng với sự chuẩn bị kỹ lưỡng, nhằm đáp ứng tốt nhất nhu cầu thị trường, Đạm Cà Mau sắp triển khai chương trình khuyến mãi \"Thần tài ra đồng - Nhà nông trúng lớn\" với mong muốn bà con có thêm niềm vui, may mắn, trúng lớn với tổng giá trị lên đến 19 tỷ đồng. \r\n\r\n 5. Tăng cường, chủ động chia sẻ kinh nghiệm, bồi đắp nét đẹp trong Văn hóa Petrovietnam \r\n\r\n Ngày 21/4 tại Hà Nội, Ban chỉ đạo triển khai Đề án tái tạo Văn hóa Petrovietnam (Đề án) đã tổ chức buổi làm việc trực tuyến với Liên doanh Việt - Nga Vietsovpetro và Tổng công ty Thăm dò Khai thác Dầu khí (PVEP) về triển khai Đề án, xây dựng và phát triển văn hóa doanh nghiệp tại đơn vị. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Buổi làm việc trực tuyến tại 3 điểm cầu \r\n\t\t \r\n\t \r\n \r\n\r\n Đồng chí Trần Quang Dũng - Ủy viên Ban Thường vụ Đảng ủy, Trưởng ban Truyền thông và Văn hóa doanh nghiệp Tập đoàn, Thành viên thường trực Ban Chỉ đạo - đánh giá cao các hoạt động triển khai Đề án tái tạo Văn hóa Petrovietnam và xây dựng văn hóa doanh nghiệp tại Vietsovpetro và PVEP. Đồng chí Trần Quang Dũng nhấn mạnh, Vietsovpetro và PVEP là 2 đơn vị cốt lõi của ngành Dầu khí, cũng là cái nôi bắt đầu cho văn hóa dầu khí. Văn hóa dầu khí được gây dựng bồi đắp qua các thế hệ người lao động tại Vietsovpetro, PVEP, cùng các đơn vị khác trải qua quá trình tích luỹ đã tạo nên Văn hóa Petrovietnam nói chung. Lãnh đạo Tập đoàn luôn xác định việc triển khai thực hiện Đề án là một nhiệm vụ trọng tâm, xuyên suốt trong cả hệ thống từ Tập đoàn xuống các đơn vị, tạo sự lan tỏa tới từng người lao động Dầu khí. Trong đó, việc triển khai đề án sẽ tập trung triển khai theo phương châm \"Hệ thống - Cập nhật - Đào tạo - Thực hành\". \r\n\r\n Thông qua các buổi làm việc với các đơn vị, Tập đoàn sẽ nắm bắt thông tin, học hỏi kinh nghiệm từ các hoạt động thiết thực tại đơn vị để tiếp thu, bồi đắp thêm vào việc triển khai Đề án chung của Tập đoàn. Đồng thời, đồng chí Trần Quang Dũng cũng đề nghị các đơn vị tăng cường, chủ động chia sẻ kinh nghiệm trong việc triển khai xây dựng văn hóa doanh nghiệp nhằm thúc đẩy, tạo sự thống nhất đồng bộ trong từng lĩnh vực hoạt động để từ đó bồi đắp thêm những nét đẹp cho Văn hóa Petrovietnam. Cùng với đó, các đoàn thể chính trị - xã hội tại Tập đoàn cũng như tại đơn vị, cần tham gia đóng góp, tổ chức các nội dung hoạt động thiết thực, phù hợp, chung tay cùng doanh nghiệp chăm lo vào việc phát triển doanh nghiệp, vì mục tiêu phát triển bền vững của Petrovietnam. \r\n\r\n 6. Công bố quyết định bổ nhiệm Phó Tổng giám đốc PVFCCo \r\n\r\n Sáng 21/4, tại trụ sở và trực tuyến tới các đầu cầu tại Nhà máy Đạm Phú Mỹ và các công ty vùng miền, Tổng công ty Phân bón và Hóa chất Dầu khí (PVFCCo) đã tổ chức buổi lễ công bố quyết định bổ nhiệm đồng chí Đào Văn Ngọc giữ chức Phó Tổng giám đốc PVFCCo.  \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Lãnh đạo PVFCCo trao quyết định bổ nhiệm chức vụ Phó Tổng giám đốc TCT cho đồng chí Đào Văn Ngọc \r\n\t\t \r\n\t \r\n \r\n\r\n Đồng chí Đào Văn Ngọc được bổ nhiệm chức vụ Phó Tổng giám đốc Tổng công ty (TCT) với thời hạn 5 năm kể từ ngày 21/4/2020, đồng thời cũng được HĐQT TCT cử là Người đại diện phần vốn của TCT tại Công ty CP Hóa dầu và Xơ sợi Việt Nam (VNPOLY). \r\n\r\n 7. PV Power trao quyết định bổ nhiệm Kế toán trưởng và lãnh đạo các Ban chức năng \r\n\r\n Ngày 21/4/2020 tại Hà Nội, Tổng công ty Điện lực Dầu khí Việt Nam - CTCP (PV Power) đã tổ chức Lễ công bố và trao quyết định bổ nhiệm Kế toán trưởng và Trưởng các Ban chức năng Tổng công ty. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t PV Power trao quyết định bổ nhiệm Kế toán trưởng, lãnh đạo các Ban chức năng \r\n\t\t \r\n\t \r\n \r\n\r\n Tại buổi lễ, đại diện Ban Tổ chức Nhân sự Tổng công ty đã công bố các quyết định: bổ nhiệm Kế toán trưởng PV Power đối với ông Chu Quang Toản; bổ nhiệm Trưởng ban Kiểm soát nội bộ đối với ông Trần Xuân Hải; bổ nhiệm Trưởng ban Pháp chế - Quan hệ cổ đông đối với bà Võ Thị Tú Oanh; bổ nhiệm Trưởng ban Thương mại đối với ông Nguyễn Đình Trung; giao Phụ trách Ban Tổ chức Nhân sự đối với ông Nguyễn Mạnh Hiếu. \r\n\r\n 8. PVEP bổ nhiệm 2 Phó Tổng giám đốc \r\n\r\n Ngày 23/4, Tổng công ty Thăm dò Khai thác Dầu khí (PVEP) đã tổ chức Lễ công bố và trao quyết định bổ nhiệm Phó Tổng giám đốc Tổng công ty đối với ông Ngô Khánh Xạ và ông Hoàng Xuân Dương. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Lãnh đạo Tập đoàn và PVEP trao quyết định cho ông Ngô Khánh Xạ và ông Hoàng Xuân Dương \r\n\t\t \r\n\t \r\n \r\n\r\n Nhằm kiện toàn Ban lãnh đạo PVEP, HĐTV PVEP đã có các quyết định: Bổ nhiệm có thời hạn ông Ngô Khánh Xạ, Trưởng ban Thăm dò PVEP giữ chức vụ Phó Tổng giám đốc PVEP; tiếp nhận và bổ nhiệm ông Hoàng Xuân Dương, Phó Trưởng ban Kinh tế Đầu tư PVN giữ chức vụ Phó Tổng giám đốc PVEP.  \r\n\r\n 9. Đại học Dầu khí Việt Nam tổ chức Livestream tư vấn tuyển sinh năm 2020 \r\n\r\n Ngày 26/4/2020, Trường Đại học Dầu khí Việt Nam (PVU) đã tổ chức sự kiện Livestream tư vấn tuyển sinh năm 2020 trên Fanpage của PVU. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n Nội dung buổi livestream sẽ giới thiệu về PVU và các ngành đào tạo, đặc biệt là chương trình liên kết đào tạo đại học với Học viện New Mexico Tech - Hoa Kỳ. Đây là một trong những trường đại học công lập hàng đầu của Hoa Kỳ về chất lượng đào tạo. Ngoài ra, Ban tư vấn sẽ cung cấp đến các phụ huynh và thí sinh thông tin cụ thể về chỉ tiêu các ngành, các chính sách học bổng, thực tập, cơ hội việc làm… \r\n\r\n Ngoài ra, các phụ huynh và thí sinh có thể đặt câu hỏi trực tiếp đến Ban tư vấn khi xem livestream, gửi tin nhắn đến Fanpage của PVU ( https://www.facebook.com/PVU.PVN/ ) hoặc gửi email đến địa chỉ: tuyensinh@pvu.edu. \r\n\r\n 10. PVChem chuyên nghiệp hóa hệ thống quản lý \r\n\r\n Trong quý I/2020, Tổng công ty Hóa chất và Dịch vụ Dầu khí (PVChem) xác định nhóm giải pháp trọng tâm đối phó với dịch bệnh Covid-19 và giá dầu giảm sâu là tập trung triển khai chuyên nghiệp hóa hệ thống quản lý tổng công ty. Từ đó, PVChem đã duy trì ổn định sản xuất kinh doanh, đảm bảo an toàn cho cán bộ công nhân viên. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Hoạt động sản xuất kinh doanh của PVChem được duy trì ổn định. \r\n\t\t \r\n\t \r\n \r\n\r\n Tính đến hết quý I/2020, PVChem vẫn duy trì hoạt động ổn định các hoạt động dịch vụ, sản xuất và kinh doanh với tổng doanh thu hợp nhất ước đạt 323 tỷ đồng, tổng lợi nhuận trước thuế ước đạt 5,18 tỷ đồng. \r\n\r\n Thời gian tới, PVChem sẽ đẩy mạnh công tác nghiên cứu phát triển lĩnh vực hóa chất và lọc hóa dầu, công tác tái cấu trúc mô hình kinh doanh, phát triển thị trường, dịch vụ khách hàng, tối ưu chi phí và sử dụng nguồn lực; tiếp tục tập trung kiện toàn hệ thống quản trị, triển khai các thủ tục liên quan thành lập Công ty liên doanh với đối tác BIG (Thái Lan) trong lĩnh vực khí công nghiệp, đàm phán Schlumberger trong gia hạn Hợp đồng liên doanh M-I Vietnam và mở rộng lĩnh vực hợp tác đầu tư. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t Hỗ trợ ngành Dầu khí là đảm bảo lợi ích hài hòa cho đất nước \r\n\t\t \r\n\t\t \r\n\t\t\t Với giá dầu hiện nay, nộp NSNN năm 2020 của PVN sẽ giảm khoảng 18,6 nghìn tỷ đồng \r\n\t\t \r\n\t\t \r\n\t\t\t Giá dầu WTI âm: Tình huống cấp bách với PVN! \r\n\t\t \r\n\t\t \r\n\t\t\t PVN thông tin về một số vấn đề liên quan đến hiện tượng giá dầu giảm sâu \r\n\t\t \r\n\t\t \r\n\t\t\t Các sự kiện nổi bật của PVN trong tuần từ 12/4 đến 19/4/2020 \r\n\t\t \r\n\t\t \r\n\t\t\t Các sự kiện nổi bật của PVN trong tuần từ 5/4 đến 12/4/2020 \r\n\t\t \r\n\t \r\n H.A"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Đối với vấn đề trên, lãnh đạo PVOIL khẳng định, PVOIL không có bất kỳ công ty con nào tại UAE. Việc Công ty có tên là PETROVIETNAM OIL DMCC giả mạo là công ty con của PVOIL cũng như sử dụng nhãn hiệu “PVOIL” khi chưa được PVOIL cho phép là trái với quy định pháp luật Việt Nam. Một cửa hàng xăng dầu của PVOIL (ảnh minh họa) Hành vi giả mạo là công ty con của PVOIL và sử dụng trái phép nhãn hiệu “PVOIL” của Công ty có tên là PETROVIETNAM OIL DMCC có thể khiến các đối tác, khách hàng tin tưởng rằng công ty này là công ty con của PVOIL, từ đó dẫn đến sự nhầm lẫn khi lựa chọn hợp tác hoặc sử dụng sản phẩm/dịch vụ của PVOIL. Để bảo vệ quyền lợi của các đối tác và khách hàng, PVOIL đã thực hiện các biện pháp phù hợp và cần thiết để yêu cầu Công ty có tên là PETROVIETNAM OIL DMCC chấm dứt ngay lập tức hành vi mạo danh và sử dụng trái phép nhãn hiệu “PVOIL” đã được bảo hộ. P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/petrovietnam-oil-dmcc-mao-danh-la-cong-ty-con-cua-pvoil-570068.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Sự kiện Livestream tư vấn tuyển sinh PVU năm 2020 sẽ diễn ra từ 9h - 11h, Chủ nhật ngày 26/4/2020 tại địa chỉ: https://www.facebook.com/events/248084653053702/ Ban tư vấn tuyển sinh gồm có TS. Phan Minh Quốc Bình - Hiệu trưởng Trường Đại học Dầu khí Việt Nam, PGS. TS. Lê Văn Sỹ - Phó Hiệu trưởng, TS. Lê Quốc Phong - Trưởng phòng Đào tạo và TS. Nguyễn Văn Hùng - Phó Trưởng khoa Phụ trách Khoa Dầu khí. Nội dung buổi livestream sẽ giới thiệu về PVU và các ngành đào tạo, đặc biệt là chương trình liên kết đào tạo đại học với Học viện New Mexico Tech - Hoa Kỳ. Đây là một trong những trường đại học công lập hàng đầu của Hoa Kỳ về chất lượng đào tạo. Ngoài ra, Ban tư vấn sẽ cung cấp đến các phụ huynh và thí sinh thông tin cụ thể về chỉ tiêu các ngành, các chính sách học bổng, thực tập, cơ hội việc làm… Đại học Dầu khí Việt Nam. Ngoài ra, các phụ huynh và thí sinh có thể đặt câu hỏi trực tiếp đến Ban tư vấn khi xem livestream, gửi tin nhắn đến Fanpage của PVU (https://www.facebook.com/PVU.PVN/) hoặc gửi email đến địa chỉ: tuyensinh@pvu.edu. Trường Đại học Dầu khí Việt Nam (PVU) là trường đại học công lập đặc biệt, do Tập đoàn Dầu khí Việt Nam (PVN) làm chủ đầu tư, không nhận hỗ trợ từ ngân sách nhà nước. Trường có nhiệm vụ đào tạo nguồn nhân lực chất lượng cao, gắn kết đào tạo với nghiên cứu khoa học và sản xuất kinh doanh, góp phần đảm bảo sự phát triển bền vững của ngành Dầu khí Việt Nam. PVU đào tạo chủ yếu theo định hướng nghề nghiệp - ứng dụng, có tiềm lực nghiên cứu khoa học đạt trình độ khu vực và quốc tế. Trường gắn đào tạo với thực tế sản xuất và nghiên cứu khoa học, có quan hệ hợp tác quốc tế rộng rãi, đa dạng và có khả năng cạnh tranh bình đẳng để phát triển và hội nhập, có cam kết với nhu cầu sử dụng của doanh nghiệp trong và ngoài nước. Trúc Lâm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/dai-hoc-dau-khi-viet-nam-to-chuc-livestream-tu-van-tuyen-sinh-nam-2020-569976.html"},
      {
        "message":"Cụ thể, theo thông báo, ngày đăng ký cuối cùng để tổ chức ĐHĐCĐ thường niên năm 2020 của PV Power là ngày 22/5/2020. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Nhà máy điện Nhơn Trạch 2 \r\n\t\t \r\n\t \r\n \r\n\r\n Trước đó, do tình hình diễn biến phức tạp của dịch bệnh Covid-19, Hội đồng quản trị PV Power đã có thông báo hoãn thời gian tổ chức ĐHĐCĐ năm 2020. Ngày 10/4, PV Power đã có thông báo lấy ý kiến cổ đông bằng văn bản về việc tổ chức ĐHĐCĐ thường niên năm 2020 bằng hình thức trực tuyến. \r\n\r\n Tuy nhiên, sau khi lấy ý kiến các cổ đông và dựa trên tình hình diễn biến dịch Covid-19, PV Power đã có thông báo tới các cổ đông về việc dự kiến tổ chức ĐHĐCĐ thường niên năm 2020 vào ngày 12/6/2020 tại tầng 4, Tòa nhà Viện Dầu khí Việt Nam, số 167, đường Trung Kính, phường Yên Hòa, quận Cầu Giấy, Hà Nội. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t PV Power trao quyết định bổ nhiệm Kế toán trưởng và lãnh đạo các Ban chức năng \r\n\t\t \r\n\t\t \r\n\t\t\t PV Power có Kế toán trưởng mới \r\n\t\t \r\n\t\t \r\n\t\t\t Trình thông qua FS dự án Nhơn Trạch 3&4 trong quý II/2020 \r\n\t\t \r\n\t\t \r\n\t\t\t PV Power lấy ý kiến cổ đông về việc tổ chức ĐHĐCĐ thường niên 2020 trực tuyến \r\n\t\t \r\n\t\t \r\n\t\t\t PV Power: Ấn tượng cột mốc 200 tỷ kWh \r\n\t\t \r\n\t\t \r\n\t\t\t PV Power thông báo hoãn tổ chức Đại hội đồng cổ đông thường niên năm 2020 \r\n\t\t \r\n\t \r\n P.V"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tham dự buổi lễ về phía Tập đoàn Dầu khí Việt Nam (PVN) có Phó Tổng giám đốc Nguyễn Quốc Thập, lãnh đạo các Ban chuyên môn Tập đoàn. Về phía PVEP có Chủ tịch HĐTV Trần Hồng Nam, Tổng giám đốc Trần Quốc Việt cùng các lãnh đạo trong HĐTV, Ban Tổng giám đốc, lãnh đạo các Ban/Văn phòng Tổng Công ty, lãnh đạo các đơn vị thành viên/dự án. Buổi lễ được tổ chức trực tuyến tại 2 điểm cầu Hà Nội và TP HCM. Lãnh đạo Tập đoàn và PVEP trao quyết định cho ông Ngô Khánh Xạ và ông Hoàng Xuân Dương Nhằm kiện toàn Ban lãnh đạo PVEP, HĐTV PVEP đã có các quyết định: Bổ nhiệm có thời hạn ông Ngô Khánh Xạ, Trưởng ban Thăm dò PVEP giữ chức vụ Phó Tổng giám đốc PVEP; tiếp nhận và bổ nhiệm ông Hoàng Xuân Dương, Phó Trưởng ban Kinh tế Đầu tư PVN giữ chức vụ Phó Tổng giám đốc PVEP. Phát biểu tại buổi lễ, thay mặt những cán bộ được bổ nhiệm, tân Phó Tổng giám đốc PVEP Hoàng Xuân Dương gửi lời cảm ơn tới lãnh đạo Tập đoàn, tập thể lãnh đạo, cán bộ chủ chốt PVEP đã tin tưởng, tín nhiệm giao nhiệm vụ. Nhân dịp này, ông Hoàng Xuân Dương mong muốn trong thời gian tới sẽ tiếp tục nhận được sự quan tâm, hỗ trợ, tạo điều kiện từ lãnh đạo Tập đoàn, tập thể lãnh đạo, cán bộ, người lao động PVEP cùng đoàn kết, nỗ lực thực hiện tốt các nhiệm vụ được giao, tập trung tháo gỡ các vướng mắc đưa PVEP duy trì hoạt động ổn định, vượt qua giai đoạn khó khăn hiện nay và phát triển trong thời gian tới. Thay mặt lãnh đạo Tập đoàn, Phó Tổng giám đốc PVN Nguyễn Quốc Thập chúc mừng cá nhân 2 tân Phó Tổng giám đốc PVEP cùng tập thể PVEP đã kiện toàn tổ chức. Phó Tổng giám đốc Nguyễn Quốc Thập cũng nhấn mạnh 2 cán bộ được bổ nhiệm đều là các cán bộ trẻ, được rèn luyện, bồi dưỡng, thử thách qua nhiều vị trí, đồng thời thông qua việc bổ nhiệm 2 Phó Tổng giám đốc sẽ cùng tập thể lãnh đạo, cán bộ, người lao động PVEP nỗ lực hơn nữa, tìm cách tháo gỡ các khó khăn trong giai đoạn hiện nay, tận dụng các cơ hội để ổn định sản xuất, tạo đà phát triển trong thời gian tới. Lãnh đạo Tập đoàn và PVEP chụp ảnh lưu niệm Phát biểu kết luận, Chủ tịch HĐTV PVEP Trần Hồng Nam cảm ơn lãnh đạo Tập đoàn đã quan tâm, sát sao, có những chỉ đạo kịp thời hỗ trợ PVEP trong thời gian qua trong mọi mặt hoạt động. Nhận thức được PVEP nói riêng, ngành Dầu khí nói chung đang trải qua giai đoạn khó khăn nhất trong lịch sử, Chủ tịch HĐTV PVEP yêu cầu các tân Phó Tổng giám đốc nhanh chóng bắt nhịp, tập trung đẩy nhanh tiến độ các công việc, tiếp tục có những ý tưởng táo bạo để đưa Tổng Công ty vượt khó. Chủ tịch HĐTV PVEP Trần Hồng Nam cũng mong muốn tập thể lãnh đạo, cán bộ, người lao động PVEP tăng cường đoàn kết, phối hợp chặt chẽ, nỗ lực đưa PVEP vượt qua giai đoạn hiện nay, tạo sức bật phát triển trong giai đoạn tới. H.A \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/pvep-bo-nhiem-2-pho-tong-giam-doc-569972.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Giàn PV DRILLING II Mục tiêu ký quỹ để bảo lãnh cho Công ty CP Thương mại và Dịch vụ Kỹ thuật Khoan Dầu khí PVD (PVD Tech) mở L/C theo quy định tại hợp đồng ký với National Oilwell Varco, L.P (NOV) - Dự án DES. Thời hạn L/C từ ngày ký quỹ đến hết thời hạn của L/C theo quy định của hợp đồng, dự kiến khoảng 1 năm. Số tiền ký quỹ sẽ được giải tỏa theo tiến độ thanh toán L/C. PVD Tech là một trong những đơn vị thành viên của PV Drilling, hoạt động trong lĩnh vực dịch vụ kỹ thuật khoan và khai thác dầu khí; dịch vụ thiết kế, chế tạo và sản xuất thiết bị kỹ thuật cao; dịch vụ thương mại, bảo dưỡng và logistics. Hiện PV Drilling đang nắm giữ 97% vốn trong tổng số vốn 200 tỷ của PVD Tech. Trong những năm gần đây, PVD Tech đã và đang đẩy mạnh chiến lược phát triển dịch vụ ra nước ngoài, thực hiện khảo sát nhu cầu thị trường, tham gia đấu thầu một số gói dịch vụ cơ khí chế tạo, dịch vụ cung cấp đầu giếng, dịch vụ bảo dưỡng thiết bị tại Myanmar, Malaysia, Úc, Thái Lan và đặc biệt tại Brunei. Mảng cơ khí chế tạo của PVD Tech hiện đã có một số thành tựu đáng kể như xuất khẩu kết cấu thép sang thị trường Úc, Mỹ, Na Uy...; gia công đầu nối Connectors phục vụ cho OSI toàn cầu với tỷ trọng xuất khẩu phần lớn; gia công xuất khẩu cho khách hàng nước ngoài như GE, Baker Hughes, Halliburton… Dịch vụ cung cấp đầu giếng cũng bắt đầu xuất hiện những tín hiệu khả quan tại thị trường Thái Lan và Myanmar. Trúc Lâm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/pv-drilling-ky-quy-hon-15-trieu-usd-bao-lanh-cho-pvd-tech-mo-lc-570250.html"},
      {
        "message":"Bộ trưởng Năng lượng Nga Alexander Novak. Ảnh: TASS https://nangluongquocte.petrotimes.vn/ P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/nga-se-phan-bo-deu-han-ngach-cat-giam-san-luong-doi-voi-tat-ca-cong-ty-dau-mo-tai-nga-570312.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tối ưu hóa công suất Phân xưởng KTU tại Nhà máy Lọc dầu (NMLD) Dung Quất được thiết kế vận hành để xử lý dòng kerosene từ phân xưởng CDU thành sản phẩm JetA1 với công suất 10.000 BPSD (tương đương 66.37 Sm3/h). Những sáng kiến làm lợi 400 tỉ đồng tại BSR (Bài 1) Nhu cầu JetA1 của thị trường trong nước ngày càng cao, trong khi sản lượng sản xuất JetA1 bị hạn chế do công suất thiết kế của KTU. Ngoài ra, chênh lệch giá bán ra giữa JetA1 và DO/xăng khá lớn. Nhóm tác giả của BSR đã đề xuất ý tưởng vận hành KTU cao hơn công suất thiết kế ban đầu. Nhóm tác giả đã nghiên cứu, đánh giá và thử nghiệm nhằm tối ưu, tối đa hóa điều kiện vận hành của phân xưởng KTU hiện tại và các cải hoán nhỏ để có thể sản xuất được tối đa lượng sản phẩm JetA1 cao hơn công suất thiết kế ban đầu, nhằm tháo gỡ nút thắt kỹ thuật về việc xử lý thành phần dầu nhẹ ở hiện tại và tương lai. Kỹ sư Nguyễn Nhanh, Ban Nghiên cứu phát triển BSR - một thành viên của nhóm tác giả - cho biết, đây là đề tài có thời gian nghiên cứu, thực hiện tương đối dài. Bắt đầu từ năm 2016, nhóm tác giả đã nghiên cứu, tận dụng tính chất hỗn hợp dầu thô chế biến để đưa ra ý tưởng tăng tối đa phân đoạn kerosene, nhằm tăng tối đa công suất KTU. Nhóm tác giả đã xây dựng, mô phỏng tinh chỉnh trên phần mềm PetroSim để dự đoán sự thay đổi điều kiện vận hành, sự thay đổi về chất lượng dòng sản phẩm kerosene đã xử lý khi KTU vận hành ở công suất cao hơn thiết kế. Sau đó, nhóm tác giả mạnh dạn đề xuất vận hành ở công suất vượt xa công xuất thiết kế (130%), được nhà cung cấp bản quyền Merichem đánh giá rất cao. Ngoài ra nhóm tác giả cũng mạnh dạn nghiên cứu và đề xuất tăng áp suất suction P-1406 từ 1.7bar lên 2.8-3.5bar giúp duy trì ổn định công suất KTU ở mức 130%. Giá trị áp suất này vẫn nằm trong ngưỡng vận hành an toàn của các bơm, của áp suất thiết kế các bình tách, thiết bị. “Điều thú vị nhất của sáng kiến chính là chúng tôi tự thực hiện, không cần thuê chuyên gia tư vấn. Bằng vốn kiến thức của chính mình, chúng tôi tự tìm tòi tất cả các tài liệu để thuyết minh, minh chứng về khả năng vận hành phân xưởng KTU ở công suất cực cao mà không gây nguy hại gì đến phân xưởng KTU nói riêng và của nhà máy nói chung để thuyết phục lãnh đạo công ty chấp thuận chạy thử nghiệm và vận hành thành công như hiện tại”, kỹ sư Nhanh cho biết. Theo đánh giá, sáng kiến này giúp BSR làm lợi 35 tỉ đồng ngay trong năm đầu tiên. Khi vận hành với công suất tối đa 130% công suất thiết kế, ước tính tổng lượng JetA1 có thể sản xuất thêm lên đến 1.097.069 thùng. Nhưng, ngoài những giá trị kinh tế mang lại, sáng kiến còn có những giá trị về bảo vệ môi trường và hiệu ứng xã hội. Đa dạng hóa nguyên liệu đầu vào NMLD Dung Quất được thiết kế để chế biến những loại dầu ngọt nhẹ giống như dầu Bạch Hổ và các mỏ khác trong nước như Rồng, Chim Sáo, Đại Hùng... Theo thời gian, trữ lượng dầu Bạch Hổ đang dần cạn kiệt và đang ở giai đoạn cuối của quá trình khai thác. Sản lượng dầu Bạch Hổ khai thác đã giảm từ 13,5 triệu tấn năm 2002 xuống chỉ còn khoảng 4,1 triệu tấn năm 2018. Do đó, để NMLD Dung Quất duy trì vận hành ở dải công suất cao từ 105-110%, BSR đã mạnh dạn nghiên cứu, tìm kiếm, đánh giá, lựa chọn và chế biến các dầu ngoại nhập nhằm “tiết giảm” việc khai khác nguồn dầu thô Bạch Hổ và các loại dầu nội khác... Tuy nhiên, đặc điểm hóa học của các loại dầu ngoại gây quá tải khu vực đỉnh tháp chưng cất dầu thô của CDU, gây nhiều khó khăn trong việc kiểm soát chất lượng phân đoạn kerosene, là tiền chất của nhiên liệu phản lực JetA1. Anh Nguyễn Sơn Lâm, Trưởng ban Nghiên cứu phát triển của BSR, cho biết, việc nghiên cứu nâng công suất và vận hành thành công phân xưởng KTU lên 130% công suất thiết kế đã giải quyết được giới hạn kỹ thuật tại khu vực đỉnh tháp chưng cất dầu thô, giúp cho nhà máy chế biến thành công các loại dầu thô ngoại nhập có sản lượng cung ứng lớn, ổn định, có khả năng phối trộn cao với dầu Bạch Hổ. Từ ngày 10 đến 13-2-2020, tại NMLD Dung Quất, phân xưởng chưng cất dầu thô (CDU) đã chế biến hỗn hợp dầu thô nhập khẩu bao gồm 12% dầu WTI (Mỹ) + 40% dầu Azeri Light (Azerbaijan) + 1% dầu Champion (Brunei) ở công suất nhà máy 109%. Riêng dầu Azeri Light, trước đây NMLD Dung Quất đã chế biến với khối lượng lên tới 60% tại công suất nhà máy 105%. Theo kế hoạch, kể từ năm 2020 cho đến năm 2024, nhà máy sẽ tăng dần tỷ trọng dầu thô nhập khẩu để thay thế dầu thô trong nước. Đến nay, BSR đã xác định được 67 loại dầu thô tiềm năng có thể phối trộn với dầu thô Bạch Hổ, trong đó có 9 loại dầu Việt Nam và 58 loại dầu nhập khẩu. Trên thực tế, nhà máy đã chế biến được 19 loại dầu thô khác nhau ngoài dầu Bạch Hổ, góp phần bảo đảm nguồn nguyên liệu dầu thô cho NMLD Dung Quất đồng thời mang lại hiệu quả kinh tế cao. “Việc này có ý nghĩa quan trọng trong việc đa dạng hóa nguồn dầu thô cho NMLD Dung Quất, đáp ứng chiến lược chế biến dầu thô ngoại nhập trên 50% thể tích kể từ năm 2020 của BSR”, anh Nguyễn Sơn Lâm khẳng định. (Xem tiếp kỳ sau) Thanh Hiếu \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/nhung-sang-kien-lam-loi-400-ti-dong-tai-bsr-bai-1-569446.html"},
      {
        "message":"1. Căng mình chống dịch Covid-19 và giá dầu xuống thấp: Nộp ngân sách Nhà nước toàn PVN trong quý I/2020 đạt 25,3% kế hoạch năm Với những giải pháp quyết liệt, cụ thể và được thực hiện đồng bộ, xuyên suốt trong toàn PVN, kết thúc quý I/2020, mặc dù đối diện với nhiều khó khăn, thách thức, Tập đoàn đã cơ bản hoàn thành tốt các chỉ tiêu, nhiệm vụ kế hoạch khai thác và sản xuất đề ra trong tháng 3 và quý I năm 2020, trong đó: Tổng sản lượng khai thác quy dầu tháng 3 vượt 8,1% so với kế hoạch tháng, tính chung quý I vượt 10,1% so với kế hoạch quý I và bằng 26,6% kế hoạch năm. Sản xuất điện tháng 3 đạt 2,097 tỷ kWh, vượt 3,8% kế hoạch tháng 3, tính chung quý I đạt 5,33 tỷ kWh, đạt 100% kế hoạch quý I và bằng 24,7% kế hoạch năm. Sản xuất đạm tháng 3 đạt 136,9 nghìn tấn, tính chung quý I đạt 441,8 nghìn tấn, vượt 5,5% kế hoạch quý I và bằng 28,3% kế hoạch năm; sản xuất xăng dầu tháng 3 đạt 1,149 triệu tấn, vượt 1,7% kế hoạch tháng, tính chung quý I đạt 3,415 triệu tấn, vượt 2,5% kế hoạch quý I và bằng 28,9% kế hoạch cả năm. Chịu tác động nặng nề từ giá dầu sụt giảm, tổng doanh thu của toàn PVN tháng 3 đạt 49 ngàn tỷ đồng, bằng 80,8% kế hoạch tháng; tính chung quý I/2020 đạt 165 ngàn tỷ đồng, bằng 90,9% kế hoạch quý I và bằng 25,7% kế hoạch năm. Nộp ngân sách Nhà nước toàn Tập đoàn tháng 3 đạt 6,5 ngàn tỷ đồng, bằng 90,6% kế hoạch tháng; tính chung quý I đạt 20,8 ngàn tỷ đồng, bằng 89,7% so với kế hoạch quý I và bằng 25,3% kế hoạch năm. 2. Đoàn Thanh niên Vietsovpetro pha chế dung dịch rửa tay sát khuẩn phòng chống dịch bệnh Covid-19 Trước tình hình phức tạp của dịch bệnh viêm đường hô hấp cấp (Covide-19) diễn ra trong nước và thế giới, với tinh thần nhiệt huyết của tuổi trẻ, Đoàn Thanh niên Viện nghiên cứu khoa học và Thiết kế - Vietsovpetro (NCKH&TK) đã tổ chức pha chế dung dịch rửa tay sát khuẩn để tặng cho các phòng ban trực thuộc Viện, cũng như trao tặng cho các đơn vị tại khuôn viên khu vực 105 Lê Lợi, thành phố Vũng Tàu.   Hoạt động nhận được rất nhiều phản hồi tích cực, góp phần hiệu quả thiết thực vào công tác phòng chống dịch - bảo vệ sức khỏe từ CBCNV - ĐVTN Vietsovpetro. Tuy đây chỉ là một hành động nhỏ bé, nhưng mang lại rất nhiều ý nghĩa, lan tỏa thông điệp, góp phần tuyên truyền và nâng cao nhận thức cùng chung tay phòng chống dịch Covid-19. 3. PV Power đạt mốc sản lượng điện 200 tỷ kWh Vào hồi 12h ngày 6/4, Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP (PV Power) đã chính thức đạt mốc sản lượng 200 tỷ kWh, tiếp tục khẳng định vị thế nhà cung cấp điện năng hàng đầu của cả nước. Việc PV Power đạt sản lượng 200 tỷ kWh đã trở thành một cốc mốc đáng nhớ và đầy ý nghĩa trên con đường phát triển của Tổng công ty. Trong định hướng chiến lược phát triển giai đoạn tiếp theo, PV Power xác định đẩy mạnh công tác xúc tiến đầu tư các dự án điện mới, nghiên cứu mở rộng nguồn nhiên liệu mới, các loại hình năng lượng sạch như điện mặt trời (mái nhà, lòng hồ), điện sử dụng khí LNG… ngoài các loại hình truyền thống là nhiệt điện than, nhiệt điện khí, thủy điện. 4. Quý I/2020, PV GAS vượt kế hoạch sản lượng từ 7-31%, chỉ tiêu tài chính vượt 14-59% Mặc dù gặp nhiều bất lợi liên tiếp trong Quý I/2020, Tổng Công ty Khí Việt Nam – CTCP (PV GAS) đã không ngừng cố gắng để vượt qua khó khăn, đảm bảo hoàn thành kế hoạch quý được Tập đoàn Dầu khí Việt Nam (PVN) giao, trong đó chỉ tiêu sản lượng vượt kế hoạch từ 7-31%, chỉ tiêu tài chính vượt kế hoạch từ 14-59%.     Bước vào Quý II, PV GAS tiếp tục tập trung vào các nhiệm vụ trọng tâm là: Vận hành an toàn hệ thống khí, phối hợp với các đơn vị thực hiện tốt công tác vận hành, ấn định, điều độ khí để cấp tối đa khí và các sản phẩm khí cho các khách hàng; Tăng cường công tác an ninh, an toàn, phòng chống cháy nổ cho tất cả công trình khí trong mùa khô. Rà soát, chuẩn bị đầy đủ vật tư, qui trình, hợp đồng để chủ động trong bảo dưỡng sửa chữa lớn. PV GAS tăng cường và thường xuyên thực hiện các giải pháp để kiểm soát chặt chẽ chi phí, đánh giá hiệu quả hoạt động SXKD và đưa ra các cảnh báo về rủi ro trong hoạt động; xây dựng và triển khai thực hiện một cách đồng bộ các giải pháp để nâng cao hiệu quả công tác thực hành tiết kiệm, chống lãng phí thông qua việc khai thác và sử dụng có hiệu quả mọi nguồn lực để hoàn thành các chỉ tiêu kế hoạch sản xuất kinh doanh năm 2020. 5. \"Quản trị biến động, tối ưu giá trị, đẩy mạnh tiêu thụ, nỗ lực vượt khó, nắm bắt cơ hội, an toàn về đích\" Đó là phương châm chỉ đạo hoạt động trong tháng 4 và quý II/2020 của Tập đoàn Dầu khí Việt Nam (PVN) được Tổng giám đốc PVN Lê Mạnh Hùng quán triệt tại cuộc họp giao ban ngày 8/4/2020, nhằm đánh giá hoạt động sản xuất kinh doanh tháng 3 và quý I/2020, triển khai nhiệm vụ tháng 4 năm 2020; cùng dự có các Phó Tổng giám đốc Tập đoàn, Trưởng các Ban chuyên môn Tập đoàn, Tổng giám đốc/Giám đốc các đơn vị thành viên, Chi nhánh của Tập đoàn. Buổi giao ban được trực tuyến tại 10 điểm cầu trong cả nước.     Tổng giám đốc PVN Lê Mạnh Hùng nhấn mạnh tháng 4 tới là tháng có nhiều biến động do hệ quả của đại dịch Covid-19, sự suy thoái kinh tế dẫn đến nhu cầu của thị trường giảm sẽ kéo theo biến động giá cả nên PVN cần tập trung quản trị biến động, đề ra các giải pháp cụ thể trong thời điểm này. Đồng thời, tiếp tục tiết giảm chi phí, tối ưu nguồn lực (cắt giảm chỗ chưa cần thiết, ngược lại tăng chi cho nhiệm vụ cấp bách), để đảm bảo hoạt động sản xuất, kinh doanh được hiệu quả. Bên cạnh đó, bối cảnh hiện tại cũng nảy sinh các cơ hội, nên cần nhanh chóng nắm bắt thời cơ, tiếp tục rà soát, thay đổi, sáng tạo, thường xuyên cập nhật thông tin để có giải pháp quản trị, điều hành kịp thời, hiệu quả. Các đơn vị cần tiếp tục tăng cường phối hợp, chia sẻ khó khăn với nhau, tăng cường dự báo, nhận diện diễn biến thị trường, để từ đó giảm thiểu các tác động xấu. Trong bối cảnh dịch bệnh đang diễn biến khó lường, PVN cùng các đơn vị cần tập trung phòng vệ, chống lây lan dịch bệnh Covid-19, nhằm đảm bảo môi trường làm việc cho người lao động, phấn đấu về đích các chỉ tiêu nhiệm vụ một cách an toàn. 6. Đẩy nhanh tiến độ thực hiện các nhiệm vụ trong Đề án tái tạo Văn hóa Petrovietnam Ngày 9/4 tại Hà Nội, Ban Chỉ đạo triển khai Đề án tái tạo Văn hóa Petrovietnam (Đề án) đã có buổi họp sơ kết, đánh giá kết quả triển khai Đề án tại Cơ quan Tập đoàn Dầu khí Việt Nam trong Quý I/2020 và kế hoạch triển khai thực hiện trong thời gian tới. Tại buổi họp, các thành viên Ban Chỉ đạo đã cùng thảo luận, rà soát, đánh giá lại việc triển khai thực hiện các nhiệm vụ đã đề ra trong Kế hoạch 171/KH-DKVN đồng thời đưa ra hướng triển khai trong thời điểm hiện tại khi dịch bệnh Covid-19 diễn biến phức tạp, ảnh hưởng trực tiếp tới việc triển khai thực hiện Kế hoạch. Thay mặt Lãnh đạo Tập đoàn và Ban Chỉ đạo, Phó Tổng giám đốc Đỗ Chí Thanh ghi nhận kết quả đạt được trong thời gian qua, đồng thời đề nghị Ban Chỉ đạo cùng các bộ phận liên quan, tăng cường phối hợp, tập trung đẩy nhanh tiến độ triển khai các nhiệm vụ trong Đề án một cách hiệu quả, phù hợp, an toàn trong bối cảnh dịch Covid-19, giá dầu giảm sâu đang diễn biến phức tạp như hiện nay. Ưu tiên thực hiện sớm các nhiệm vụ trong kế hoạch thuộc lĩnh vực đào tạo, không để bị ảnh hưởng do dịch bệnh. 7. Ngừng nhập khẩu xăng dầu khẩn cấp để “cứu” 2 nhà máy Lọc dầu Tập đoàn Dầu khí Việt Nam (PVN) vừa có văn bản kiến nghị gửi lên Bộ Công Thương và Bộ Tài chính xem xét ban hành việc ngừng nhập khẩu xăng dầu để tránh tình trạng tồn kho vượt ngưỡng giới hạn tại NMLD Dung Quất và NMLD Nghi Sơn. Tại thời điểm ngày 30/3/2020, tồn kho các sản phẩm của 2 NMLD (trừ DO) đều vượt ngưỡng nguy cơ vượt giới hạn tồn trữ (tank top). Cụ thể, tồn kho dầu thô tại NMLD Dung Quất và Nghi Sơn lần lượt là 384,256 m3 và 533,500 m3 với tỷ lệ tồn kho lần lượt là 76% và 64%; tồn kho xăng tại NLMD Dung Quất là 138,242 m3, chiếm tỷ lệ 87%, tại NMLD Nghi Sơn là 167,520 m3, chiếm tỷ lệ 81%. PVN đã chủ động, nỗ lực điều phối sản xuất, công tác bao tiêu, giảm công suất các NMLD, xây dựng và triển khai gói giải pháp tổng thể để giảm thiểu thiệt hại do dịch bệnh Covid 19 và giá dầu giảm sâu.Tuy nhiên, các giải pháp này cũng không thể phát huy hiệu quả nếu sản phẩm xăng dầu sản xuất ra không tiêu thụ được do nhu cầu suy giảm và do một lượng lớn xăng dầu vẫn được nhập khẩu. Chính vì vậy, việc khẩn thiết trong giai đoạn này cần các Bộ, ngành cần nhanh chóng ban hành ban hành các cơ chế chính sách hạn chế tối đa/tạm cấm nhập khẩu các sản phẩm xăng dầu trong nước sản xuất được trong giai đoạn hiện nay. 8. BIENDONG POC tăng cường phòng chống dịch bệnh Covid-19 trên mọi mặt hoạt động Trước diễn biến phức tạp của dịch bệnh Covid-19, Công ty Điều hành Dầu khí Biển Đông (BIENDONG POC) đang nỗ lực hết sức để vừa có thể bảo vệ sức khỏe của cán bộ nhân viên, vừa đồng thời bảo đảm hoạt động sản xuất kinh doanh an toàn, liên tục và hiệu quả. Thời gian qua, BIENDONG POC cùng các nhà thầu đã có các hành động và giải pháp đồng bộ, triển khai nhanh chóng, sâu rộng và hiệu quả các khuyến cáo của Bộ Y tế, đảm bảo an toàn cho CBNV yên tâm công tác, thông qua việc ban hành “Quy trình kiểm soát, ngăn ngừa dịch bệnh Covid-19 và Ứng cứu khẩn cấp”, phòng chống, kiểm soát dịch bệnh trên tất cả hoạt động SXKD trên bờ và ngoài biển. Bằng hàng loạt các biện pháp ứng phó và tăng cường phòng chống, kiểm soát dịch bệnh trên tất cả hoạt động SXKD trên bờ và ngoài biển; phối hợp với các nhà thầu trong và ngoài ngành để việc thực hiện được đồng bộ và thống nhất, cho đến thời điểm này, BIENDONG POC đã triển khai thực hiện nghiêm túc, đầy đủ các chỉ đạo của Thủ tướng Chính phủ, Bộ Y tế và Tập đoàn Dầu khí Việt Nam, hướng đến mục đích chung, quan trọng nhất là bảo vệ an toàn sức khỏe cho người lao động, bảo đảm tốt nhất các hoạt động SXKD của công ty. 9. Đạm Cà Mau đồng loạt hỗ trợ nhiều tỉnh thành ứng phó với hạn hán, xâm nhập mặn Tiếp tục chung tay hỗ trợ Đồng bằng sông Cửu Long (ĐBSCL) ứng phó với hạn mặn, Công ty Cổ phần Phân bón Dầu khí Cà Mau (PVCFC, HOSE: DCM) vừa đồng loạt triển khai chương trình: Tặng bồn chứa nước - đem niềm vui đến bà con có hoàn cảnh khó khăn, thiếu dụng cụ chứa nước sạch với tổng chi phí gần 500 triệu đồng.     Hiện nay, có 6 tỉnh/thành chịu tổn thất nặng nề nhất được Đạm Cà Mau trang bị hơn 300 bồn chứa nước đạt chuẩn cỡ lớn 500 lít và san sẻ khó khăn trong nhu cầu tưới tiêu, định hướng tái canh tác giai đoạn tiếp theo. Bồn chứa dung tích 500 lít giúp bà con trữ đủ nguồn nước ngọt cho ăn uống và sinh hoạt hàng ngày. Công tác hỗ trợ đo lường độ mặn tiếp tục được đẩy mạnh giúp nắm được thực trạng, chủ động điều chỉnh nhịp sống và sản xuất phù hợp. Dự án Nhiệt điện Thái Bình 2: Khi “nút thắt” được tháo gỡ “Nút thắt” lớn nhất với Dự án Nhiệt điện Thái Bình 2 cuối cùng cũng được tháo gỡ khi Tập đoàn Dầu khí Việt Nam chính thức được phép dùng vốn chủ sở hữu để “giải cứu” dự án trọng điểm quốc gia này. Ngừng nhập khẩu xăng dầu khẩn cấp để “cứu” 2 nhà máy Lọc dầu Tập đoàn Dầu khí Việt Nam (PVN) vừa có văn bản kiến nghị gửi lên Bộ Công Thương và Bộ Tài chính xem xét ban hành việc ngừng nhập khẩu xăng dầu để tránh tình trạng tồn kho vượt ngưỡng giới hạn tại NMLD Dung Quất và NMLD Nghi Sơn. Đẩy nhanh tiến độ thực hiện các nhiệm vụ trong Đề án tái tạo Văn hóa Petrovietnam Ngày 9/4 tại Hà Nội, Ban Chỉ đạo triển khai Đề án tái tạo Văn hóa Petrovietnam (Đề án) đã có buổi họp sơ kết, đánh giá kết quả triển khai Đề án tại Cơ quan Tập đoàn Dầu khí Việt Nam trong Quý I/2020 và kế hoạch triển khai thực hiện trong thời gian tới. \"Quản trị biến động, tối ưu giá trị, đẩy mạnh tiêu thụ, nỗ lực vượt khó, nắm bắt cơ hội, an toàn về đích\" Đó là phương châm chỉ đạo hoạt động trong tháng 4 và quý II/2020 của Tập đoàn Dầu khí Việt Nam (PVN) được Tổng giám đốc PVN Lê Mạnh Hùng quán triệt tại cuộc họp giao ban ngày 8/4/2020, nhằm đánh giá hoạt động sản xuất kinh doanh tháng 3 và quý I/2020, triển khai nhiệm vụ tháng 4 năm 2020; cùng dự có các Phó Tổng giám đốc Tập đoàn, Trưởng các Ban chuyên môn Tập đoàn, Tổng giám đốc/Giám đốc các đơn vị thành viên, Chi nhánh của Tập đoàn. Buổi giao ban được trực tuyến tại 10 điểm cầu trong cả nước.     Các sự kiện nổi bật của PVN trong tuần từ 29/3 đến 5/4/2020 Tổng hợp các sự kiện nổi bật của Tập đoàn Dầu khí Việt Nam (PVN) trong tuần từ 29/3 đến 5/4/2020. PV"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Do giá dầu bình quân trong giai đoạn 15/3 - 14/4 giảm mạnh xuống còn 19 USD/thùng. Thuế xuất khẩu đối với xăng thương mại giảm xuống còn 2 USD/tấn, đối với LNG thuế vẫn bằng 0. Dự báo riêng trong tháng 5, ngân sách LB Nga sẽ thất thu khoảng 4 tỷ USD từ thuế xuất khẩu dầu khí. Hơn thế, với giá Urals ở mức 15 USD/thùng, thuế khai thác tài nguyên (NDPI) đến cuối năm 2020 chưa đến 3,2 tỷ USD. Trong khi ngân sách LB dự toán nguồn thu dầu khí năm 2020 là 121 tỷ USD, trong đó từ nguồn thuế xuất khẩu 35 tỷ và NDPI 86 tỷ USD. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/nga-giam-thue-xuat-khau-dau-tho-76-569773.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Cụ thể, theo Quyết định số 323/QĐ-ĐLDK, HĐQT PV Power đã bổ nhiệm có thời hạn ông Chu Quang Toản, phụ trách Ban Tài chính Kế toán và Kiểm toán giữ chức vụ Kế toán trưởng kiêm Trưởng ban Tài chính Kế toán và Kiểm toán PV Power. Quyết định có hiệu lực kể từ ngày 19/4/2020. Tân Kế toán trưởng, Trưởng ban Tài chính Kế toán và Kiểm toán PV Power Chu Quang Toản Ông Chu Quang Toản sinh ngày 04/11/1969, Cử nhân Kế toán công nghiệp, Thạc sỹ Kinh tế đã công tác tại PV Power từ tháng 8/2018. Trước khi được bổ nhiệm giữ chức vụ Kế toán trưởng, ông Toản từng giữ chức vụ Phó Trưởng ban Kiểm soát nội bộ PV Power. Ông được bổ nhiệm Phó Trưởng ban phụ trách Ban Tài chính Kế toán và Kiểm toán Tổng Công ty từ tháng 4/2019. H.A \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/pv-power-co-ke-toan-truong-moi-569684.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Sau khi chính thức đổi tên, PVGAS LPG vẫn tiếp tục nhận nhiệm vụ kinh doanh sản phẩm LPG (LPG – khí dầu mỏ hóa lỏng) trên thị trường toàn quốc với hệ thống kho cảng, trạm chiết nạp LPG, các trung tâm sơn sửa kiểm định bình gas được xây dựng và phát triển đồng bộ. Là một trong những thương hiệu dẫn đầu về cung ứng sản phẩm LPG tại thị trường Việt Nam, PVGAS LPG hiện là doanh nghiệp chiếm lĩnh thị phần lớn nhất tại khu vực phía Bắc và 20% thị phần khu vực phía Nam (từ Quảng Nam đến Cà Mau). Các sản phẩm mang thương hiệu PETROVIETNAM GAS của PV GAS LPG được người tiêu dùng trên toàn quốc tin tưởng lựa chọn và đánh giá cao về chất lượng gas trong suốt 20 năm qua. Còn có lợi thế và tiềm lực từ Công ty mẹ PV GAS, PVGAS LPG đảm bảo về cơ sở vật chất và nguồn hàng ổn định với hệ thống tổng kho (Tổng kho LPG Dung Quất, Tổng kho LPG Gò Dầu, Tổng kho LPG Thị Vải, Kho Cảng Thị Vải, Nhà máy Xử lý khí Dinh Cố, Tổng kho Cà Mau - Nhà máy xử lý khí Cà Mau…); hệ thống Trạm chiết nạp LPG; tổng đại lý, đại lý và hệ thống các cửa hàng trực thuộc bao phủ khắp toàn quốc… Lãnh đạo PVN và PV GAS tham gia ngày hội giới thiệu sản phẩm bình gas PETROVIETNAM GAS tại Hà Nội năm 2019 Sản phẩm đang kinh doanh của Công ty bao gồm gas bồn công nghiệp, bình gas các loại 6kg - 12 kg - 20 kg - 45 kg. Sử dụng vỏ bình gas thép JIS G3116 SG255/SG295 xuất xứ Nhật Bản/Hàn Quốc, sản phẩm của PVGAS LPG đa dạng các loại bình gas, van đầu bình đạt chuẩn quốc tế, đáp ứng cho lựa chọn của người tiêu dùng ở từng khu vực và được khuyến khích thay thế cho mọi sản phẩm chưa đạt chuẩn trên thị trường. Hiện nay, mọi người có thể nhận diện sản phẩm đặc biệt bình gas mang thương hiệu PETROVIETNAM GAS do duy nhất PVGAS LPG cung cấp trên toàn lãnh thổ Việt Nam, thông qua màu bình chính và sản lượng cao nhất là màu hồng; bên cạnh đó là loại bình màu xám, màu xanh nước biển đậm, màu xanh da trời nhạt, màu đỏ. Trên tất cả các bình gas của PVGAS LPG đều có logo đặc trưng ngọn lửa PETROVIETNAM với nền xanh đậm của ngành dầu khí và dòng chữ PETROVIETNAM GAS. Một số sản phẩm bình gas PETROVIETNAM GAS của PVGAS LPG Ngoài việc kinh doanh bình gas, PVGAS LPG cũng có năng lực nổi trội để thực hiện lắp đặt hệ thống gas sử dụng cho HORECA, bếp ăn công nghiệp tại doanh nghiệp, nhà máy, cơ sở dịch vụ... Với nguồn hàng ổn định của Công ty mẹ PV GAS từ Nhà máy Xử lý khí Dinh Cố và nhập khẩu chất lượng tốt, đạt tiêu chuẩn quốc tế, PV GAS LPG sẵn sàng đáp ứng kịp thời, nhanh chóng nhu cầu ngày càng tăng và đa dạng của khách hàng tiêu dùng. Trong thời gian tới, để nâng cao hiệu quả sản xuất kinh doanh, PVGAS LPG tiếp tục áp dụng công nghệ tiên tiến, hiện đại để triển khai đồng bộ hệ thống quản trị, vận hành, kinh doanh, tài chính, nhân sự…; trong đó đặc biệt chú trọng chuẩn hóa quy trình quản trị an toàn từ khâu sản xuất, phân phối đến tiêu thụ; nắm bắt xu hướng công nghệ mới và phát triển các dịch vụ tiện ích phục vụ nhu cầu khách hàng như ứng dụng gọi gas, quét mã QR, đặt hàng và thanh toán qua ví điện tử trên thiết bị thông minh hay nâng cao chất lượng hệ thống tổng đài hotline 24/7… Xác định rõ định hướng chiến lược phát triển thị trường trong dài hạn, PVGAS LPG quyết tâm triển khai thực hiện các chương trình, kế hoạch theo Chiến lược phát triển thị trường bán lẻ LPG dân dụng giai đoạn 2020-2025 với mục tiêu trở thành Công ty dẫn đầu thị phần khu vực phía Nam nói riêng và cả nước nói chung vào năm 2030. P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/pvgas-lpg-don-vi-duy-nhat-san-xuat-va-kinh-doanh-binh-gas-mang-thuong-hieu-petrovietnam-gas-569604.html"},
      {
        "message":"Trước đó, chuyến bay mang số hiệu VN9055 khởi hành từ Hà Nội đi Milan tối ngày 16/4/2020 có 17 công dân Italia từ Việt Nam về nước, kết hợp vận chuyển gần 4 tấn trang bị y tế do Chính phủ, nhân dân Việt Nam viện trợ Chính phủ, nhân dân Italia chiến đấu đẩy lùi dịch Covid-19. Chuyến bay rời Milan về Đà Nẵng ngày hôm sau chở các chuyên gia kỹ thuật cao của Eni cùng 52 công dân Việt Nam hồi hương. Hành khách đều được đo thân nhiệt, phỏng vấn, kiểm tra sức khỏe trước khi lên máy bay và sử dụng khẩu trang trong suốt hành trình bay. Khi nhập cảnh vào Đà Nẵng, khách tiếp tục thực hiện các thủ tục khai báo, kiểm tra y tế và cách ly theo quy định để đàm bảo an toàn tuyệt đối cho công tác phòng chống dịch Covid-19 của Việt Nam. Eni SpA là công ty dầu khí của Italia hiện đang có mặt tại 66 quốc gia, hoạt động trong các lĩnh vực thăm dò & khai thác dầu khí, lọc và kinh doanh dầu & khí, điện năng và hoá chất. Tại Việt Nam, Eni hiện đang tham gia các Lô hợp đồng 114, 122, 124 và 116 ngoài khơi thềm lục địa Viêt Nam, ngoài ra còn hợp tác trong lĩnh vực đào tạo và có khả năng tham gia hợp tác trong lĩnh vực LNG, năng lượng tái tạo và chế biến dầu khí trong thời gian tới. Ngọc Anh"},
      {
        "message":"Nhiều năm qua, vấn đề ô nhiễm môi trường nói chung đã trở thành mối quan tâm đặc biệt của toàn xã hội. Trong cơn say công nghiệp hóa, môi trường tự nhiên có thể bị tác động khủng khiếp nếu không có những biện pháp kiểm soát, quản lý một cách nghiêm túc, hiệu quả của cơ quan chức năng. Và đặc biệt nhất là từ ý thức của chủ doanh nghiệp. Phải khẳng định một điều rằng, trong tất cả các dự án của PVN, công tác môi trường luôn được quan tâm hàng đầu. Đối với những nhà máy nhiệt điện sử dụng nhiên liệu chính là than như NMNĐ Sông Hậu 1 thì vấn đề an toàn môi trường càng là mối quan tâm đặc biệt, ngay từ những ngày đầu xây dựng nhà máy. Công nhân tan ca tại Dự án NMNĐ Sông Hậu 1 Trong các chuyến đến làm việc tại dự án, chúng tôi hay gặp những thắc mắc, lo ngại về vấn đề môi trường sống xung quanh của người dân khi nhà máy đi vào hoạt động. Đa số người ta nghe đồn đâu đó rằng nhà máy điện than sẽ thải ra tro xỉ, nước thải, khói gây hại môi trường... Vậy, công tác đảm bảo an toàn môi trường tại NMNĐ Sông Hậu 1 đã và đang được xây dựng như thế nào để đảm bảo môi trường khi đi vào hoạt động chính thức? Chia sẻ về điều này, ông Hồ Xuân Hiền, Trưởng ban QLDA Sông Hậu 1 khẳng định ngay rằng, NMNĐ Sông Hậu 1 là một dự án quy mô lớn sử dụng toàn bộ thiết bị công nghệ hiện đại của châu Âu nên vấn đề môi trường được đảm bảo an toàn ở mức cao nhất. Cụ thể, nhà máy có hai tổ máy 600 MW với công nghệ nhiệt điện ngưng hơi truyền thống, lò than phun trực lưu, có tái sấy, thông số hơi siêu tới hạn. Nhà máy áp dụng công nghệ đốt tiên tiến (đốt NOx thấp) và lắp đặt các thiết bị xử lý khói thải (ESP, FGD) để đảm bảo các yêu cầu về môi trường. Thứ hai như đã nói, từ khi lập dự án đến việc triển khai xây dựng năm 2015 đến nay, công tác đảm bảo an toàn môi trường luôn được thực hiện và giám sát chặt chẽ. Qua kiểm tra, đánh giá của ngành chức năng các cấp, cho đến nay dự án chưa để xảy ra một sự cố hay sai phạm nào về công tác đảm bảo vệ sinh môi trường. Công tác bảo vệ môi trường tại nhà máy được chia ra làm hai giai đoạn cụ thể là “Trước giai đoạn vận hành chính thức” và “Giai đoạn vận hành dự án”. Và quan trọng nhất là thời điểm hiện tại khi dự án bước vào giai đoạn chuẩn bị chạy thử. NMNĐ Sông Hậu 1 với công suất 2x600 MW nằm trong quy hoạch Trung tâm Điện lực Sông Hậu - Hậu Giang thuộc xã Phú Hữu A, huyện Châu Thành, tỉnh Hậu Giang với tổng công suất 5.200 MW. Tiến độ lũy kế của dự án tính đến tháng 15-2-2020 đạt 81,79%, trong đó: Thiết kế đạt 99,65%; mua sắm đạt 99,41%; thi công đạt 83%; chạy thử đạt 14,36%. Một số hạng mục chính đã được hoàn thành như sau: Lò hơi Tổ máy số 1 đạt 99,90%; lò hơi Tổ máy số 2 đạt 99,90%; thi công turbine 1 khối lượng đạt khoảng 98,31%; thi công turbine 2 khối lượng đạt khoảng 97,41%. Công tác lắp đặt phần cơ khí: Về cơ bản hoàn thành đường ống hơi chính, turbine và hệ thống phụ trợ tổ máy số 2, đang tiếp tục lắp đặt máy phát và hệ thống phụ trợ lũy kế ước đạt 98%. Trong đó, ở giai đoạn trước vận hành chính thức gồm các công tác chủ yếu là lập kế hoạch và xin cấp phép, lắp đặt các hệ thống. Cụ thể như: Lập kế hoạch vận hành chạy thử các hệ thống xử lý chất thải của dự án; lập, trình và phê duyệt kế hoạch ứng phó sự cố tràn dầu; phòng ngừa, ứng phó sự cố hóa chất; xử lý, tiêu thụ tro xỉ theo hướng dẫn của Bộ Công Thương; lắp đặt hệ thống quan trắc tự động nước thải; lắp đặt hệ thống quan trắc tự động khí thải; lắp đặt và thực hiện quan trắc tự động nước làm mát… Còn trong giai đoạn vận hành, Ban QLDA đang tiến hành lập phương án bảo vệ môi trường; thực hiện quan trắc đầy đủ các nội dung trong đánh giá tác động môi trường (ĐTM) đã được phê duyệt; thực hiện các công trình và biện pháp xử lý chất thải rắn công nghiệp thông thường, chất thải sinh hoạt theo đúng quy định hiện hành; xây dựng phương án thực hiện công trình phòng ngừa, ứng phó sự cố môi trường nước thải, khí thải, tro xỉ và hóa chất theo quy định... “Hiện tại, các công tác này đã và đang hoàn thành, sẵn sàng cho việc chạy thử cũng như vận hành chính thức sắp tới. Qua đó có thể thấy, công tác an toàn sức khỏe môi trường của Ban QLDA Điện lực Dầu khí Sông Hậu 1 xây dựng và thực hiện trước khi nhà máy đi vào vận hành chính thức, dự kiến là tháng 5-2021 (Tổ máy 1) và tháng 9-2021 (Tổ máy 2) là đầy đủ và chặt chẽ để làm sao vấn đề môi trường được đảm bảo nhất có thể”, ông Hồ Xuân Hiền cho biết. Chất thải chủ yếu của nhà máy sẽ là tro trong xỉ, tro bay và khói. Hiện Tập đoàn/Ban QLDA đang tiến hành hoàn tất hồ sơ, hợp đồng với đối tác để cung cấp nguồn xỉ thải làm phụ gia xi măng. Còn phần tro bay, vốn được xem là đáng lo ngại nhất trong công tác môi trường của một nhà máy nhiệt điện thì tại Dự án Sông Hậu 1, tro bay sẽ được lọc qua khử bụi tĩnh điện, có hiệu suất trên 99,98%, nghĩa là chỉ có một lượng nhỏ tro bay theo khói thải vào không khí. Hơn nữa, với ống khói của NMNĐ Sông Hậu 1 cao 210m, sự phát tán khói bụi có thể đi xa gần 100 km nên khả năng làm tăng nồng độ bụi trong môi trường không khí xung quanh là rất ít. Với chất thải lỏng thì có nước làm mát và nước thải công nghiệp, với hệ thống xử lý nước thải áp dụng công nghệ hiện đại nhất hiện nay, Nhà máy Sông Hậu 1 đảm bảo chất lượng nước vào như thế nào thì ra cũng như vậy, tức luôn xử lý đạt yêu cầu mới thải ra môi trường. Dự án NMNĐ Sông Hậu Hôm đến công trường dự án, chúng tôi tham quan công trình ống khói, hệ thống thải xỉ, hệ thống xử lý nước… tất cả đều đang được khẩn trương thi công, hoàn thành. Nhìn ống khói được đầu tư hoành tráng như một tháp cao chọc trời, nhìn hệ thống chứa và xử lý chất thải xỉ, nước quy mô, hiện đại đang dần hình thành mới thấy hết sự quyết tâm gìn giữ môi trường từ dự án này như thế nào. Có thể hiện tại vẫn còn sớm để khẳng định tuyệt đối về công tác an toàn môi trường tại NMNĐ Sông Hậu 1; song với hệ thống thiết bị hiện đại được đầu tư tại Nhà máy, với chủ trương đảm bảo an toàn môi trường hàng đầu từ Tập đoàn/Ban QLDA thì NMNĐ Sông Hậu 1 chắc chắc sẽ đi vào hoạt động một cách an toàn, hiệu quả và thân thiện môi trường đúng như mong muốn và nỗ lực bấy lâu nay Lê Trúc"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tới dự buổi lễ có ông Hồ Công Kỳ, Bí thư Đảng ủy, Chủ tịch Hội đồng Quản trị; ông Lê Như Linh – Tổng giám đốc cùng các lãnh đạo trong Ban Thường vụ Đảng ủy, Hội đồng Quản trị, Ban Tổng giám đốc, Ban kiểm soát; Đại diện các tổ chức đoàn thể chính trị; Trưởng các Ban chức năng/Văn phòng Tổng Công ty. Lãnh đạo PV Power trao quyết định bổ nhiệm Kế toán trưởng và lãnh đạo các Ban chức năng Tổng Công ty Tại buổi lễ, đại diện Ban Tổ chức Nhân sự Tổng công ty đã công bố các quyết định: bổ nhiệm Kế toán trưởng PV Power đối với ông Chu Quang Toản; bổ nhiệm Trưởng Ban Kiểm soát nội bộ đối với ông Trần Xuân Hải; bổ nhiệm Trưởng Ban Pháp chế - Quan hệ cổ đông đối với bà Võ Thị Tú Oanh; bổ nhiệm Trưởng Ban Thương mại đối với ông Nguyễn Đình Trung; giao phụ trách Ban Tổ chức Nhân sự đối với ông Nguyễn Mạnh Hiếu. Phát biểu giao nhiệm vụ, Chủ tịch HĐQT PV Power Hồ Công Kỳ chúc mừng các ông/bà Kế toán trưởng và Trưởng các Ban chức năng đã được lãnh đạo Tổng công ty tín nhiệm giao nhiệm vụ mới. Chủ tịch HĐQT Hồ Công Kỳ ghi nhận, đánh giá cao những thành tích mà các ông/bà được trao quyết định đã đạt được trong suốt quá trình công tác đồng thời tin tưởng với kinh nghiệm, khả năng của mình, các tân Kế toán trưởng/Trưởng ban sẽ tiếp tục nỗ lực hơn nữa, đoàn kết cùng tập thể PV Power hoàn thành tốt nhiệm vụ được giao, giải quyết các khó khăn, vướng mắc trong lĩnh vực được phân công, tiếp tục đóng góp nhiều hơn nữa cho sự phát triển của PV Power. Đại diện cho các cá nhân được trao quyết định, ông Chu Quang Toản, tân Kế toán trưởng PV Power bày tỏ sự cảm ơn đến lãnh đạo Tổng công ty đã tin tưởng, tín nhiệm giao nhiệm vụ mới. Ý thức được nhiệm vụ mới có nhiều khó khăn và thách thức, ông Toản cam kết với tất cả năng lực, kinh nghiệm, kiến thức của mình cùng sự hỗ trợ, giúp đỡ của lãnh đạo Tổng công ty, các Ban/Văn phòng Tổng công ty và các đơn vị thành viên, sẽ thực hiện tốt nhất nhiệm vụ được giao. PV \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://petrovietnam.petrotimes.vn/pv-power-trao-quyet-dinh-bo-nhiem-ke-toan-truong-va-lanh-dao-cac-ban-chuc-nang-569925.html"}]
  }}
