{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":5,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"domain:nangluongquocte.petrotimes.vn",
      "rows":"2000"}},
  "response":{"numFound":146,"start":0,"docs":[
      {
        "message":"Theo đó, tòa án phúc thẩm quận Columbia đã cho phép đường ống Dakota Access tiếp tục hoạt động cho đến khi có quyết định cuối cùng. Trước đó, thẩm phán liên bang hồi tuần trước đã phán quyết về việc đường ống 570.000 thùng/ngày này phải được dọn sạch và ngừng hoạt động bắt đầu từ ngày 5/8 do những bất thường trong quá trình cấp giấy phép. Cụ thể, đường ống Dakota Access, hoạt động từ năm 2017, sẽ phải được dọn sạch và đóng cửa trong vòng 30 ngày, cho đến khi việc đánh giá các tác động môi trường toàn diện được hoàn tất. Tòa án quận Columbia cho rằng, Liên đoàn kỹ sư quân đội đã vi phạm Đạo luật chính sách môi trường quốc gia (NEPA) khi họ cấp giấy phép cho đường ống xây dựng bên dưới hồ Oahe. Trong một tuyên bố về phán quyết của tòa án, Energy Transfer cho hay: \"Chúng tôi tin rằng thẩm phán Boasberg đã vượt quá thẩm quyền của ông khi ra lệnh đóng cửa đường ống Dakota Access, đã hoạt động an toàn trong hơn 3 năm qua. Chúng tôi sẽ ngay lập tức theo đuổi tất cả các quy trình pháp lý và hành chính, tin tưởng rằng một khi luật pháp và hồ sơ đầy đủ được xem xét hoàn toàn đường ống Dakota Access sẽ không bị đóng cửa và dầu sẽ tiếp tục chảy\". Được biết, Liên đoàn kỹ sư quân đội Mỹ cũng đã nộp thông báo kháng cáo tại tòa phúc thẩm phản đối quyết định của tòa án quận về việc đóng cửa Dakota Access. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/my-cho-phep-duong-ong-dan-dau-dakota-access-tiep-tuc-hoat-dong-574233.html",
        "categories":["Thế giới"]},
      {
        "message":"Trong quý 3/2020 nhu cầu tiêu thụ dầu thô sẽ tăng gần 11 triệu bpd so với quý 2 lên 92,28 triệu, quý 4 tiếp tục tăng thêm 4 triệu bpd lên 96,3 triệu. Nguồn cung dầu thô khối non-OPEC dự báo ở mức 61,76 triệu bpd đến cuối năm, trong khi sản lượng khai thác OPEC trong tháng 6 giảm xuống mức thấp nhất 22,27 triệu bpd, tổng cộng nguồn cung ước tính khoảng 86,3 triệu bpd. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/opec-du-bao-nhu-cau-dau-2020-tang-574189.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo kết quả được công bố vào ngày 14/7, Tập đoàn Gazprom do nhà nước Nga kiểm soát đã ghi nhận khoản lỗ ròng 116,2 tỷ rúp trong quý đầu năm 2020 (tương đương 1,44 tỷ euro theo tỉ giá hiện tại), so với lợi nhuận 535,9 tỷ rúp cùng kỳ năm 2019. Lợi nhuận khai thác giảm 36% xuống 293,5 tỷ rúp và doanh thu giảm 24% xuống còn 1.740 tỷ rúp. Doanh thu giảm chủ yếu là do giảm sụt giá dầu và khối lượng khí đốt bán cho châu Âu, vì vậy một phần doanh thu của Tập đoàn đã bị giảm sút, thông cáo báo chí cho biết. Trong một ghi chú giải thích được đính kèm theo kết quả kinh doanh, Phó Chủ tịch ủy ban quản lý Gazprom, giải thích rằng “các yếu tố bên ngoài” của năm 2020 là “cực kỳ bất lợi” cho lĩnh vực dầu khí Nga. Sự giảm sụt doanh thu trong quý đầu năm 2020, “đặc biệt là sự chênh lệch tỷ giá hối đoái âm lớn gây ra do sự mất giá của đồng rúp vào tháng 3/2020 trong bối cảnh đại dịch đang gia tăng, cũng như các sự kiện lớn trong ngành dầu mỏ”. Sự sụt giảm giá dầu vào tháng 3 sau cuộc chiến giá cả giữa Nga và Ả Rập Saudi đã bị trầm trọng hơn do đại dịch Covid-19. “Một loạt các biện pháp để giảm chi phí đã nhanh chóng được thiết lập. Việc thực hiện các biện pháp này cho phép tập đoàn duy trì vị thế ổn định trong thời kỳ khủng hoảng”, ông Sadigov nói thêm. Tập đoàn Gazprom đã ghi nhận lợi nhuận ròng trong năm 2019 giảm 17% so với năm 2018, xuống con 1.203 tỷ rúp. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-thua-lo-lan-dau-tien-trong-nhieu-nam-574191.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"IEA cho rằng, lý do cơ quan này điều chỉnh dự báo là do sự suy giảm nhu cầu dầu mỏ trong quý II/2020 thực tế đã thấp hơn so với dự báo đưa ra trước đó. Nhiều nước trên thế giới đã bắt đầu nới lỏng các biện pháp phong tỏa, qua đó mang tới những tín hiệu tích cực cho sự hồi phục của nhu cầu tiêu thụ nhiên liệu. Mặc dù vậy, IEA vẫn cảnh báo về mối đe dọa do đại dịch Covid-19 gây ra. Thực tế, dịch bệnh này hiện vẫn chưa được kiểm soát khi số ca mắc mới Covid-19 vẫn gia tăng mạnh tại nhiều nước. Triển vọng thị trường dầu mỏ thế giới gần như chắc chắn chịu tác động và hệ lụy của nó còn kéo dài sang năm 2021. Tổ chức các nước xuất khẩu dầu mỏ thế giới (OPEC) trong báo cáo mới đây cho biết, tháng 6 vừa qua, tổng sản lượng khai thác dầu thô đã rơi xuống mức thấp nhất kể từ tháng 5/1991. Cụ thể, trong tháng 6, các thành viên OPEC đã cắt giảm 22,69 triệu thùng dầu/ngày. Trong đó, Ả Rập Xê-út là nước triệt để tuân thủ các cam kết cắt giảm sản lượng, duy trì mức khai thác 7,53 triệu thùng dầu/ngày. Ả Rập Xê-út cũng cam kết thực hiện mức cắt giảm tự nguyện theo thỏa thuận bắt đầu có hiệu lực trong tháng 7 này. Trong khi đó, Kuwait và Các Tiểu vương quốc Ả Rập Thống nhất đã thực hiện đúng cam kết cắt giảm theo thỏa thuận, song không đạt tiêu chí về cắt giảm tự nguyện như Ả Rập Xê-út. Các thành viên còn lại trong OPEC+ như Angola, Iraq và Nigeria là những nước chưa thực hiện đúng cam kết cắt giảm. Angola tuân thủ 83% sản lượng cắt giảm, Nigeria tuân thủ 77%, trong khi Iraq tuân thủ 70%. Dù không thuộc diện bắt buộc cắt giảm sản lượng trong thỏa thuận OPEC+, song Venezuela lại \"tự nguyện\" cắt giảm khi sản lượng khai thác chỉ đạt 340.000 thùng dầu/ngày. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/iea-du-bao-nhu-cau-dau-tang-trong-khi-san-luong-giam-574182.html",
        "categories":["Kinh tế"]},
      {
        "message":"Một cơ sở dầu mỏ ở Libya Libya, nơi có trữ lượng dầu mỏ dồi dào nhất ở châu Phi, bị xâu xé do xung đột giữa hai phe: Chính phủ đoàn kết dân tộc Libya (GNA) được Liên Hợp Quốc công nhận có trụ sở tại Tripoli và Thống chế Khalifa Haftar, ở phía đông và một phần phía nam Libya. Được Thổ Nhĩ Kỳ hỗ trợ về mặt quân sự, phe GNA đã giành được những chiến thắng quan trọng trong những tháng gần đây, kiểm soát toàn bộ phía tây bắc và đánh đuổi lực lượng của tướng Haftar, người đã tiến hành cuộc tấn công kể từ 4/2019 nhằm kiểm soát thủ đô Tripoli. Tuy nhiên, phe thống chế Haftar, được Ai Cập, Các Tiểu vương quốc Ả Rập Thống Nhất và Nga hỗ trợ, vẫn giữ quyền kiểm soát phần lớn các cơ sở dầu mỏ. Từ ngày 17/1/2020, phe Haftar đã phong tỏa các mỏ dầu và các cảng xuất khẩu dầu quan trọng của Libya. Trong một thông cáo báo chí, NOC cho biết một tàu chở dầu đầu tiên đã bắt đầu nạp dầu thô từ cảng dầu al-Sedra (phía đông) vào ban ngày. Nhưng sản xuất sẽ mất nhiều thời gian để đạt được mức trước khi bị phong tỏa - khoảng 1,2 triệu thùng mỗi ngày – “vì lệnh phong tỏa bất hợp pháp được áp đặt kể từ ngày 17/1 đã gây thiệt hại đáng kể cho các kho chứa và cơ sở hạ tầng dầu mỏ”, theo NOC. Công ty cũng tuyên bố “dỡ bỏ tình trạng bất khả kháng đối với việc xuất khẩu” tại Libya. Biện pháp này, được viện dẫn trong các trường hợp đặc biệt, cho phép miễn trách nhiệm của NOC trong trường hợp không tuân thủ các hợp đồng giao dầu. NOC là một công ty trung lập và độc lập, nhưng phe Haftar cáo buộc NOC tài trợ cho “chính phủ GNA”. “Cuối cùng, chúng tôi rất vui khi có thể thực hiện bước tiến quan trọng này để khôi phục” sản xuất dầu khí, Mustafa Sanalla, chủ tịch NOC cho biết. Về phần mình, Đại sứ quán Hoa Kỳ, đã chuyển đến Tunis kể từ khi bị đóng cửa ở Libya năm 2014, chúc mừng trên Twitter về việc dỡ bỏ tình trạng \"bất khả kháng\" và “tái khởi động lại một hoạt động sống còn cho tất cả người dân Libya”. Đại sứ quán Pháp cũng chuyển đến Tunis, đã hoan nghênh việc Libya tiếp tục sản xuất dầu mỏ, và nói rằng Pháp đã từ chối “quân sự hóa các cơ sở dầu mỏ” và nhấn mạnh tầm quan trọng của việc giữ gìn tính trung lập và độc quyền của NOC”. Libya đã lên kế hoạch tăng sản lượng dầu lên 2,1 triệu thùng mỗi ngày (Mb /ngày) vào năm 2024. Nhưng vì lệnh phong tỏa các mỏ dầu, sản lượng có thể sẽ không được vượt quá 650 000 thùng/ ngày vào năm 2022. Mới đây, NOC đã mở các cuộc đàm phán giữa GNA và “các quốc gia trong khu vực” ủng hộ thống chế Haftar. Mục tiêu của các cuộc đàm phán \"được Liên Hợp Quốc và Mỹ giám sát nhằm cho phép tái sản xuất dầu mỏ. Việc ngành dầu mỏ Libya ngừng hoạt động kể từ tháng 1/2020 đã gây thiệt hại hơn 6,5 tỷ USD. Thỏa thuận đàm phán quy định rằng “tất cả các khoản thu từ dầu sẽ tiếp tục được gửi vào tài khoản (ngân hàng) của NOC”. Tài khoản này sẽ bị phong tỏa cho đến khi có được sự đảm bảo về tính “minh bạch tái chính, bình đẳng và công bằng xã hội cho tất cả người dân Libya”, và đến khi các biện pháp an ninh mới ngăn chặn được việc các mỏ dầu bị biến thành “mục tiêu quân sự hoặc công cụ tống tiền chính trị trong tương lai”. Việc phân chia tiền bán dầu thường xuyên gây ra những bất đồng ở Libya, đặc biệt là từ phía lực lượng ủng hộ Haftar. Kể từ năm 2011, những tiếng nói phản đối sự bất công này thường được Thống chế Haftar sử dụng làm động lực cho các chiến dịch quân sự của ông chống lại GNA, mặc dù tất cả đều kết thúc trong thất bại. Libya đã bị ảnh hưởng bởi bạo lực và đấu tranh quyền lực kể từ khi chế độ Muammar Gaddafi sụp đổ. Ông Muammar Gaddafi bị giết chết trong cuộc nổi dậy năm 2011. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/phap-my-hoan-nghenh-libya-noi-lai-hoat-dong-dau-mo-sau-gan-6-thang-bi-phong-toa-574188.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n NOC cho biết UAE đã chỉ thị cho các lực lượng phiến quân phía đông ở Libya dừng hoạt động sản xuất dầu. Libya đã nối lại xuất khẩu dầu chỉ 2 ngày trước đó, nhưng chỉ huy miền đông Khalifa Haftar ra lệnh tạm dừng vào tối thứ Bảy 11/7. NOC cho biết, UAE cùng với Nga và Ai Cập ủng hộ quân đội của Haftar - kiên quyết tiếp tục phong tỏa tàu chở dầu của NOC. Công ty này vô cùng thất vọng với chỉ thị của UAE, đặc biệt vào tuần trước các đại diện cấp cao của UAE nhiều lần bày tỏ hết mình giúp đỡ Libya khởi động lại sản xuất dầu. UAE đã không trả lời công khai trước cáo buộc của NOC, nhưng Bộ trưởng Bộ Ngoại giao của UAE, Anwar Gargash, cho biết vào hôm thứ Hai 13/7, UAE muốn thấy Libya quay trở lại sản xuất dầu càng sớm càng tốt, với các biện pháp bảo vệ để ngăn chặn xung đột. Libya nằm ở trung tâm của các cuộc chiến tranh giữa nhiều thế lực, quốc gia này bị chia rẽ giữa một bên là chính phủ được Liên Hợp Quốc công nhận ở thủ đô Tripoli, nơi NOC có trụ sở chính và một bên là chính quyền ở phía đông. Ngân hàng trung ương Libya cho biết, việc phong tỏa của Haftar, bắt đầu vào tháng 1, đã khiến sản lượng dầu thô của Libya rơi xuống còn khoảng 100.000 thùng/ngày từ mức 1,2 triệu thùng/ngày và khiến nước này mất 7 tỷ USD doanh thu. Sản lượng của Libya đã lên tới 1,6 triệu thùng/ngày vào đầu năm 2011. Yến Anh \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/libya-cao-buoc-uae-dung-sau-vu-phong-toa-tau-cho-dau-cua-nuoc-nay-574181.html",
        "categories":["Thế giới"]},
      {
        "message":"Một tàu chở dầu nhập khẩu ở Trung Quốc Tập đoàn Dầu khí & Hóa chất Trung Quốc, Công ty PetroChina, Cnooc Ltd. và Sinochem Group Co. đang đàm phán để thành lập một tập đoàn mua dầu thô. Mục tiêu chính của dự án, được chính phủ Bắc Kinh hỗ trợ, là để tránh cuộc chiến giá cả giữa các công ty khác nhau, theo Bloomberg. Sáng kiến này đã được đề cập từ năm 2009 nhưng đã được nhắc nhiều khi xảy ra cuộc khủng hoảng y tế gần đây và sự sụt giảm sản lượng do Tổ chức các nước sản xuất dầu mỏ (OPEC) quyết định. Những người đưa ra sáng kiến này ban đầu dự định đưa ra các đơn hàng tập thể với một số loại dầu của Nga và châu Phi. Tập đoàn mua dầu thô mà Trung Quốc muốn thành lập sẽ tập hợp các nhà tinh chế dầu mỏ, họ đã nhập khẩu hơn 5 triệu thùng mỗi ngày, Bloomberg cho biết thêm. Con số này sẽ chiếm gần một phần năm tổng sản lượng của OPEC, và qua đó khiến tập đoàn trên trở thành người mua dầu thô lớn nhất thế giới. Nhóm này sau đó có thể mở rộng để cho phép các hãng tinh chế dầu mỏ độc lập của Trung Quốc, chẳng hạn những công ty lọc hóa dầu ở Sơn Đông, gia nhập, hãng tin Bloomberg cho biết. Nhiều tập đoàn tương tự khác nhau đã xuất hiện ở Trung Quốc. Năm 2003, trong lĩnh vực đồng, một số nhà máy luyện kim của Trung Quốc đã hợp lực để mua nguyên liệu thô của họ. Tập đoàn này, được gọi là CSPT, hiện nhập khẩu hơn 80% quặng đồng của Trung Quốc, Bloomberg nhắc lại. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-muon-lap-ra-tap-doan-tieu-thu-dau-mo-lon-nhat-the-gioi-573337.html",
        "categories":["Kinh tế"]},
      {
        "message":"Đường ống dùng cho dự án Nord Stream 2 Vào ngày 4/6, các thượng nghị sĩ Hoa Kỳ đã đưa ra một dự luật mới để xử phạt tất cả các công ty cung cấp chứng nhận, bảo hiểm và các cơ sở cảng cho dự án Nord Stream 2, sau khi áp dụng các biện pháp trừng phạt với đường ống này vào tháng 12 năm ngoái. Các công ty thực hiện các thử nghiệm, kiểm tra và chứng nhận cần thiết liên quan đến hoạt động của Nord Stream 2 cũng bị ảnh hưởng. Mặc dù ngày Quốc hội Mỹ bỏ phiếu cho dự luật này vẫn chưa được xác định, Forbes tin rằng rất có khả năng dự luật sẽ được thông qua. Tuy nhiên, áp lực từ các lệnh trừng phạt của Mỹ khó có thể ngăn chặn dự án Nord Stream 2, hiện gần hoàn thành. Forbes cho biết thêm rằng các trừng phạt này là một trong những đòn đánh cuối cùng trong \"cuộc chiến năng lượng\" giữa Moscow và Washington. Dự án Nord Stream 2 nhằm xây dựng một đường ống dẫn khí với tổng công suất 55 tỷ mét khối mỗi năm và dài 1.230 km nối bờ biển Nga và Đức thông qua đáy biển Baltic, đi qua lãnh hải và các vùng đặc quyền kinh tế của Phần Lan, Thụy Điển và Đan Mạch. Công ty Gazprom của Nga, chỉ đạo dự án xây dựng Nord Stream 2, cho biết họ vẫn đang lên kế hoạch khánh thành đường ống vào cuối năm 2020 hoặc đầu năm 2021, theo Anton Demchenko - người đứng đầu bộ phận quan hệ đầu tư của Gazprom. \"Tôi có thể xác nhận rằng chúng tôi đang tiếp tục thực hiện dự án này và chúng tôi hy vọng rằng nó sẽ được hoàn thành vào cuối năm 2020 hoặc đầu năm 2021\", ông nói. Vào tháng 1/2020, Tổng thống Vladimir Putin đã tuyên bố rằng Nga dự định bắt đầu vận hành Nord Stream 2 trong quý đầu tiên của năm 2021. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/bao-my-lenh-trung-phat-moi-cua-my-rat-it-kha-nang-ngan-chan-duoc-nord-stream-2-573391.html",
        "categories":["Thế giới"]},
      {
        "message":"Dầu Brent tăng 33 cent, tương đương 0,8%, lên mức 41,60 USD/thùng vào lúc 07:44 theo giờ Hà Nội sau khi giảm hơn 1% vào thứ Ba 30/6. Dầu thô Mỹ tăng 42 cent, tương đương 1,1%, lên mức 39,69 USD/thùng, trong phiên trước đó dầu thô Mỹ đã giảm 1,1%. Theo báo cáo của Viện Dầu khí Hoa Kỳ (API) công bố vào thứ Ba 30/6, dự trữ dầu thô và xăng của Mỹ giảm hơn dự kiến, trong khi dự trữ sản phẩm chưng cất tăng. Dự trữ dầu thô của Mỹ giảm 8,2 triệu thùng xuống còn 537 triệu thùng, nhiều hơn dự đoán của các nhà phân tích, trước đó các nhà phân tích dự đoán mức giảm dự trữ dầu thô của Mỹ là 710.000 thùng/ngày. Stephen Innes, chiến lược gia thị trường toàn cầu tại AxiCorp nhận định: “Nếu những số liệu ước tính của Viện Dầu khí Hoa Kỳ (API) được rà soát đúng theo dữ liệu của cơ quan chính phủ, thì đây được xem như tín hiệu tốt giúp dầu tăng giá.” Dữ liệu tồn kho từ Cơ quan Thông tin Năng lượng Hoa Kỳ sẽ được công bố vào thứ Tư 1/7. Tuy nhiên, các nhà phân tích cho biết, giá vẫn có khả năng bị kìm hãm, vì thế giới đang tràn ngập dầu do hậu quả của đại dịch virus corona khiến nhu cầu nhiên liệu giảm khoảng 1/3. Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tang-nho-tin-hieu-du-tru-dau-tho-cua-my-giam-573367.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Trong tháng 4, khi giá dầu giảm xuống mức thấp kỷ lục do nhu cầu sụt giảm và Ả Rập Saudi không ngừng bơm dầu tràn ngập thị trường, ConocoPhillips đã giảm chi tiêu và tuyên bố cắt giảm sản lượng dầu ở Canada và Mỹ cho đến khi điều kiện thị trường được cải thiện. ConocoPhillips cho biết sẽ tự nguyện cắt giảm 200.000 thùng dầu/ngày cho đến khi thị trường được cải thiện. Công ty đã giảm sản lượng tại Surmont (Canada), cũng như sản lượng tại các mỏ đá phiến ở Mỹ. Khi giá dầu cải thiện từ mức thấp trong tháng 4, công ty dự kiến sẽ bắt đầu khôi phục sản lượng đã cắt giảm ở Alaska vào tháng 7. Tại các mỏ đá phiến ở Mỹ, ConocoPhillips dự kiến sẽ bắt đầu khôi phục sản lượng đã cắt giảm trong tháng 7 và sẽ tiếp tục thúc đẩy sản xuất trong những tháng tiếp theo. Tại Surmont, công ty cũng có kế hoạch tăng sản lượng trở lại từ mức cắt giảm trước đó trong quý 3. Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/conocophillips-khoi-phuc-san-luong-cat-giam-o-canada-va-my-573419.html",
        "categories":["Kinh tế"]},
      {
        "message":"Saudi Aramco đã tăng giá xăng Octane 91 lên mức 0,98 SAR/lít trong khoảng thời gian từ 1 - 10/7, từ mức 0,90 SAR/lít trong tháng 6. Công ty cũng tăng giá xăng Octane 95 lên mức 1,18 SAR/lít trong cùng khoảng thời gian từ 1 - 10/7, tăng so với mức giá 0,08 SAR/lít vào tháng 6. Giá dầu diesel đã tăng lên 0,52 SAR/lít từ mức 0,47 SAR/lít. Giá dầu hỏa tăng lên 0,7 SAR/lít từ mức 0,64 SAR/lít. Tháng 2 năm ngoái, Saudi Aramco cho biết bắt đầu từ tháng 2/2020, giá xăng trong nước sẽ được cập nhật hằng tháng vào ngày thứ 10 hằng tháng. Giá mới sẽ có hiệu lực vào ngày hôm sau. Aramco thông báo, giá xăng dầu nội địa có thể thay đổi, tùy thuộc vào giá xăng dầu xuất khẩu của nước này sang thị trường quốc tế. Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/saudi-aramco-cong-bo-gia-xang-dau-tu-ngay-1-107-573380.html",
        "categories":["Kinh tế"]},
      {
        "message":"Bộ trưởng Năng lượng của Saudi Hoàng tử Abdulaziz bin Salman Thời gian gần đây, Bộ trưởng Năng lượng của Saudi Hoàng tử Abdulaziz bin Salman đã đưa ra tối hậu thư yêu cầu Angola và Nigeria đệ trình các cam kết cắt giảm thêm sản lượng một cách cụ thể. Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/a-rap-saudi-de-doa-se-cham-ngoi-cuoc-chien-gia-dau-moi-voi-cac-nuoc-thanh-vien-opec-573425.html",
        "categories":["Thế giới"]},
      {
        "message":"Trong nhiều tuần qua, lãnh đạo của OPEC - Ả Rập Saudi, đã cố gắng để thuyết phục những nước chậm trễ thực hiện thỏa thuận OPEC + - cụ thể là Iraq, Nigeria, Angola và Kazakhstan - để cắt giảm sản lượng sâu hơn so với dự kiến vào tháng 7, tháng 8 và tháng 9, để bù đắp cho việc họ không tuân thủ đầy đủ thỏa thuận vào tháng 5 và tháng 6. Trong tháng 6, OPEC + đã đồng ý để kéo dài mức cắt giảm sản lượng kỷ lục 9,7 triệu thùng/ngày thêm một tháng cho đến cuối tháng 7, đối với các quốc gia không tuân thủ 100% hạn ngạch cắt giảm trước, họ phải bù đắp cho hành vi của mình bằng cách cắt giảm sâu hơn trong quý 3. Tại cuộc họp trực tuyến sau cuộc họp của OPEC +, Bộ trưởng Năng lượng của Ả Rập Xê Út - Hoàng tử Abdulaziz bin Salman, đã thẳng thắn bày tỏ: “ Chúng tôi không chấp nhận những ai thiếu tuân thủ.” Tuy nhiên, Iraq, Nigeria và Angola vẫn tiếp tục tăng sản lượng dầu nhiều hơn cho phép vào tháng 6 trong khi tổng sản lượng của OPEC giảm xuống mức thấp nhất trong ba thập kỷ, nhờ cắt giảm sản lượng kỷ lục và những nỗ lực cắt giảm thêm trong tháng trước của Ả Rập Saudi và các đối tác vùng Vịnh. Iraq - vốn là thành viên ít tuân thủ nhất trong tổ chức OPEC+ - đã hứa sẽ bù đắp cho việc thiếu tuân thủ thỏa thuận cắt giảm trong tháng 5 và tháng 6 bằng cách cắt giảm sâu hơn vào tháng 7 và các tháng tiếp theo. Nhưng Angola vẫn chưa hứa hẹn bất cứ điều gì, theo nguồn tin của Reuters. Một nguồn tin của OPEC tiết lộ với Reuters: “ Angola cho biết, họ sẽ không cắt giảm đền bù trong khoảng thời gian từ tháng 7-9 như các nước còn lại mà chỉ có thể cắt giảm bồi thường vào tháng 10-12. Theo nguồn tin về kế hoạch xuất khẩu của Angola tiết lộ với Reuters, trong tháng 8, Angola dự định giao hết tất cả các hợp đồng dầu cho khách hàng ở Ấn Độ và Trung Quốc, bao gồm MRPL, Indian Oil Corp (IOC) và đơn vị thương mại Unipec của Sinopec. Mới hôm qua, Tạp chí Phố Wall đã đưa tin rằng Bộ trưởng Năng lượng Ả Rập Xê Út - Hoàng tử Abdulaziz bin Salman, đe dọa châm ngòi cuộc chiến giá dầu mới nếu Angola và Nigeria không cắt giảm bù. Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/angola-van-chua-san-sang-cat-giam-san-luong-den-bu-573504.html",
        "categories":["Thế giới"]},
      {
        "message":"FPSO Sendje Berge hoạt động tại mỏ Okwori ngoài khơi Nigeria. Theo cơ quan tình báo hàng hải Dryad Global, khoảng 11 người có lẽ đã bị bắt cóc. Dryad Global đưa tin, cuộc tấn công này lạ chưa từng thấy trong các vụ cướp biển ngoài khơi Tây Phi cả về cách thức và mục tiêu tấn công. Theo báo cáo, nhóm cướp biển sử dụng 3 tàu, một tàu nhử để đánh lạc hướng tàu an ninh Hudson Capt Eledu. Hai tàu tiếp cận và dùng thang leo lên tàu FPSO. Trong cuộc tấn công, nhóm cướp biển có thể đã dùng thuốc nổ. Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cuop-bien-tan-cong-co-so-dau-khi-ngoai-khoi-nigeria-573509.html",
        "categories":["Thế giới"]},
      {
        "message":"Một trang trại điện gió của Engie ở Mỹ “Hannon Armstrong sẽ trở thành chủ sở hữu của 49% các dự án điện gió đang hoạt động có tổng công suất 663 megawatt (MW). Các dự án còn lại (1,6GW) đang được xây dựng và sẽ bàn giao lại cho Hannon Armstrong ngay khi chúng được đưa vào vận hành”, Engie nói trong thông cáo báo chí và không đưa ra bất kỳ chi tiết tài chính nào. Danh mục đầu tư bao gồm 1,8 GW các dự án năng lượng gió trên bờ và 0,5 GW các dự án năng lượng mặt trời. Engie muốn đưa vào hoạt động 9 GW công suất năng lượng tái tạo mới trên thế giới trong giai đoạn 2019 – 2021. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/engie-ban-49-co-phan-trong-mot-danh-muc-dau-tu-nang-luong-tai-tao-o-my-573519.html",
        "categories":["Kinh tế"]},
      {
        "message":"Cơ sở hạ tầng nhà máy Repar bao gồm khoảng 476km đường ống, 5 terminal lưu trữ dầu thô, LPG, sản phẩm lọc dầu tổng công suất chứa 4,9 triệu thùng. Repar là một trong những nhà máy lọc dầu hiệu nhất trong danh mục chào bán với chỉ số Nelson (NCI) 7,7. Tuần trước, Petrobras đã nhận được thư chào giá cho nhà máy lọc dầu thứ nhất Mataripe công suất 333.000 bpd từ phía Sinopec và quỹ đầu tư Mubadala (UAE). Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/petrobas-ban-nha-may-loc-dau-repar-573540.html",
        "categories":["Kinh tế"]},
      {
        "message":"Khối lượng xuất khẩu khí đốt Iran sang Thổ Nhĩ Kỳ khoảng 550 triệu m3/tháng. Như vậy, thị phần Gazprom tại thị trường Thổ Nhĩ sẽ lại bị thu hẹp. Viễn Đông Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/iran-da-noi-lai-xuat-khau-khi-dot-sang-tho-nhi-ky-573541.html",
        "categories":["Thế giới"]},
      {
        "message":"Mỏ dầu South Belridge là mỏ dầu lớn thứ tư ở California và là một trong những mỏ dầu năng suất cao nhất ở Mỹ. Dầu Brent giao sau giảm 37 cent, tương đương 0,9%, xuống mức 42,77 USD/thùng vào lúc 07: 42 theo giờ Hà Nội và giá dầu WTI giao sau giảm 34 cent, tương đương 0,8%, xuống mức 40,31 USD/ thùng. Cả hai loại dầu này đã tăng hơn 2% vào thứ năm 2/7. Trong tuần này, dầu Brent tăng 4,3% và dầu WTI tăng 4,7%. Tuy nhiên, số ca nhiễm coronavirus gia tăng hằng ngày trên toàn cầu và tại Mỹ đã gây áp lực lên giá dầu. Theo thống kê của Reuters, số ca nhiễm COVID-19 mới của Mỹ đã tăng hơn 50.000 người vào thứ Năm 2/7, lập kỷ lục trong ngày thứ ba liên tiếp. Cơ quan nghiên cứu ANZ Research nhấn mạnh: “ Thị trường dầu kỳ vọng việc nới lỏng giao thông và kinh doanh sẽ thúc đẩy nhu cầu dầu, tuy nhiên diễn biến của đại dịch có thể sẽ dập tắt kỳ vọng ấy.” “Nhu cầu xăng dầu sẽ phục hồi chừng nào nền kinh tế Mỹ được cải thiện.” Nhu cầu xăng dầu đang được theo dõi trong kỳ nghỉ cuối tuần 4/7 của Mỹ vì người Mỹ dự kiến sẽ tham gia giao thông đỉnh điểm. Dự trữ xăng dầu của Mỹ tăng 1,2 triệu thùng trong tuần tính đến ngày 26/6, theo dữ liệu từ Cơ quan Thông tin Năng lượng công bố hôm thứ Tư 1/7. Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-xang-dau-giam-truoc-dien-bien-bung-phat-dich-tro-lai-573512.html",
        "categories":["Kinh tế"]},
      {
        "message":"Một nhà máy lọc dầu của Iraq Là nhà sản xuất dầu thứ hai của OPEC, Iraq đã xuất khẩu 84,5 triệu thùng (Mb) trong tháng 6/2020, so với mức 99,5 Mb hồi tháng 5/2020. Tuy nhiên, nước này lại thu được 2,86 tỷ đô la từ tiền bán dầu trong tháng 6 nhờ sự phục hồi của giá dầu, với mức trung bình mỗi thùng tăng lên gần 34 đô la, so với mức 21 đô la của tháng trước. \"Iraq đã đạt được mục tiêu giảm xuất khẩu 2,8 triệu thùng mỗi ngày trong tháng 6 \", theo những gì OPEC + đang yêu cầu, Assem Jihad, phát ngôn viên của Bộ Dầu khí Iraq nói với AFP. \"Chúng tôi đã chịu nhiều áp lực bởi vì chúng tôi chỉ đạt được 46% mức giảm do OPEC + yêu cầu, nhưng chúng tôi hy vọng sẽ giảm được nhiều hơn vào tháng 7\", ông nói thêm. Các mỏ dầu ở miền trung và phía nam Iraq được quản lý bởi các công ty dầu khí nhà nước hoặc quốc tế đã giảm sản xuất, nhưng những mỏ dầu ở tự trị người Kurds ở phía bắc thì không, ông Jihad giải thích. Vào tháng 4/2020, OPEC + cam kết sẽ giảm sản lượng 9,7 triệu thùng mỗi ngày (Mb/d) vào tháng 5 và tháng 6 . Iraq đã phải giảm sản lượng từ 4,5 Mb/d xuống 3,5 Mb/d. Dầu là vấn đề tranh chấp chính giữa chính quyền Baghdad và người Kurds ở Erbil. Chính quyền trung ương thường xuyên cáo buộc người Kurd ở miền bắc luôn xuất khẩu nhiều mà không tôn trọng các biện pháp cắt giảm. Iraq, bị tàn phá bởi chiến tranh và tham nhũng trong nhiều thập kỷ, đang trải qua một cuộc khủng hoảng kinh tế nghiêm trọng buộc chính quyền phải đi vay để trả lương cho tám triệu công chức và người hưu trí cũng như chi phí hoạt động cho chính quyền - 4,5 tỷ đô la mỗi tháng. Về lâu dài, chính quyền Iraq đang nghĩ đến việc đi vay, trong nước và quốc tế, sử dụng dự trữ ngoại hối, yêu cầu trợ giúp từ IMF và Ngân hàng Thế giới và thậm chí in thêm tiền để giải quyết cuộc khủng hoảng trên. Iraq, một trong những quốc gia giàu dầu mỏ nhất thế giới, có một bất lợi lớn: lãnh thổ bị chia năm sẻ bảy kể từ năm 1980 bởi các cuộc xung đột, các lệnh trừng phạt quốc tế và bạo lực. Dầu của Iraq được giao dịch một cách có hệ thống rẻ hơn bốn đô la so với giá thị trường. Do các loại vàng đen khác nhau được sản xuất, Iraq bán một số loại dầu chỉ có giá chưa đến năm đô la/thùng. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/opec-siet-vong-kim-co-voi-dau-mo-iraq-573465.html",
        "categories":["Thế giới"]},
      {
        "message":"Mô hình trung tâm năng lượng sạch tại Moorside thuộc hạt Cumbria, phía bắc nước Anh Theo thông cáo báo chí, mục đích của dự án là tạo ra một “trung tâm” năng lượng sạch tại Moorside thuộc hạt Cumbria, trước hết là dựa trên năng lượng hạt nhân. Nhà máy sẽ được trang bị lò phản ứng EPR thế hệ mới cho công suất kết hợp 3,2 GW. Bên cạnh hạt nhân, các công ty muốn phát triển năng lượng tái tạo và hydro hoặc thậm chí là dự trữ năng lượng. Các nhà đề xướng dự án, tổng cộng có 15 công ty, và các tập đoàn tin rằng dự án có thể tạo ra hàng ngàn việc làm. Địa điểm Moorside trước đó đã tiếp nhận dự án nhà máy điện hạt nhân của công ty Toshiba, Nhật Bản, nhưng do công ty này bị dính các vụ bê bối tài chính nên đã từ bỏ dự án vào năm 2018. Ngoài EDF, dự án này còn được công ty vật liệu xây dựng Altrad của Pháp hoặc tập đoàn xây dựng Balfour Beatty của Anh hỗ trợ. Các tập đoàn GMB và Prospect cũng tham gia vào dự án. Hầu hết các công ty này đã tham gia vào các dự án nhà máy điện hạt nhân Hinkley Point và Sizewell được EDF và công ty CGN của Trung Quốc điều hành. Dự án Hinkley Point bao gồm xây dựng hai lò phản ứng EPR ở Somerset (phía tây nam nước Anh). Đây là nhà máy điện hạt nhân duy nhất đang được xây dựng ở nước này và được dự kiến sẽ hoàn thành vào cuối năm 2025. Cuối tháng 5, EDF cũng đã đệ trình một yêu cầu xây dựng một nhà máy điện tương tự, Sizewell C ở Suffolk, trên bờ biển phía đông nước Anh. Các dự án khác nhau này có nhiệm vụ thay thế các nhà máy điện hạt nhân được xây dựng trong thế kỷ 20, một số đã bị đóng cửa, một số khác sắp hết hạn sử dụng. Hạt nhân cung cấp khoảng 20% điện năng cho nước Anh và chính quyền London muốn duy trì tỷ lệ này, đặc biệt nhằm đạt được tính trung hòa cacbon vào năm 2050. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/edf-muon-phat-trien-du-an-nha-may-dien-hat-nhan-moi-o-anh-573532.html",
        "categories":["Công nghệ"]},
      {
        "message":"Tháng 4/2020, tổ chức OPEC và các nước đồng minh đã đồng ý giảm sản lượng dầu để hỗ trợ giá dầu thô do dịch Corona. Việc nới lỏng dần các biện pháp cách ly và giảm nguồn cung đã cho phép giá mỗi thùng quay trở về trên 40 USD sau khi giá dầu giảm xuống còn 16 USD vào tháng 4/2020, đây là mức thấp nhất trong 21 năm. Tiêu thụ dự kiến sẽ tăng trong nửa cuối năm nay và sự đồng thuận của các nước OPEC + sẽ giúp đạt được mức tuân thủ cao (các cam kết giảm sản xuất) vào tháng 6 và tháng 7/2020”, Tamas Varga, nhà môi giới chuyên về dầu PVM cho biết. Theo thỏa thuận hồi tháng 4, OPEC, Nga và các nước sản xuất khác cam kết sẽ cắt giảm 9,7 triệu bpd nguồn cung dầu kể từ ngày 1/5, tương đương 10% sản lượng dầu thế giới. Riêng các quốc gia thành viên OPEC đã thể hiện sự nỗ lực bằng việc giảm hơn 6,084 triệu bpd so với tháng 10/2018. Trong tháng 6/2020, tổ chức OPEC đã giảm sản lượng 6,523 triệu bpd, tương đương 107% mục tiêu chung của tổ chức. Đối với Ả Rập Saudi, sản lượng trung bình trong tháng 6 là 7,55 triệu bpd, thấp hơn gần 1 triệu so với hạn ngạch do OPEC+ đặt ra và thấp nhất kể từ năm 2002. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/san-luong-dau-cua-opec-tut-xuong-muc-thap-nhat-trong-20-nam-qua-573556.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo nguyên tắc lựa chọn dự án đã được Nga phê duyệt vào tháng 3/2020, các nhà đầu tư góp ít nhất 300 triệu rúp để phát triển các dự án ở vùng Bắc Cực có thể nhận được khoản viện trợ không hoàn lại với 20% tổng số tiền đầu tư. Để nhận được hỗ trợ từ nhà nước, các dự án cần mang lại hiệu quả kinh tế xã hội cho khu vực và tạo việc làm cho nhiều lao động. Ngoài ra, kinh nghiệm phát triển dự án đầu tư, đăng ký hoạt động hợp pháp tại khu vực Bắc Cực, Công ty không có nợ hoặc không đứng trước thềm phá sản đều là những yêu cầu bắt buộc đối với các nhà đầu tư. Hiện nay, một loạt các biện pháp hỗ trợ đang được nhân rộng cho nhà các đầu tư thực hiện dự án ở Bắc Cực, điển hình là ưu đãi thuế. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-ho-tro-dau-tu-cac-du-an-bac-cuc-573244.html",
        "categories":["Nhà đất",
          "Quản lý - Quy hoạch"]},
      {
        "message":"Theo đó, khảo sát được ghi nhận bởi 45 nhà phân tích dự báo, giá dầu thô Brent sẽ đạt trung bình 40,41 USD/thùng trong năm 2020, tăng từ dự báo 37,58 USD/thùng trong một khảo sát tương tự được thực hiện hồi tháng trước. Thực tế, dầu Brent đang đạt trung bình 42,1 USD/thùng từ đầu năm tới nay. Trong khi đó, các nhà phân tích nhận định giá dầu WTI của Mỹ sẽ đạt trung bình 36,1 USD/thùng trong năm nay, tăng từ dự báo 32,78 USD trong khảo sát hồi tháng 5 vừa qua. Trong số 37 người tham gia cả thăm dò trong tháng 5 và tháng 6/2020, 26 người đã nâng dự báo của mình với giá dầu Brent năm 2020. Giám đốc nghiên cứu hàng hóa tại BNP Paribas, Harry Tchilinguirian nói \"Tốc độ phục hồi sẽ vẫn khiêm tốn trong quý III\". Tuy nhiên, nhu cầu sẽ tăng tốc trong quý IV do tác động kết hợp từ việc cắt giảm sản lượng của các nhà sản xuất OPEC+, sự sụt giảm sản lượng do thị trường và nhu cầu phục hồi tuần tự với sự phục hồi của hoạt động kinh tế được củng cố bởi các biện pháp kích thích tài chính và tiền tệ. Trước đó, tổ chức các nước xuất khẩu dầu (OPEC) và các đồng minh (OPEC+) đã thực hiện một thỏa thuận cắt giảm sản lượng kỷ lục 9,7 triệu thùng/ngày kể từ tháng 5/2020 và sẽ kéo dài đến hết tháng 7 để hỗ trợ giá và nhu cầu bị thiệt hại bởi đại dịch. Mức tuân thủ theo thỏa thuận của OPEC+ là 87% trong tháng 5/2020. Mặc dù vậy, giới phân tích cảnh báo rằng, số ca mắc mới Covid-19 trên toàn cầu không ngừng tăng, có khả năng mang tới những hạn chế và sự phục hồi kinh tế chậm lại. Các nhà phân tích dự kiến nhu cầu toàn sẽ giảm từ 6,5 - 8,7 triệu thùng/ngày trong năm nay, so với dự đoán 6,4 - 10 triệu thùng/ngày trong tháng trước. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gioi-chuyen-gia-gia-dau-se-phuc-hoi-khiem-ton-trong-nam-nay-573588.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,39 USD/thùng, trong khi giá dầu Brent dừng lại ở mức 42,94 USD/thùng. Theo đó, giá dầu thô giảm trong phiên giao dịch đầu tuần trong bối cảnh dịch Covid-19 ngày càng lây lan rộng tại Mỹ - nước tiêu thụ dầu lớn nhất thế giới. Sự sụt giảm giá dầu thô khi các lệnh phong tỏa được áp đặt trong ngày đầu tiên để hạn chế sự lây lan của đại dịch Covid-19, khi mật độ giao thông bị hạn chế đã kéo theo nhu cầu tiêu thụ xăng dầu xuống thấp. Cơ quan Thông tin Năng lượng Mỹ (EIA) mới đây dự báo, nhu cầu dầu trung bình ước tính sẽ giảm khoảng 8 triệu thùng/ngày trong năm nay, mức giảm khoảng 8% so với năm ngoái. Mặc dù, EIA cho rằng nhu cầu sẽ tăng 5,7 triệu thùng/ngày vào năm 2021, song vẫn dự báo nhu cầu tổng thể sẽ thấp hơn so với năm 2019 do sự không chắc chắn đang diễn ra trong lĩnh vực hàng không. Trong khi đó, Ả Rập Xê-út vẫn tiếp tục vận động các thành viên OPEC tuân thủ việc cắt giảm sản lượng đặc biệt là đối với một số thành viên đã chậm trễ trong đợt cắt giảm trước đó. Sự tuân thủ của các thành viên OPEC+ là rất cần thiết để duy trì sự cân bằng thị trường, chiến lược gia thị trường toàn cầu tại AxiCorp Stephen Innes nhấn mạnh. Thực tế, điều đáng lo ngại nhất trong lúc này vẫn là số các ca nhiễm Covid-19 đang ngày càng tăng cao trên toàn cầu và tại Mỹ. Theo Worldometer, các ca mắc mới Covid-19 của Mỹ đã vượt qua con số 50.000 vào tuần trước. Điều này chắc chắn sẽ ảnh hưởng đến kỳ vọng phục hồi của thị trường xăng dầu trên toàn cầu. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-giam-do-nhu-cau-thi-truong-mo-nhat-573612.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo đó, giới phân tích cho rằng, xăng sẽ phục hồi nhu cầu nhanh nhất trong số các sản phẩm dầu do hoạt động đi lại gia tăng. Người dân sẽ chuyển từ giao thông công cộng sang phương tiện cá nhân. Ngoài ra, thay vì du lịch bằng đường hàng không, mọi người sử dụng ô tô nhiều hơn, đặc biệt là ở Mỹ, châu Âu và Trung Quốc. Trong khi đó, nhu cầu dầu diesel có thể phục hồi trở lại mức như năm 2019 vào năm sau, được thúc đẩy bởi chi tiêu cho các dự án cơ sở hạ tầng của các chính phủ. Goldman Sachs cảnh báo nhu cầu nhiên liệu máy bay là ảm đạm nhất. Điều này là do niềm tin của người tiêu dùng vào hàng không còn ở mức thấp, trong khi sau thời gian đại dịch Covid-19, hành vi người tiêu dùng cũng có khả năng thay đổi trong thời gian dài. Bởi vậy, ngân hàng này cho rằng, nhu cầu nhiên liệu máy bay sẽ quay trở lại mức trước đại dịch không sớm hơn năm 2023. Dự báo của Goldman Sachs được đưa ra sau khi giá dầu tạo ra sự phục hồi mạnh mẽ trong ba tháng tính đến tháng 6, ghi nhận quý có hiệu suất tốt nhất trong 30 năm. Giá dầu Brent và WTI hợp đồng tương lai đã tăng vọt lần lượt hơn 80% và 91%, trong quý II/2020. Tuy nhiên, cả hai vẫn nằm trong vùng giá giảm, với mức giảm hơn 1/3 so với hồi đầu năm. Cơ quan Năng lượng Quốc tế (IEA) mới đây nói rằng, mức giảm nhu cầu dầu trong năm nay sẽ là lớn nhất trong lịch sử. Chỉ tính riêng trong quý II, nhu cầu thị trường đã giảm gần 18 triệu thùng/ngày so với cùng kỳ năm ngoái. Trong bản đánh giá mới nhất về thị trường dầu mỏ, cơ quan này cho biết họ có lý do để tin rằng nhu cầu dầu sẽ đạt mức tăng ổn định hơn nữa trong những tháng tới. Bên cạnh đó, năm sau được dự báo là năm gia tăng nhu cầu dầu lớn nhất trong lịch sử. Các nhà phân tích tại Goldman Sachs cũng tin rằng, nhu cầu dầu sẽ không đạt đỉnh trước năm 2030. Họ dự báo nhu cầu sẽ đạt đỉnh khi được thúc đẩy bởi các yếu tố tăng trưởng kinh tế vững chắc, nhân khẩu học ở thị trường mới nổi và giá dầu tương đối thấp. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/goldman-sachs-nhu-cau-dau-phuc-hoi-hoan-toan-vao-2022-573607.html",
        "categories":["Kinh tế"]},
      {
        "message":"Trong phiên giao dịch đầu tuần, giá dầu châu Á đi ngược chiều nhau khi giá dầu Brent tăng nhờ thông tin nguồn cung thắt chặt, trong khi giá dầu WTI giảm do lo ngại số ca mắc mới Covid-19 có thể gây ảnh hưởng tới nhu cầu dầu tại Mỹ. Cụ thể, giá dầu Brent giao dịch ở ngưỡng 42,91 USD/thùng, tăng 0,3%, sau khi tăng 4,3% trong tuần trước, còn giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở mức 40,35 USD/thùng, giảm 0,7% so với mức đóng phiên hôm 2/7. Số ca mắc mới Covid-19 đang ngày càng tăng tại Mỹ. Theo hãng tin Reuters, chỉ trong 4 ngày đầu tháng 7, 15 bang tại Mỹ đã báo cáo số ca mắc mới Covid-19 cao kỷ lục. Các chuyên gia thuộc ANZ nhận định, số ca mắc Covid-19 gia tăng tại một số bang của Mỹ đang trực tiếp ảnh hưởng tới triển vọng phục hồi nhu cầu năng lượng. Giới đầu tư hiện vẫn để mắt đến tình hình nguồn cung trong bối cảnh sản lượng dầu của OPEC+ đã giảm xuống mức thấp nhất trong nhiều thập niên, trong đó sản lượng dầu của Nga đã giảm xuống gần mức cắt giảm mục tiêu. Được biết, OPEC và các đồng minh trong đó có Nga, hay còn gọi là OPEC+ đã cam kết cắt giảm sản lượng kỷ lục 9,7 triệu thùng/ngày cho đến hết tháng 7. Sau đó, thỏa thuận cắt giảm này dự kiến sẽ giảm xuống 7,7 triệu thùng/ngày cho đến tháng 12/2020. Trong khi đó, sản lượng dầu tại Mỹ cũng giảm mạnh. Số giàn khoan khí đốt và dầu của Mỹ giảm xuống mức thấp kỷ lục trong tuần thứ 9 liên tiếp, mặc dù mức giảm này đã chậm lại do giá dầu cao đã thúc đẩy một số nhà sản xuất bắt đầu khôi phục hoạt động sản xuất. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-tai-chau-a-dien-bien-trai-chieu-573635.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Một giàn khoan dầu ở Venezuela Do đó, không có giàn khoan dầu nào ở Venezuela được hoạt động vào tháng 6/2020. Phụ thuộc quá nhiều vào dầu mỏ, Venezuela “đang trải qua sự suy giảm đáng kể ở các mỏ dầu và giờ đây, họ không còn ai để bán hay cất giữ dầu thô”, chuyên gia dầu mỏ và giáo sư đại học Luis Oliveros cho biết. Carlos Mendoza Potella, cố vấn Ngân hàng Trung ương Venezuela (BCV) trong lĩnh vực dầu khí cũng cho rằng: “Khi các kho dự trữ ở mức tối đa, bạn không thể tiếp tục khai thác (…). Nếu không có nơi để lưu trữ dầu, trong khi lại không thể bán dầu, sản xuất sẽ trở về con số 0”, ông giải thích với AFP. Sản xuất dầu của Venezuela đã giảm xuống mức chưa từng có trong gần 80 năm qua, sự sụt giảm đã thúc đẩy cuộc khủng hoảng kinh tế ở quốc gia Nam Mỹ này. Trước kia, dầu mỏ là nguồn thu chính của đất nước này. Bằng cách tổng hợp các \"nguồn thứ cấp\" liên quan đến vấn đề này, OPEC chỉ ra trong báo cáo hàng tháng được công bố vào ngày 1/7 rằng Venezuela đã sản xuất ít hơn 54 000 thùng mỗi ngày trong tháng 5 so với tháng 4/2020, giảm tổng cộng 570 000 thùng mỗi ngày (b/d). Việc sụt giảm ngoạn mục này là một phần của quá trình suy giảm chậm của ngành dầu mỏ Venezuela, nơi đã từng sản xuất 3,2 triệu thùng/ngày cách đây 12 năm. Nếu phe đối lập Juan Guaido đưa ra một loạt nguyên nhân như tham nhũng, quản lý sai lầm và không đủ năng lực để giải thích cho việc sụt giảm này, trong khi chính quyền Tổng thống Maduro chỉ ra rằng tình trạng này là do một loạt các biện pháp trừng phạt mà Mỹ đưa ra đối với ngành dầu mỏ, nhằm mục đích buộc Tổng thống Nicolas Maduro phải từ chức. Cho đến năm 2018, Venezuela đã chuyển 500 000 thùng dầu thô mỗi ngày đến Mỹ và mua lại từ quốc gia này 120 000 d/d dầu nhẹ và các chất phụ gia cần thiết để tinh tế. Nhưng vào tháng 4/2019, Tổng thống Donald Trump đã đưa ra lệnh cấm vận đối với dầu của Venezuela, đặc biệt hà khắc. Ngoài ra, công ty S&P Global Platts nhấn mạnh, Venezuela đã phải giảm sản lượng dầu thô trong những tuần gần đây do \"hạn chế lưu trữ\" và \"thiếu dầu nhẹ\" nhằm làm lỏng dầu thô cực nặng, qua đó giúp vận chuyển dầu nặng. Vào tháng 3/2020, Venezuela phải đối mặt với việc thiếu tiền mặt để mua xăng từ nước ngoài. Điều này đã khiến Venezuela rơi vào tình trạng thiếu nhiên liệu trầm trọng chỉ đến khi có 5 tàu chở dầu của Iran chứa 1,5 triệu thùng nhiên liệu tới thì Venezuela mới khắc phục được tình trạng khan hiếm. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/toan-bo-gian-khoan-dau-o-venezuela-da-bi-ngung-hoat-dong-573641.html",
        "categories":["Kinh tế"]},
      {
        "message":"Mới đây, 4 tập đoàn nhà nước Sinopec, CNPC, CNOOC và Sinochem sở hữu 65% tổng công suất lọc dầu. Trong tháng 6, các nhà máy lọc dầu hoạt động với công suất 75-80%, tương đương 14 triệu thùng/ngày, công bố kế hoạch hợp nhất vào một đầu mối nhập khẩu dầu thô giao ngay (spot) từ Nga và châu Phi nhằm tăng cường khả năng chi phối giá. Trong 6 tháng đầu năm 2020, Trung Quốc nhập khẩu dầu thô khoảng 11,2 triệu bpd, cao hơn 5% so với cùng kỳ năm 2019, trong đó, riêng tháng 6 thiết lập kỷ lục mới 15,2 triệu bpd (bao gồm 1,2 triệu bpd dầu qua đường ống), chưa kể khai thác trong nước 3,8 - 3,9 triệu bpd. Cùng kỳ, sản lượng lọc dầu đạt 12,82 triệu bpd (tương đương 2019), phần còn lại đưa vào hệ thống kho chứa, được xây mới với tốc độ kỷ lục 440 triệu thùng trong vòng 180 ngày, tốc độ xây mới 2,45 triệu bpd, dự kiến tăng thêm 75 triệu thùng đến cuối năm 2020, đưa tổng công suất kho chứa lên khoảng 850 triệu thùng. Hiện nay sức chứa còn trống khoảng 330 triệu thùng cho phép Trung Quốc có thể tiếp tục tăng cường nhập khẩu. Trong tháng 6, sau khi Saudi Aramco tăng mạnh giá bán đối với thị trường châu Á, Nga đã vượt Arab Saudi trở thành nước xuất khẩu dầu thô số 1 vào thị trường Trung Quốc. Tính chung 6 tháng đầu năm 2020, Nga xuất khẩu sang Trung Quốc 41,58 triệu tấn, Arab Saudi 40,78 triệu tấn. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nhu-cau-dau-tho-trung-quoc-phuc-hoi-hoan-toan-573624.html",
        "categories":["Kinh tế"]},
      {
        "message":"Người dân Mỹ biểu tình phản đối xây dựng đường ống Atlantic Coast Pipeline Dominion Energy cũng đã công bố ý định bán tài sản vận chuyển và lưu trữ khí đốt tự nhiên cho công ty cổ phần của doanh nhân người Mỹ Warren Buffett với giá 9,7 tỷ USD. Thông tin Tập đoàn Dominion Energy hợp tác với Duke Energy nhằm xây dựng Đường ống Atlantic Coast Pipeline, được công bố vào năm 2014. Nhưng “những chậm trễ và vốn đầu tư ngày càng tăng (…) đe dọa tính khả thi về mặt kinh tế của dự án”, hai tập đoàn cho biết trong một thông cáo báo chí chung. Đường ống xuyên qua dãy núi Appalachia đã tạo ra nhiều sự chỉ trích và các vụ kiện tụng từ các tổ chức bảo vệ môi trường. Vào tháng 6/2020, tòa án tối cao phán quyết có lợi cho 2 tập đoàn. Tuy nhiên, một vụ kiện khác đang được tiến hành và điều này góp phần “làm cho dự án trở nên không an toàn để đầu tư tiền của các cổ đông”, Duke Energy và Dominion Energy cho biết. Do các vấn đề pháp lý, chi phí dự kiến của dự án đã tăng từ 4,5 tỷ USD hoặc 5 tỷ USD lên 8 tỷ USD. Nếu thành công, dự án sẽ được đưa vào hoạt động vào đầu năm 2022, tức là chậm hơn ba năm rưỡi so với dự tính ban đầu. Quyết định hủy bỏ dự án đường ống “cho thấy ngày càng không đảm bảo về mặt pháp lý đối với sự phát triển của cơ sở hạ tầng năng lượng và công nghiệp quy mô lớn ở Mỹ”, lãnh đạo hai công ty tỏ ra thất vọng. Ngoài việc từ bỏ dự án này, tập đoàn Dominion Energy có kế hoạch giảm tải 7.700 dặm (12.400 km) đường ống và 25,5 tỷ m3 không gian lưu trữ khí đốt tự nhiên bằng cách bán nó cho tập đoàn Berkshire Hattaway của tỷ phú Warren Buffett. Giao dịch này cũng bao gồm việc bán 25% terminal LNG Cove Point, Maryland, ở bờ biển phía đông Hoa Kỳ, nơi khí đốt tự nhiên được xuất khẩu ra nước ngoài. Berkshire Hattaway, tập đoàn quản lý hơn 100 tỷ USD trong lĩnh vực năng lượng, sẽ chuyển 4 tỷ USD tiền mặt cho tập đoàn Dominion và nhận khoản nợ hơn 5,7 tỷ USD. Đây là thương vụ mua lại lớn đầu tiên của tập đoàn do tỷ phú Buffett làm chủ. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/hai-ga-khong-lo-nang-luong-my-huy-bo-du-an-duong-ong-dan-khi-gay-tranh-cai-573725.html",
        "categories":["Công nghệ"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,56 USD/thùng, trong khi giá dầu Brent đạt mức 43,1 USD/thùng. Giá dầu tăng do được hỗ trợ bởi nguồn cung chặt chẽ hơn và những tín hiệu cho thấy sự phục hồi kinh tế trên toàn cầu, mặc dù vẫn còn đó các trường hợp mắc mới Covid-19 ở Mỹ và các quốc gia khác. OPEC+ đã đồng ý tiếp tục cắt giảm sản lượng kỷ lục 9,7 triệu thùng/ngày cho đến hết tháng 7. Đây là điều quan trọng nhất để duy trì sự cân bằng giá trên thị trường. Trong khi đó, Cơ quan Thông tin Năng lượng Mỹ (EIA) cho biết, tồn kho dầu thô của Mỹ giảm 7,2 triệu thùng trong tuần kết thúc vào ngày 26/6 - gấp khoảng 10 lần so với dự báo trước đó. Ngoài ra, dự trữ xăng tăng 1,2 triệu thùng, so với mức giảm 1,7 triệu thùng một tuần trước. Các sản phẩm chưng cất đã giảm 593.000 thùng so với mức dự báo gần 250.000 thùng. Về sản xuất, sản lượng dầu thô của Mỹ chỉ đạt gần mức 11 triệu thùng/ngày, cho thấy sự cắt giảm sản lượng trong ba tháng qua đã có hiệu lực. Tình hình việc làm khả quan tại Mỹ đã giúp giá dầu tăng hơn 4% trong tuần vừa qua. Đây là lần thứ hai trong một tháng giá dầu tăng bất chấp sự bùng phát trở lại của dịch Covid-19 và các mối đe dọa mới đối với nền kinh tế. Một số nhà phân tích dự báo, thị trường có thể gặp khó khăn trong việc duy trì đà tăng nếu một số quốc gia có số ca nhiễm bệnh cao áp dụng biện pháp phong tỏa để kiểm soát sự lây lan của virus. Các nhà phân tích tại Goldman Sachs cho biết nhu cầu dầu toàn cầu có thể mất thêm hai năm nữa để quay lại mức trước đại dịch, và thậm chí, thị trường nhiên liệu máy bay phản lực không thể phục hồi cho đến năm 2023. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tang-tro-lai-do-that-chat-nguon-cung-573666.html",
        "categories":["Kinh tế"]},
      {
        "message":"Công ty đã thắt chặt chính sách của mình trong lĩnh vực này vào những năm gần đây, và hiện cam kết sẽ rút vĩnh viễn khỏi ngành nhiệt điện than vào năm 2030 tại các quốc gia thuộc Liên minh châu Âu và OECD (Tổ chức Hợp tác và Phát triển kinh tế) và vào năm 2040 ở các nơi còn lại trên thế giới. Để đạt được mục tiêu này, công ty bảo hiểm CNP tuyên bố rằng “công ty từ chối đầu tư vào bất kỳ doanh nghiệp nào có công suất sản xuất điện từ nhiệt than lớn hơn 5 gigawatt, sản xuất hơn 10 triệu tấn than mỗi năm hoặc phát triển cơ sở hạ tầng mới nhằm góp phần khai thác nhiệt điện than. Thông báo mới này là một phần khuôn khổ của một phong trào rộng lớn được khởi xướng từ thỏa thuận khí hậu Paris năm 2015 bởi các đại diện tài chính Pháp nhằm “phủ xanh” các chính sách đầu tư và từ bỏ các lĩnh vực như than hoặc thuốc lá. Trước đó ngày 2/7/2019, trung tâm tài chính Paris đã cùng nhau cam kết chấm dứt việc tài trợ cho nhiệt điện than với lịch trình chấm dứt trên toàn thế giới. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nhiet-dien-than-tren-toan-the-gioi-se-khong-con-duoc-bao-hiem-573691.html",
        "categories":["Kinh tế"]},
      {
        "message":"Thông báo này được đưa ra hai tuần sau khi BP thông báo khấu hao 13 – 17,5 tỷ USD vì những lý do tương tự. “Trong quý II, tập đoàn Shell đã điều chỉnh triển vọng giá (…) và lợi nhuận để phản ảnh tác động của đại dịch Covid-19 và các hiệu ứng kinh tế vĩ mô cũng như các yếu tố cơ bản cung và cầu của thị trường”, Shell cho biết trong thông cáo báo chí. Do đó, tập đoàn đã đánh giá lại các tài sản hữu hình và vô hình của công ty và Shell sẽ vượt quá “phí khấu hao từ 15-22 tỷ USD sau thuế trong quý II”. Trong quý II, nếu sản lượng khai thác dầu thô dự kiến từ 2,3 đến 2,4 triệu thùng dầu mỗi ngày, nhiều hơn so với dự báo trước đó, “điều này sẽ có tác động hạn chế lên kết quả môi trường kinh tế vĩ mô” và đặc biệt là sự giảm giá và giảm lợi nhuận, tập đoàn cho biết. Tập đoàn dự kiến giá trung bình một thùng ở mức 35 USD trong năm nay, một mức giá thường không tạo ra lợi nhuận cho các công ty dầu mỏ. Tiếp theo, Shell dự kiến bán dầu với giá 40 USD/thùng vào năm 2021 và 50 USD vào năm 2022. Từ năm 2020, giá dầu thô khoảng 60 USD trước khi rơi xuống mức khủng hoảng ở tháng 3 và tháng 4 dưới tác động của sự giảm sụt nhu cầu dầu do các biện pháp cách ly, hạn chế sản xuất và việc di chuyển, kết hợp bối cảnh thừa sản lượng và tắc nghẽn cơ sở hạ tầng lưu trữ. Những bất đồng trong tổ chức OPEC và các nước đồng minh OPEC+ bao gồm Nga chỉ làm các xu hướng này trầm trọng hơn vào tháng 3 trước khi có thỏa thuận giới hạn việc cung cấp dầu và cố gắng hỗ trợ giá dầu mỏ. Liên quan đến lợi nhuận lọc dầu dài hạn, Shell giảm 30% so với dự báo trước đó. Trong quý đầu tiên, Royal Dutch Shell rơi vào trình trạng báo động đỏ do giá dầu sụp đổ, điều này làm cổ tức tập đoàn giảm lần đầu tiên kể từ những năm 1940. Ngoài việc sụt giá những tài sản được công bố vào giữa tháng 6, đối thủ cạnh tranh của tập đoàn Shell là BP đã quyết định cắt giảm 10 000 việc làm trên toàn thế giới để giảm phạm vi và thích nghi với môi trường ít thuận lợi của dầu thô, đặc biệt BP cam kết đạt được trung hòa cacbon vào năm 2050. Ngày 29/6, BP cũng tuyên bố bán các hoạt động hóa đầu của mình cho tập đoàn công nghiệp Ineos của Anh với giá 5 tỷ USD để củng cố tài chính công ty do cuộc khủng hoàng dịch bệnh. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/dich-corona-khien-shell-boc-hoi-tai-san-573759.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Mỏ Sredne-Nazymsk được đưa vào khai thác thử từ năm 2007, tính đến nay đã có khoảng 23 giếng đã được khoan với sản lượng đạt hơn 300 nghìn tấn. Công nghệ khí đồng hành giúp mức tiêu thụ năng lượng trong quá trình khoan giảm 50% so với việc sử dụng máy phát điện diesel như trước đây. Trong khuôn khổ của dự án tại mỏ Sredne-Nazymsk, một trung tâm năng lượng đã được xây dựng dựa trên 7 tổ hợp năng lượng piston khí, 2 trạm biến áp và 1 thiết bị phân phối đóng cắt. Ngoài ra, việc sử dụng khí đồng hành còn đáp ứng các mục tiêu của Lukoil trong việc giảm lượng khí thải và tuân thủ các yêu cầu về luật bảo vệ môi trường. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/su-dung-khi-dong-hanh-lam-nguon-nang-luong-phuc-vu-khoan-dau-khi-573753.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,4 USD/thùng - giảm 0,54%, trong khi giá dầu Brent dừng lại ở mức 43,08 USD/thùng - giảm 0,05%. Mặc dù, Tổ chức các nước xuất khẩu dầu mỏ (OPEC) và các nhà sản xuất liên minh, còn gọi là OPEC+, tăng cường cắt giảm sản lượng dầu thô trên thị trường, song giá dầu thô vẫn giảm nhẹ vào đầu giờ sáng ngày 8/7. Thị trường nhiên liệu hiện vẫn đang được hỗ trợ từ các quốc gia xuất khẩu dầu mỏ lớn nhất thế giới và các nước thành viên trong việc cắt giảm sản lượng nguồn cung kỷ lục, chiến lược gia của AxiCorp, Stephen Innes cho biết. Mặc dù vậy, các nhà đầu tư vẫn đang theo dõi chặt chẽ triển vọng về nhu cầu nhiên liệu của Mỹ, với 16 tiểu bang báo cáo tăng kỷ lục các trường hợp mắc mới Covid-19 trong 5 ngày đầu tháng 7. Cụ thể, Florida đã ghi nhận kỷ lục 11.000 trường hợp mắc Covid-19 trong một ngày, nhiều hơn bất kỳ quốc gia châu Âu nào được báo cáo trong một ngày ở đỉnh điểm của đại dịch. Mỹ quốc gia sản xuất dầu lớn nhất thế giới cũng đang gia tăng hạn chế nguồn cung dầu thô... Tuy nhiên, dữ liệu từ nhóm ngành công nghiệp của Viện Dầu khí Mỹ (API) và Cơ quan Thông tin Năng lượng Mỹ (EIA) cho thấy, dự trữ xăng sẽ tăng 100.000 thùng. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-giam-nhe-do-dien-bien-covid-19-phuc-tap-573730.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tàu đặt ống Akademik Chersky Hãng thông tấn TASS ngày 6/7 đưa tin, Cơ quan Năng lượng Đan Mạch (DEA) vừa quyết định cho phép các tàu đặt đường ống mới của dự án Nord Stream-2 được phép đi vào vùng biển nước này và thực hiện việc lắp đặt. Nhà điều hành Nord Stream-2 cho biết, DEA cho phép các tàu có định vị được hoạt động ở phần chưa hoàn thành của đường ống khí Nord Stream-2 nằm tại phía đông nam đảo Bornholm. Nhà điều hành dự án dẫn thông tin từ cơ quan cấp phép Đan Mạch cho hay: \"Đan Mạch có nghĩa vụ cho phép xây dựng các đường ống vận chuyển có tính đến an toàn, tài nguyên và môi trường\". Như vậy, động thái của Đan Mạch đã mở đường cho tàu đặt đường ống của Gazprom là Akademik Chersky (Viện sĩ Chersky) được phép hoàn thiện nốt phần dang dở của dự án. Cho tới nay, dường như không có bất kỳ nỗ lực nào có thể ngăn chặn dự án này hoàn thiện. Tàu Akademik Chersky thuộc sở hữu của Tập đoàn Gazprom hiện đã được đăng ký vào Quỹ đầu tư ngắn hạn (STIF) hoạt động ở Nga. Điều này sẽ cho phép Nga hoàn thành đường ống mà không bị các biện pháp trừng phạt về tài chính, kinh tế của Mỹ tác động. Trước đó, giới chức Đan Mạch trì hoãn cấp phép cho tàu của Gazprom được thực hiện việc lắp đặt phục vụ dự án được cho là chịu sức ép lớn từ Mỹ, nhằm ngăn đường ống dẫn khí đốt từ Nga được thông dòng. Hồi tháng 6 vừa qua, tờ báo Đức Die Welt cho rằng, dự án Nord Stream-2 dường như không thể bị ngăn cản. Tờ Die Welt khi đó viết: \"Thủy thủ đoàn tàu đặt ống Akademik Chersky đã chuẩn bị hoàn thành một sứ mệnh có ý nghĩa chính trị là đặt đoạn cuối cùng của đường ống Nord Stream-2 dọc theo đáy biển Baltic. Khí đốt sẽ chảy từ Nga sang Đức thông qua đường ống này\". Bình An TASS \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/dan-mach-cho-phep-tau-akademik-chersky-dat-ong-cho-nord-stream-2-vao-vung-bien-nuoc-nay-573673.html",
        "categories":["Thế giới"]},
      {
        "message":"Doanh thu xuất khẩu sản phẩm dầu mỏ đạt 22,2 tỷ USD (giảm 23%), khối lượng giảm 1% xuống 60,14 triệu tấn. Xuất khẩu xăng tăng 18% lên 1,27 tỷ USD. Doanh thu xuất khẩu khí đốt đường ống (Gazprom) giảm 53% xuống còn 9,7 tỷ USD, khối lượng giảm 23% xuống 73 tỷ m3. Xuất khẩu LNG tăng 9% lên 27,6 triệu m3. Giá xuất khẩu bình quân trong tháng 5 đã giảm xuống mức 94 USD/1.000m3. Doanh thu xuất khẩu than giảm 34% xuống 4,75 tỷ USD, khối lượng giảm 15% xuống còn 72,25 triệu tấn. Doanh thu xuất khẩu điện giảm 56,9% xuống 171,5 triệu USD, khối lượng giảm 48,4% xuống còn 4,31 tỷ kWh. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nganh-nang-luong-lien-bang-nga-5-thang-dau-nam-2020-573752.html",
        "categories":["Kinh tế"]},
      {
        "message":"Nguồn cung thế giới 94,59 triệu bpd, nhu cầu tiêu thụ 92,89 triệu bpd, dư thừa ở mức 1,7 triệu bpd. Sang năm 2021 EIA dự báo thiếu hụt nguồn cung khoảng 1,12 triệu bpd, trong khi sản lượng khai thác dầu thô Mỹ tăng 210.000 bpd lên 11,01 triệu bpd. Năm 2020 Mỹ sẽ khai thác 11,63 triệu bpd (+30.000 bpd): Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/eia-tang-du-bao-gia-dau-573824.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo công ty phân tích năng lượng FGE Energy, tổng trữ lượng dầu thô trên bờ của Iran đã tăng lên 54 triệu thùng trong tháng 4 từ mức 15 triệu thùng trong tháng 1 và tăng lên 63 triệu thùng trong tháng 6. Công ty tình báo thị trường Kpler ước tính trữ lượng dầu thô trên bờ trung bình của Iran trong tháng 6 là khoảng 66 triệu thùng, chiếm khoảng 85% khả năng lưu trữ trên bờ. Homayoun Falakshahi, nhà phân tích cấp cao của Kpler cho biết: \"Tuy nhiên, về mặt kỹ thuật Iran sẽ không thể lấp đầy 100% các bể chứa dầu do nhiều hạn chế về mặt kỹ thuật tại các bể chứa và cơ sở hạ tầng kém \". Căng thẳng giữa Tehran và Washington đã gia tăng kể từ năm 2018, khi Hoa Kỳ rút khỏi hiệp ước hạt nhân năm 2015 của Iran, hơn nữa Tổng thống Donald Trump đã áp đặt các biện pháp trừng phạt đối với Iran, ngăn chặn xuất khẩu dầu của nước này. Kho lưu trữ nổi của Iran cũng sắp đầy. Các nguồn tin hàng hải cho biết, Iran ước tính sẽ sử dụng 30 tàu chở dầu để lưu trữ nổi - hầu hết trong số đó đều là tàu chở dầu siêu tốc, mỗi tàu có thể chứa tối đa 2 triệu thùng dầu. Báo cáo của Refinitiv cho thấy tối đa 56,4 triệu thùng đã được lưu trữ trong kho nổi vào ngày 3/7. Được biết, Iran có đội tàu chở dầu thô gồm 54 chiếc. Phát ngôn viên của công ty vận tải NORDEN cho biết: “Kho dự trữ của Iran dự kiến sẽ tiếp tục tăng số lượng dầu vì chúng tôi thấy những tàu chứa này không có khả năng giao dịch ngay.” Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/iran-sap-khong-con-kho-chua-dau-573775.html",
        "categories":["Thế giới"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,88 USD/thùng - giảm 0,05%, trong khi giá dầu Brent dừng lại ở mức 43,29 USD/thùng - tăng 0,49%. Cơ quan Thông tin Năng lượng Mỹ (EIA) mới đây cho biết, các kho dự trữ của Mỹ đã tăng 5,7 triệu thùng trong tuần kết thúc phiên ngày 3/7. Trong khi đó, sự bùng phát của đại dịch Covid-19 ở Mỹ đã lên mức cao kỷ lục với hơn 3 triệu trường hợp được xác nhận nhiễm bệnh vào ngày thứ Ba (7/8). Dữ liệu của EIA cũng cho thấy tổng nhập khẩu xăng dầu ròng ở mức 5,01 triệu thùng/ngày, tăng từ mức 2,88 triệu thùng trong tuần trước đó. Nhập khẩu dầu thô thương mại vọt từ 5,97 triệu thùng lên 7,39 triệu thùng/ngày. Theo một thống kê của Reuters, bang Florida xác nhận kỷ lục 11.000 trường hợp trong một ngày, nhiều hơn bất kì quốc gia châu Âu nào được báo cáo trong một ngày ở đỉnh điểm của đại dịch. Được biết, các kho dự trữ dầu thô của Mỹ đã tăng trong tuần trước, mặc dù tồn kho xăng và chưng cất giảm nhiều hơn dự kiến, theo dữ liệu từ Viện Dầu khí Mỹ (API). EIA cho rằng, sản lượng dầu thô của Mỹ dự kiến sẽ giảm 600.000 thùng/ngày vào năm 2020, một mức giảm nhỏ hơn so với mức 670.000 thùng/ngày được dự báo trước đó. Mỹ - quốc gia sản xuất dầu lớn nhất thế giới tiếp tục tiến hành ngừng hoạt động tại các giàn khoan dầu và khí đốt tự nhiên của Mỹ trong 9 tuần liên tiếp. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-bien-dong-trai-chieu-ton-kho-dau-tai-my-tang-cao-573809.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Mở cửa tuần giao dịch ngày 6/7, Brent tăng nhẹ lên 43,61 USD/thùng, sau đó giao dịch quanh mốc 43 USD/thùng nhờ chỉ số PMI Composite tháng 6 các nền kinh tế lớn tăng lên trên 50 điểm, cho thấy đà phục hồi kinh tế toàn cầu, Saudi Aramco tiếp tục tăng giá bán dầu thô tháng 8. Ngày 7/7, Brent có lúc giảm gần 2% xuống 42,53 USD/thùng do lo ngại về số ca nhiễm Covid-19 mới toàn cầu tăng mạnh, Úc đóng cửa 2 bang đông dân nhất, Florida (Mỹ) đóng cửa trở lại nhà hàng, câu lạc bộ gym, Catalonia (Tây Ban Nha) tái áp dụng cách ly xã hội dấy lên lo ngại về phục hồi nhu cầu tiêu thụ nhiên liệu. Ngoài ra, Ủy ban châu Âu (EC) dự báo kinh tế Eurozone suy thoái sâu hơn trong năm 2020, các nước EU cần nhiều thời gian hơn để phục hồi kinh tế về mức trước khủng hoảng. Tín hiệu lạc quan duy nhất hiện nay là kinh tế Trung Quốc phục hồi ấn tượng, chỉ số chứng khoán CSI 300 tăng điểm mạnh, kéo theo các sàn giao dịch thế giới tăng và cả thị trường hàng hóa. Tuy nhiên, không loại trừ khả năng chính phủ Trung Quốc cố ý kéo chứng khoán để đánh lạc hướng chú ý sau vụ Hồng Kông. Trong tháng 6 vừa qua, OPEC+ đã cắt giảm sản lượng trên 9,7 triệu bpd, tuân thủ trên 106% hạn ngạch. Những yếu tố tiêu cực ảnh hưởng đến giá dầu: Dịch bệnh Covid-19 có dấu hiệu lây lan rộng trở lại. Hy vọng kinh tế Mỹ phục hồi theo mô hình chữ V phai mờ dần, do dịch bệnh tái phát tại nhiều bang, các hạn chế đã dỡ bỏ sẽ áp dụng trở lại ảnh hưởng tiêu cực đến hoạt động kinh tế. Nhiều quốc gia lùi thời gian mở cửa biên giới và nối lại các đường bay quốc tế. Canada bắt đầu nối lại sản xuất dầu cát. Nhìn chung, thị trường đang trong trạng thái chờ đợi, cân đối giữa sự lạc quan về phục hồi kinh tế nhanh chóng và lo ngại về dịch bệnh, căng thẳng địa chính trị sẽ làm chậm quá trình phục hồi nhu cầu tiêu thụ nhiên liệu. Nhưng có vẻ như tâm lý lạc quan vẫn chiếm ưu thế, bất chấp trữ lượng dầu thương mại Mỹ tuần qua tăng khá mạnh 5,2 triệu thùng (dự báo giảm 3,1 triệu thùng), Brent vẫn giữ đà tăng trên 43 USD/thùng. Theo chúng tôi nhận định, đến cuối tuần này, giá Brent sẽ giao động trong biên độ 41 - 45 USD/thùng. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-dau-tuan-va-du-bao-nhung-ngay-toi-573825.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Giá dầu thô Brent được dự báo sẽ tăng lên 66 USD/thùng vào năm 2021 và 83 USD/thùng vào năm 2023, từ mức 43 USD/thùng vào năm 2020, Amrita Sen, đồng sáng lập, Giám đốc nghiên cứu và Nhà phân tích dầu tại Energy Aspects cho biết trong một bài thuyết trình tại một hội nghị năng lượng. trực tuyến. Theo chuyên gia của Energy Aspects , mức độ phá hủy nhu cầu tồi tệ nhất là 18 triệu thùng/ngày trong thời gian thực hiện các biện pháp phong tỏa hồi tháng 4, trong khi dự kiến con số có thể lên tới 30 triệu thùng/ngày. Trước đó, chính Energy Aspects đã dự báo mức giảm 28 triệu thùng/ngày, trong khi mức giảm nhu cầu tối đa thực tế là 18 triệu thùng/ngày, ông Sen nhận định. Được biết, Tập đoàn Deloitte cũng nhận định giá sẽ tăng trong năm tới và hai năm tiếp theo, khi nhu cầu phục hồi. Deloitte dự báo giá dầu thô Brent trung bình là 39 USD/thùng vào năm 2020, nhưng tăng lên trung bình 46,5 USD/thùng vào năm tới và 64 USD/thùng vào năm 2023. Trong khi đó, Goldman Sachs cũng hy vọng rằng giá dầu sẽ tăng vào năm 2021, mặc dù dự báo ngắn hạn vẫn ở mức 35 USD/thùng, theo Jeff Currie, người đứng đầu bộ phận hàng hóa tại ngân hàng đầu tư. Chia sẻ với hãng tin Bloomberg vào tuần trước, ông Currie đang giữ dự báo giá dầu 35 USD/thùng cho ngắn hạn, nói rằng nếu giá tăng nhanh, họ sẽ can thiệp vào việc tái cân bằng thị trường bằng cách đưa sản xuất đá phiến trở lại nhiều hơn. Đối với cung và cầu, Currie lưu ý rằng sự cải thiện rõ rệt về nhu cầu, mặc dù ở một số vùng của Mỹ nhưng nó có thể bị tác động tiêu cực bởi sự gia tăng trở lại số ca mắcCovid-19, đặc biệt là ở Texas và Florida. Bình An Bloomberg \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/energy-aspects-du-bao-gia-dau-brent-dat-muc-66-usd-vao-nam-sau-573767.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo nguồn tin của Reuters, giới chức Trung Quốc hiện vẫn chưa đưa ra hạn ngạch cho sản phẩm dầu tinh chế mà ZPC có thể xuất khẩu ra thị trường quốc tế. Trước đó, chỉ các công ty dầu lớn do nhà nước kiểm soát ở Trung Quốc, bao gồm Sinopec, Sinoool, Tập đoàn Dầu khí Quốc gia Trung Quốc (CNPC) và Tập đoàn Dầu khí ngoài khơi Quốc gia Trung Quốc (CNOOC) mới được phép xuất khẩu trực tiếp các sản phẩm dầu mỏ tinh chế. Nhà phân tích dầu mỏ Wang Zhao thuộc công ty Sublime Information có trụ sở tại Trung Quốc cho rằng, ZPC có thể sẽ là nhà máy lọc dầu tư nhân Trung Quốc duy nhất có giấy phép xuất khẩu nhiên liệu vì có trụ sở tại một khu vực thương mại tự do. Hồi tháng 5 vừa qua, Trung Quốc đã cấp đợt hạn ngạch xuất khẩu nhiên liệu, và tất cả đều cho các nhà máy lọc dầu quốc doanh. Sinopec, CNOOC, PetroChina, Sinochem Group và Tập đoàn nhiên liệu hàng không quốc gia Trung Quốc đã nhận được hạn ngạch xuất khẩu các sản phẩm dầu tinh chế. Xuất khẩu nhiên liệu tăng từ Trung Quốc có thể khiến biên lợi nhuận lọc dầu trên toàn châu Á bị suy giảm, Bloomberg dẫn lời hãng tư vấn FGE cho biết vào cuối tháng 6. Được biết, dữ liệu sơ bộ từ các nhà phân tích cho thấy, xuất khẩu xăng của Trung Quốc đã tăng trong tuần thứ 3 của tháng 6. FGE dự báo xuất khẩu xăng của Trung Quốc sẽ tăng gấp đôi lên 400.000 - 500.000 thùng/ngày trong tháng này và tháng tiếp theo từ mức 200.000 - 300.000 thùng/ngày trong tháng 5 và tháng 6. Vào tháng 5/2020, xuất khẩu xăng của Trung Quốc đã giảm 64,2% so với tháng trước đó xuống mức thấp nhất kể từ tháng 2/2019, do biên lợi nhuận lọc dầu thấp, theo dữ liệu từ Tổng cục Hải quan Trung Quốc. Tổng nhiên liệu xuất khẩu ra khỏi Trung Quốc đã giảm hơn một nửa trong tháng 5. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-lan-dau-cap-giay-phep-xuat-khau-cho-hang-loc-dau-tu-nhan-573898.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 39,6 USD/thùng - giảm 0,05%, trong khi giá dầu Brent dừng ở mức 42,35 USD/thùng - giảm 2,17%. Giá dầu giảm khi các ca mắc mới Covid-19 tiếp tục gia tăng tại các tiểu bang của Mỹ, khiến nhu cầu của thị trường xuống thấp. Một cuộc họp của Tổ chức các nước xuất khẩu dầu mỏ (OPEC) và các nước đồng minh OPEC+ sẽ diễn ra vào ngày 15/7 tới nhằm thảo luận về việc cắt giảm sản lượng trong thời gian tới. Chuyên gia Cameron Tamas Varga tại PVM Oil Associates dự báo giá dầu có khả năng sẽ còn tiếp tục giảm trong thời gian tới. Được biết, cơ quan Thông tin Năng lượng Mỹ (EIA) mới đây dẫn các số liệu cho thấy, kho dự trữ xăng của Mỹ đã giảm 4,8 triệu thùng trong tuần trước, nhiều hơn so với các nhà phân tích dự kiến, do nhu cầu đạt mức cao nhất kể từ ngày 20/3. Tuy nhiên, sự gia tăng mạnh các trường hợp mắc Covid-19 mới ở một số tiểu bang của Mỹ đã dấy lên nguy cơ về việc tái áp đặt lệnh phong tỏa, qua đó ảnh hưởng tiêu cực tới sự phục hồi của nhu cầu nhiên liệu. Mỹ đã ghi nhận hơn 60.000 trường hợp mắc mới Covid-19 vào thứ Tư (8/7), mức tăng lớn nhất được báo cáo bởi một quốc gia trong một ngày. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-giam-khi-so-ca-mac-covid-19-tang-cao-tai-my-573864.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Tổng thư ký Liên Hợp Quốc, ông Antonio Guterres “Hôm nay, chúng ta hãy cam kết rằng sẽ không có việc sử dụng than mới, và chấm dứt tất cả các đầu tư về nguyên liệu than ở các nước đang phát triển”, lời kêu gọi của ông Guterres được phát trong một video gửi tới cuộc họp của bộ trưởng nhiều quốc gia do Cơ quan Năng lượng Quốc tế (IEA) tổ chức. Phát biểu trong \"Hội nghị thượng đỉnh về chuyển đổi năng lượng sạch\" được tổ chức trực tuyến, ông Guterres khẳng định: “Than không có chỗ trong các kế hoạch phục hồi kinh tế sau Covid-19!” “Hôm nay tôi muốn kêu gọi tất cả các nhà lãnh đạo chọn con đường năng lượng sạch vì ba lý do quan trọng: sức khỏe, khoa học và kinh tế”, ông nói. Đối với ông, “hỗ trợ với mục đích cứu trợ các ngành công nghiệp, hàng không và vận tải phải phù hợp với các mục tiêu của Thỏa thuận Paris”, nhằm giảm đáng kể lượng khí thải hiệu ứng nhà kính để giữ cho nhiệt độ trái đất chỉ tăng dưới 2°C so với thời kỳ tiền công nghiệp. Ông Guterres cho biết: “Chúng ta phải chấm dứt việc lãng phí ngân sách vào các khoản trợ cấp nhiên liệu hóa thạch và carbon. Chúng ta phải tính đến rủi ro khí hậu trong các quyết định của mình\". Than, dầu hoặc khí đốt, nhiên liệu hóa thạch thải ra khoảng 80% lượng khí thải, chúng là nguyên nhân gây biến đổi khí hậu. Lưu ý rằng ngành năng lượng tái tạo cung cấp việc làm nhiều gấp ba lần so với các ngành công nghiệp năng lượng nói chung, người đứng đầu Liên Hợp Quốc đã đưa ra các ví dụ tích cực về kế hoạch của Liên minh châu Âu, của Hàn Quốc, đồng thời cũng lựa chọn Nigeria để cải cách khuôn khổ trợ cấp nhiên liệu hóa thạch. “Nhưng nhiều nước vẫn chưa nhận được lời kêu gọi\", ông nói, trích dẫn một báo cáo về các kế hoạch hồi phục được lên kế hoạch trong G20”, trong đó cho thấy “tiền nộp thuế của người dân đã được dành cho nhiên liệu hóa thạch gấp đôi năng lượng sạch”. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/lien-hop-quoc-keu-goi-cac-lanh-dao-the-gioi-chon-con-duong-nang-luong-sach-573913.html",
        "categories":["Công nghệ"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,55 USD/thùng - tăng 2,35%, trong khi giá dầu Brent dừng lại ở mức 43,24 USD/thùng - tăng 2,1%. Giá dầu tăng khi nhu cầu tiêu thụ xăng dầu trên thị trường phục hồi, song số các ca mắc mới Covid-19 vẫn tiếp tục gia tăng tại các tiểu bang của Mỹ. Hơn 60.500 trường hợp được ghi nhận mắc mới Covid-19 tại Mỹ vào thứ Năm (9/7). Đây là con số cao nhất hàng ngày đối với bất kỳ quốc gia nào kể từ khi dịch bệnh bùng phát ở Trung Quốc vào cuối năm ngoái. Ông Stephen Brennock, nhà môi giới dầu khí PVM cho biết, tỷ lệ thất nghiệp đang tăng cao tại một số tiểu bang của Mỹ do các lệnh phong tỏa được áp đặt nhằm hạn chế sự lây lan của dịch bệnh. Trong khi đó, cơ quan Năng lượng Quốc tế Mỹ (IEA) mới đây đã đưa ra dự báo nhu cầu dầu năm 2020. IEA cảnh báo rằng, sự lây lan của đại dịch Covid-19 có thể làm nhu cầu thị trường sụt giảm nghiêm trọng trong thời gian tới. Thực tế, thị trường dầu mỏ đã có những tín hiệu hồi phục ở một số quốc gia, tuy nhiên việc tăng số lượng các trường hợp nhiễm COVID-19 là một lời nhắc nhở đáng lo ngại rằng đại dịch đã không được kiểm soát, IEA nhận định. Trước đó, Tập đoàn Dầu khí Quốc gia Libya cũng tuyên bố gỡ bỏ các lệnh phong tỏa đối với tất cả cơ sở xuất khẩu dầu sau khi bị phong tỏa nửa năm. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tang-tro-lai-do-nhu-cau-phuc-hoi-573928.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Đáng chú ý, vai trò dầu đá phiến đang giảm dần. Sản lượng khai thác dầu đá phiến dự kiến tiếp tục giảm 93.000 bpd trong tháng 8 so với tháng 7 xuống còn 7,49 triệu bpd, trong đó: Eagle Ford giảm 23.000 còn 1,106 triệu, Anadarko -18.000 còn 0,373 triệu, Naiobra -18.000 còn 0,6 triệu, lưu vực Permian giảm 13.000 xuống 4,147 triệu bpd. Đồng thời, khai thác khí đốt giảm 0,7% (tháng thứ 5 liên tiếp) xuống trung bình 2,25 tỷ m3/ngày. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/my-du-bao-san-luong-dau-2020-tang-574192.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo đó, OPEC+ hồi tháng trước đã quyết định kéo dài thỏa thuận cắt giảm sản lượng đến hết tháng 7 trong nỗ lực tái cân bằng các thị trường do nhu cầu tiêu thụ bị ảnh hưởng bởi đại dịch Covid-19. Việc gia hạn thỏa thuận sẽ giúp cắt giảm khoảng 10% sản lượng dầu thô thị trường với mức cắt giảm trong tháng 7 là 9,6 triệu thùng/ngày. Tuy nhiên, thị trường lại bắt đầu rơi vào tình trạng thiếu hụt các loại dầu thô quan trọng. Có nhiều dấu hiệu cho thấy, thị trường đang thiếu hụt dầu Urals và dầu Arab Light do các nước xuất khẩu dầu tiếp tục mạnh tay cắt giảm sản lượng, trong khi nhu cầu tại các thị trường tiêu thụ dầu chính như Trung Quốc và Bắc Á đang trên đà hồi phục. Thực tế, sự thiếu hụt này đã dẫn đến dầu tăng giá. Giá các loại dầu thô chua khác cũng tăng trong khi nhu cầu dầu toàn cầu vẫn thấp hơn 10% so với mức bình thường. Trước đây, dầu thô chua vừa mà Ả Rập Xê-út và các đồng minh OPEC cung cấp thường có giá rẻ hơn nhiều so với dầu thô ngọt nhẹ có hàm lượng lưu huỳnh thấp. Được biết, hai quốc gia chuyên khai thác dầu thô chua vừa và nặng là Iran và Venezuela đều phải cắt giảm sản lượng do các lệnh trừng phạt của Mỹ và thiếu vốn đầu tư. Bởi vậy, công ty dầu mỏ Aramco có thể tăng giá dầu mà họ bán cho các nhà máy lọc dầu trong ba tháng liên tiếp. Dữ liệu từ sàn giao dịch CME cho thấy, thị trường dầu mỏ trong tương lai có những tín hiệu phục hồi tích cực. Hồi tháng 5, các nước sản xuất dầu mỏ rơi vào tình trạng khủng hoảng trầm trọng khi các hợp đồng tương lai giao hàng vào tháng 6 chỉ bằng một nửa giá trị của hợp đồng tương lai tháng 1/2021. Song tình hình đã trở nên tươi sáng hơn khi giá dầu trong hợp đồng kì hạn giao tháng 8 đạt ngưỡng 40,9 USD/thùng so với mức 41,54 USD/thùng trong hợp đồng tương lai tháng 1/2020. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nhieu-thi-truong-roi-vao-tinh-trang-thieu-hut-dau-tho-573986.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Nghị sĩ Đức Klaus Ernst Nghị sĩ Đức Klaus Ernst, chủ tịch ủy ban kinh tế và năng lượng của Quốc hội Liên bang Đức (Bundestag) đã viết một lá thư cho các đồng nghiệp người Mỹ kêu gọi họ từ bỏ ý tưởng trừng phạt Nord Stream 2. Các trích đoạn từ lá thư đã được in trên tờ báo Süddeutsche Zeitung của Đức. “Là những người đại diện của người dân Mỹ, các ngài chắc chắn sẽ phản kháng lại mọi nỗ lực can thiệp của bất kỳ nước nào vào công việc nội bộ của Texas, Wisconsin hoặc Pennsylvania. Chúng tôi cũng vậy, châu Âu mong các ngài tôn trọng các quyết định được đưa ra một cách dân chủ trong Liên minh châu Âu”, một trích đoạn trong lá thư. Trong lá thư gửi đến người phát ngôn của Đảng Dân chủ, bà Nancy Pelosi, ông Klaus Ernst nhấn mạnh rằng chính sách trừng phạt của Mỹ “làm suy yếu mối quan hệ đối tác xuyên Đại Tây Dương và làm hỏng hình ảnh của Hoa Kỳ và nền kinh tế Mỹ trong EU”. Nghị sĩ Nancy Pelosi cũng gọi những cáo buộc rằng Nord Stream 2 sẽ tăng cường sự phụ thuộc của Đức vào Nga là “vô căn cứ”. Ngày 4/6, các thượng nghị sĩ Hoa Kỳ đã đưa ra một dự luật mới để trừng phạt tất cả các công ty cung cấp chứng nhận, bảo hiểm và các cơ sở hạ tầng cảng cho dự án Nord Stream 2. Washington đã áp dụng các biện pháp trừng phạt vào tháng 12 năm ngoái, yêu cầu các công ty liên quan đến việc đặt ống ở biển Baltic dừng công việc. Công ty Allseas của Thụy Sĩ đã ngay lập tức thu hồi tàu rải ống của mình. Đáp lại dự luật mới này, Thủ tướng Đức Angela Merkel nhấn mạnh rằng các biện pháp này không tương ứng với “sự hiểu biết của chúng tôi về luật” và đã đi ngược lại các cuộc thảo luận đang diễn ra. Khi tố cáo “các biện pháp trừng phạt ngoài lãnh thổ” của Mỹ, bà Merkel kêu gọi các bên cần hoàn thành dự án đúng tiến độ. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nord-stream-2-quoc-hoi-lien-bang-duc-chinh-thuc-gui-thu-den-my-574350.html",
        "categories":["Thế giới"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,59 USD/thùng - giảm 0,39%, trong khi giá dầu Brent dừng lại ở mức 43,14 USD/thùng - giảm 0,53%. Giá dầu giảm khi các trường hợp mắc Covid-19 tăng cao kỉ lục ở một số quốc gia đặc biệt là Mỹ, trong khi các nhà sản xuất lớn dự định nới lỏng cắt giảm sản lượng nguồn cung. Mỹ đã ghi nhận ít nhất 75.000 trường hợp mắc COVID-19 mới vào ngày 16/7. Tây Ban Nha và Australia cũng đã báo cáo sự gia tăng hàng ngày cao nhất của họ trong hơn hai tháng, trong khi đó, các trường hợp nhiễm bệnh tiếp tục tăng vọt ở Ấn Độ và Brazil. Thực tế, số ca mắc mới Covid-19 đang cản trở quá trình phục hồi nhu cầu nhiên liệu và có thể mất nhiều năm trước khi mức tiêu thụ tăng trở lại như trước khi dịch bệnh bùng phát. Trước đó, hai hợp đồng dầu thô đã giảm 1% vào thứ Năm (16/7) sau khi Tổ chức các nước xuất khẩu dầu mỏ (OPEC) và các đồng minh (OPEC+) quyết định nới lỏng cắt giảm từ mức 9,7 triệu thùng/ngày xuống còn 7,7 triệu thùng/ngày, bắt đầu từ tháng 8 tới. Mức cắt giảm thực tế sẽ cao hơn, vì Iraq và các quốc gia khai thác nhiều hơn kế hoạch từ tháng 5 đến tháng 7, sẽ cắt giảm thêm trong tháng 8 và tháng 9. Bộ trưởng Năng lượng Ả Rập Xê-út Abdulaziz bin Salman cho biết, việc cắt giảm sản lượng trong tháng 8 và tháng 9 sẽ đạt mức 8,1 triệu - 8,3 triệu thùng/ngày. Nhà phân tích hàng hóa Vivek Dhar tại Commonwealth Bank of Australia dự báo, vấn đề với thị trường hiện nay là giá đã đến mức mà chúng tôi lo ngại nguồn cung của Mỹ sẽ tăng trở lại. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-giam-do-so-ca-mac-covid-19-tang-ky-luc-tai-my-574360.html",
        "categories":["Kinh tế"]},
      {
        "message":"Chủ tịch Ủy ban Kinh tế và Năng lượng thuộc Quốc hội Đức Klaus Ernst Người đứng đầu Ủy ban Kinh tế và Năng lượng của Quốc hội Đức Klaus Ernst mới đây đã gửi tới các nghị sĩ Mỹ một bức thư, qua đó cảnh báo về việc Mỹ mở rộng các biện pháp trừng phạt với đường ống dẫn khí Nord Stream-2. Tờ Süddeutsche Zeitung của Đức trích bức thư của ông Klaus Ernst: \"Các vị chắc chắn sẽ chống lại những nỗ lực can thiệp vào vấn đề nội bộ của Texas, Wisconsin hoặc Pennsylvania. Ở châu Âu cũng thế, hy vọng rằng các vị sẽ tôn trọng những quyết định được thông qua trong Liên minh châu Âu bằng con đường dân chủ\". Nghị sĩ Đức cũng nhấn mạnh, các biện pháp trừng phạt mà Washington đang tiến hành đã đặt ra sự nghi ngờ về khả năng hợp tác giữa Mỹ và EU, gây tổn hại đến hình ảnh của nước Mỹ ở châu Âu và ảnh hưởng xấu đến các quan hệ song phương. Ông Ernst tuyên bố rằng, việc Mỹ cho rằng đường ống dẫn khí Nord Stream-2 sẽ khiến Đức phụ thuộc vào Nga là hoàn toàn không có căn cứ, bởi Đức đang thực thi chính sách đa dạng hóa nguồn cung cấp năng lượng. Thực tế, Đức đã bắt đầu xây dựng các trạm đầu cuối tiếp nhận khí hóa lỏng từ Mỹ sang các nước thành viên Liên minh châu Âu. Một phần trong số chúng có được là do Mỹ đã cảnh báo trừng phạt Nord Stream-2, buộc quan chức EU phải đến Washington để đàm phán việc nới cho Mỹ các hợp đồng năng lượng mới. Tuy nhiên, đến khi Mỹ quyết định ban bố trừng phạt công ty châu Âu tham gia vào dự án thì EU hay cụ thể là Đức đã có thái độ khác. Trước đó, Thủ tướng Đức Angela Merkel đã bác bỏ những cáo buộc của Mỹ về sự phụ thuộc của Đức vào khí đốt Nga, cũng như không hài lòng về các biện pháp trừng phạt. Berlin cũng tuyên bố sẵn sàng có động thái đáp trả trừng phạt của Mỹ. Bộ trưởng Quốc phòng Đức Annegret Kramp-Karrenbauer từng thừa nhận rằng, Mỹ có lợi ích kinh tế trực tiếp trong việc cung cấp khí hóa lỏng tự nhiên cho châu Âu, từ đó gây áp lực trừng phạt lên Nord Stream-2. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/duc-chi-trich-my-can-thiep-nord-stream-2-574286.html",
        "categories":["Thế giới"]},
      {
        "message":"NOC cho biết sản xuất dầu đã bị dừng từ ngày 17/1, gây thiệt hại lên tới 7 tỷ đô la. Một nhóm phiến quân liên kết với tướng quân Khalifa Haftar đã đóng cửa các cảng xuất khẩu dầu ở khu vực “Lưỡi liềm dầu mỏ” vào ngày 18/1, trước ngày diễn ra Hội nghị Berlin ở Đức, được tổ chức nhằm tìm cách đưa ra giải pháp cho cuộc khủng hoảng tại Libya. Lãnh đạo các bộ lạc ủng hộ Haftar cũng tuyên bố ngừng sản xuất dầu ở các mỏ Sharara và Al-Fil. Vào đầu năm 2020, Libya - quốc gia có trữ lượng dầu lớn nhất châu Phi - có thể sản xuất 1,2 triệu thùng dầu/ngày, bị phe ủng hộ tướng quân Haftar ngăn cản sản xuất, sản lượng của quốc gia này giảm xuống dưới 100.000 thùng/ngày. Kể từ tháng 4/2019, lực lượng phiến quân của Haftar đã tấn công nhiều lần vào thủ đô Tripoli và các khu vực khác ở phía tây bắc Libya, khiến hơn 1.000 người chết, bao gồm cả phụ nữ và trẻ em. Tuy nhiên, gần đây chính phủ Libya đã giành chiến thắng, đẩy lực lượng của Haftar ra khỏi Tripoli và thành phố chiến lược Tarhuna. Yến Anh \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/libya-thiet-hai-hang-ty-do-la-do-tam-dung-san-xuat-574315.html",
        "categories":["Thế giới"]},
      {
        "message":"Theo đó, tòa án phúc thẩm quận Columbia đã cho phép đường ống Dakota Access tiếp tục hoạt động cho đến khi có quyết định cuối cùng. Trước đó, thẩm phán liên bang hồi tuần trước đã phán quyết về việc đường ống 570.000 thùng/ngày này phải được dọn sạch và ngừng hoạt động bắt đầu từ ngày 5/8 do những bất thường trong quá trình cấp giấy phép. Cụ thể, đường ống Dakota Access, hoạt động từ năm 2017, sẽ phải được dọn sạch và đóng cửa trong vòng 30 ngày, cho đến khi việc đánh giá các tác động môi trường toàn diện được hoàn tất. Tòa án quận Columbia cho rằng, Liên đoàn kỹ sư quân đội đã vi phạm Đạo luật chính sách môi trường quốc gia (NEPA) khi họ cấp giấy phép cho đường ống xây dựng bên dưới hồ Oahe. Trong một tuyên bố về phán quyết của tòa án, Energy Transfer cho hay: \"Chúng tôi tin rằng thẩm phán Boasberg đã vượt quá thẩm quyền của ông khi ra lệnh đóng cửa đường ống Dakota Access, đã hoạt động an toàn trong hơn 3 năm qua. Chúng tôi sẽ ngay lập tức theo đuổi tất cả các quy trình pháp lý và hành chính, tin tưởng rằng một khi luật pháp và hồ sơ đầy đủ được xem xét hoàn toàn đường ống Dakota Access sẽ không bị đóng cửa và dầu sẽ tiếp tục chảy\". Được biết, Liên đoàn kỹ sư quân đội Mỹ cũng đã nộp thông báo kháng cáo tại tòa phúc thẩm phản đối quyết định của tòa án quận về việc đóng cửa Dakota Access. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/my-cho-phep-duong-ong-dan-dau-dakota-access-tiep-tuc-hoat-dong-574233.html"},
      {
        "message":"Theo đó dự luật mới, sẽ có những thay đổi như sau: 1. Tăng hệ số tính thuế NDD lên 1,5 từ nay đến hết năm 2023 đối với các đối tượng đã được ưu đãi thuế NDPI, sau khi chuyển sang áp dụng NDD được nhận bổ sung thêm ưu đãi thuế. Từ ngày 01/01/2024 hệ số sẽ quay trở lại 1; 2. Giảm hệ số lưu chuyển từ 1,163 xuống 1,07 đối với chi phí đã thực hiện những năm trước để khấu trừ vào cơ sở tính thuế, riêng đối với lỗ lũy kế hình thành sau năm 2007 chỉ được khấu trừ không quá 50%; 3. Đánh giá lại trữ lượng còn lại mỏ tại thời điểm (dự kiến) 2019 để làm cơ sở tính ưu đãi thuế, trữ lượng còn lại càng ít - ưu đãi càng nhiều, lần cuối thực hiện đánh giá trữ lượng đầu năm 2006. Thuế NDD được áp dụng thí điểm từ năm 2019 đối với các dự án mới triển khai giai đoạn đầu nhằm khuyến khích đầu tư phát triển mỏ mới, được tính trên cơ sở 50% doanh thu bán dầu trừ chi phí sản xuất (Capex + Opex), vận chuyển, thay thế cho 2 loại thuế thuế NDPI và thuế xuất khẩu dầu thô. Thuế NDD được áp dụng cho 4 nhóm mỏ: mỏ mới vùng Đông Siberia mức khai thác dưới 5%; mỏ miễn thuế xuất khẩu; mỏ cũ vùng Tây Siberia đã khai thác từ 10% đến 80% (hạn ngạch khai thác dưới 15 triệu tấn/năm); mỏ mới vùng Tây Siberia với mức khai thác dưới 5% (hạn ngạch khai thác dưới 50 triệu tấn/năm). Các dự án mới vùng Bắc Cực cũng được đề xuất đưa vào đối tượng áp dụng thuế NDD. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/lien-bang-nga-sua-doi-luat-thue-thu-nhap-gia-tang-574269.html",
        "categories":["Kinh tế"]},
      {
        "message":"Trong quý II/2020, xuất khẩu vàng của Nga vượt qua xuất khẩu khí đốt về mặt doanh thu, dựa trên dữ liệu từ Cơ quan Hải quan Liên bang Nga và Ngân hàng Trung ương, RBC cho biết. Trong tháng 4 và tháng 5, các công ty Nga đã xuất khẩu 65,4 tấn vàng với tổng giá trị 3,58 tỷ USD, trong khi xuất khẩu khí đốt đạt 3,5 tỷ USD trong cùng thời gian. Theo Maxim Khoudalov, người đứng đầu nhóm đánh giá rủi ro phát triển bền vững của cơ quan xếp hạng tín dụng ACRA, xu hướng doanh thu xuất khẩu vàng nhiều hơn khí đốt đã không xuất hiện từ năm 1994. Nguyên nhân lần này là giá năng lượng giảm trong khi khối lượng xuất khẩu vàng gia tăng lớn kể từ đầu năm 2020. Theo đó, vào tháng 4 và tháng 5/2019, doanh thu xuất khẩu vàng của Nga đạt 247 triệu USD, sau đó tăng lên 1,4 tỷ USD trong quý đầu tiên năm 2020. Doanh thu này được nhân lên thêm 2,5 lần trong quý II/2020. Đồng thời, Ngân hàng Trung ương Nga đã đưa ra quyết định không mua vàng, ông Khudalov nói. Tại sao xuất khẩu vàng lại phát triển đến vậy? Hầu hết các công ty khai thác vàng được yêu cầu, theo hợp đồng cho vay, bán lại vàng cho các ngân hàng tài trợ cho họ, một chuyên gia giải thích. Alexey Zaïtsev, phó chủ tịch của ngân hàng Nga - Otkrytie cho biết, đầu mùa hè là thời gian tốt nhất để khai thác vàng. Kể từ khi Ngân hàng Trung ương Nga, nơi từng mua vàng với số lượng lớn, đã tạm hoãn biện pháp này vào ngày 1/4/2020, cho nên các ngân hàng chỉ có thể bán vàng dự trữ của họ ra nước ngoài. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-lan-dau-tien-xuat-khau-vang-nhieu-hon-khi-dot-574199.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"Mở cửa tuần giao dịch ngày 13/7, Brent biến động trái chiều, đầu ngày chịu tác động tiêu cực về số ca nhiễm Covid-19 toàn cầu tăng mạnh, đặc biệt tại Mỹ và một số vùng/bang tái áp dụng các biện pháp cách ly đã khiến giá giảm trên 1% xuống 42,47 USD/thùng. OPEC ra báo cáo thị trường tháng 7, trong đó nâng dự báo nhu cầu tiêu thụ dầu thô thế giới thêm 130.000 bpd trong năm 2020 lên 90,6 triệu bpd, nhu cầu năm 2021 sẽ tiếp tục tăng thêm 7 triệu bpd đã hỗ trợ Brent tăng trở lại 43,3 USD/thùng. Ngày 14/7, Brent giảm mạnh trên 3% do căng thẳng Mỹ - Trung leo thang, lo ngại OPEC+ nới lỏng hạn ngạch cắt giảm dẫn đến tăng nguồn cung, đồng thời cách ly xã hội sẽ hạn chế đà phục hồi kinh tế và tiêu thụ nhiên liệu. Các yếu tố tác động tích cực đến giá dầu: Tỷ lệ tuân thủ thỏa thuận OPEC+ trong tháng 6 ở mức cao 107%, các thành viên chưa tuân thủ đầy đủ cam kết bù đắp 842.000 bpd trong quý 3 góp phần hạn chế nguồn cung; Nguồn cung Libya tiếp tục gián đoạn; Trữ lượng dầu thương mại Mỹ giảm mạnh 7,49 triệu thùng/tuần (dự báo tăng 0,25 triệu thùng); Kỳ vọng phát triển thành công vaccine chống Covid-19; Một số nước rục rịch nối lại các chuyến bay quốc tế; Theo chúng tôi nhận định, đến cuối tuần này, giá Brent sẽ giao động trong biên độ 40 - 45 USD/thùng. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-dau-tuan-va-du-bao-nhung-ngay-tiep-theo-574224.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Nhu cầu tiêu thụ dầu thô thế giới năm 2021 sẽ đạt 97,72 triệu bpd. Trong quý 3/2020 nhu cầu tiêu thụ dầu thô sẽ tăng gần 11 triệu bpd so với quý 2 lên 92,28 triệu bpd, quý 4 tiếp tục tăng thêm 4 triệu bpd lên 96,3 triệu bpd. Nguồn cung dầu thô khối non-OPEC dự báo ở mức 61,76 triệu bpd đến cuối năm, trong khi sản lượng khai thác của OPEC trong tháng 6 giảm xuống mức thấp nhất 22,27 triệu bpd, tổng cộng nguồn cung ước tính khoảng 86,3 triệu bpd. Số liệu thống kê năm 2019 của OPEC cho thấy doanh thu xuất khẩu dầu thô và sản phẩm dầu thô của khối giảm 18,4% so với năm 2018, xuống còn 564,9 tỷ USD, trong đó: Ả rập Saudi 202,4 tỷ USD, Iraq 80 tỷ USD, Kuwait 52,4 tỷ USD; về khối lượng giảm 7,4% xuống còn trung bình 22,48 triệu bpd, trong đó: 15,73 triệu bpd sang thị trường châu Á - Thái Bình Dương, 4,01 triệu bpd sang thị trường EU (-14%), khoảng 1,22 triệu bpd sang Bắc Mỹ (-53,6%). Xuất khẩu sản phẩm dầu mỏ giảm 16,8% xuống còn 3,88 triệu bpd. Trữ lượng dầu thô đã chứng minh toàn thế giới tăng 3,6% lên 1.551 tỷ thùng, trong đó OPEC chiếm 1.227 tỷ thùng (79%). Ngoài OPEC, Nga đứng vị trí thứ 7 về trữ lượng với khoảng 80 tỷ thùng, Mỹ đứng thứ 8 - 52 tỷ thùng. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/opec-du-bao-nhu-cau-dau-tho-2020-574228.html",
        "categories":["Kinh tế"]},
      {
        "message":"Lãnh đạo EDF (trái) và Total \r\n\t\t \r\n\t \r\n \r\n\r\n Đầu tháng 6/2020, EDF đã tuyên bố chấm dứt hợp đồng cung cấp điện trong năm 2020 với các tập đoàn Total, Alpiq và Gazel. Trước đó, lấy lý do đại dịch Covid-19 như một trường hợp bất khả kháng, các tập đoàn này muốn đình chỉ việc mua điện của mình. Tuy nhiên, trong các phiên tòa tố tụng tạm thời, Tòa án Thương mại cho rằng việc chấm dứt khuôn khổ thỏa thuận của EDF “không đáp ứng các tiêu chí hợp lệ của hợp đồng, do đó được xem là không có hiệu lực”, theo quyết định ngày 1/7/2020. \r\n\r\n Ngoài ra, EDF bị buộc phải bồi thường 20.000 euro cho Total vì các chi phí phát sinh. “Chúng tôi lưu ý về quyết định này và sẽ kháng cáo”, tập đoàn EDF đã phản ứng vào ngày 15/7, đồng thời cho rằng vụ việc này vẫn đang chờ xử lý. \r\n\r\n Đây là một hồi mới trong trận chiến giữa hai tập đoàn năng lượng khổng lồ. Ngày 20/5, Tòa án Thương mại Pháp đã ra phán quyết có lợi cho Total. Total muốn trì hoãn việc mua điện hạt nhân trước đó với giá cố định từ EDF vì đại dịch Covid-19, như một phần của cơ chế được gọi là Arenh (quyền được sử dụng năng lượng hạt nhân). \r\n\r\n EDF đã kháng cáo lên Tòa án phúc thẩm Paris, “phản đối trường hợp bất khả kháng trong khuôn khổ hợp đồng Arenh”, và trong lúc chờ đợi tập đoàn này đã chọn chấm dứt hợp đồng nhằm “đề phòng bất trắc”. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t Total tìm kiếm đối tác mua cổ phần tại hệ thống đường ống dẫn khí Biển Bắc \r\n\t\t \r\n\t\t \r\n\t\t\t Điện gió ngoài khơi - Năng lượng tương lai \r\n\t\t \r\n\t\t \r\n\t\t\t Total mua điện gió của Anh \r\n\t\t \r\n\t\t \r\n\t\t\t Total tiến một bước lớn trong quá trình chuyển đổi cơ cấu \r\n\t\t \r\n\t \r\n Nh.Thạch \r\n AFP"},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,8 USD/thùng - tăng 0,12%, trong khi giá dầu Brent dừng lại ở mức 43,37 USD/thùng - giảm 0,96%. Giá dầu Brent giảm khi Tổ chức các nước xuất khẩu dầu mỏ (OPEC) và các nước đồng minh OPEC+ quyết định nới lỏng mức cắt giảm sản lượng nguồn cung kỷ lục từ tháng 8, mặc dù mức giảm này được giảm bớt bằng cách thắt chặt hàng tồn kho toàn cầu khi hoạt động kinh tế tăng tốc. Cụ thể, OPEC+ sẽ điều chỉnh mức cắt giảm xuống còn 7,7 triệu thùng/ngày cho đến tháng 12, từ mức giảm 9,7 triệu thùng/ngày kể từ tháng 5. Theo trang Oilprice, tỉ lệ tuân thủ thỏa thuận cắt giảm sản lượng của OPEC+ tăng mạnh vào tháng 6 giúp thắt chặt thị trường dư cung. Việc tăng cường tuân thủ thỏa thuận thúc đẩy sự tin tưởng và gắn kết giữa các thành viên OPEC+ trước khi nới lỏng những hạn chế về nguồn cung. Về phần mình, chuyên gia Norbert Rücker, người đứng đầu nhóm nghiên cứu kinh tế thuộc ngân hàng Thụy Sỹ Julius Baer cho biết, mọi thứ đang trở lại bình thường trên thị trường dầu mỏ. Bộ trưởng Năng lượng Ả Rập Xê-út Abdulaziz bin Salman cho biết, việc cắt giảm sản lượng trong tháng 8 và tháng 9 sẽ kết thúc với số lượng khoảng 8,1 triệu - 8,3 triệu thùng/ngày, có thể con số này sẽ cao hơn so với dự kiến. Được biết, các quốc gia trong nhóm OPEC sản xuất quá mức vào hồi đầu năm nay sẽ bù đắp bằng việc cắt giảm thêm trong tháng 8-9 tới. Trong một diễn biến khác, sản lượng dầu thô hàng ngày của nhà máy lọc dầu Trung Quốc trong tháng 6 đã tăng 9% so với một năm trước đó, đạt mức tăng kỷ lục trong bối cảnh tiêu thụ xăng và dầu diesel tăng. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-opec-noi-long-cat-giam-san-luong-gia-dau-brent-giam-574277.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Sắp tới, giá dầu có thể sẽ nhảy vọt lên 100 USD/thùng và chạm ngưỡng 150 USD, các nhà phân tích cho biết, đồng thời giải thích sự tăng trưởng tiềm năng này do tác động của đại dịch. Đặc biệt, do giảm đầu tư khai thác dầu khí bắt đầu xuất hiện sau khi nhu cầu tiêu thụ giảm. Với áp lực tài chính, một số công ty sẽ khó khăn trong sản xuất, Trevor Woods, giám đốc đầu tư tại Northern Trace Capital cho biết. Đây là lý do tại sao giá có thể dễ dàng đạt 150 đô la vào năm 2025, ông nhấn mạnh. Các chuyên gia khác ước tính rằng nhu cầu về dầu giảm mạnh trong đại dịch, sẽ mất nhiều thời gian để hồi phục trở lại mức trước khủng hoảng, điều này sẽ tiếp tục duy trì dầu ở mức giá thấp, theo nhật báo Wall Street. Hầu hết các nhà phân tích có xu hướng cho rằng trong dài hạn, giá dầu sẽ đạt đến mức cần thiết cho các nhà sản xuất nhằm kiếm lợi nhuận. Ngoài ra, việc đánh giá nhu cầu sau đại dịch trở nên khó khăn. Không ai biết liệu sự thay đổi trong thói quen của người tiêu dùng sẽ duy trì sau đại dịch, liệu sự thay đổi sẽ hướng đến sự phát triển của ngành năng lượng sạch và liệu lĩnh vực giao thông có thay đổi, tờ báo Wall Street viết. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-co-the-tang-len-150-usdthung-vao-nam-2025-574037.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Mở cửa tuần giao dịch ngày 6/7, Brent tăng nhẹ lên mức 43,61 USD/thùng, sau đó giao dịch quanh mốc 43 USD/thùng nhờ chỉ số PMI Composite tháng 6 các nền kinh tế lớn tăng lên trên 50 điểm, cho thấy đà phục kinh tế toàn cầu, Saudi Aramco tiếp tục tăng giá bán dầu thô tháng 8. Ngày 7 - 8/7, Brent có lúc giảm gần 2% xuống còn 42,53 USD/thùng do Ủy ban châu Âu (EC) dự báo kinh tế Eurozone suy thoái sâu hơn trong năm 2020, sau đó đã quay trở lại mốc 43 USD/thùng. Ngày 9/7, Brent giảm gần 3%, thị trường bắt đầu phản ứng với số ca nhiễm Covid-19 mới toàn cầu tăng mạnh, đặc biệt tại Mỹ (Florida đóng cửa trở lại nhà hàng, câu lạc bộ gym, số ca nhiễm mới trên 15.000/ngày), Úc đóng cửa 2 bang đông dân nhất, Catalonia (Tây Ban Nha) tái áp dụng cách ly xã hội dấy lên lo ngại về phục hồi nhu cầu tiêu thụ nhiên liệu. Đến cuối tuần, số ca nhiễm Covid-19 mới thế giới tăng lên mức kỷ lục trên 229.900/ngày. Ngoài ra, trữ lượng dầu thương mại Mỹ bất ngờ tăng mạnh trở lại 5,6 triệu thùng/tuần, bù lại, trữ lượng xăng giảm mạnh 4,8 triệu thùng, công suất lọc dầu tăng 2% lên 75,5% cho thấy sự phục hồi tiêu thụ nhiên liệu tích cực. Ngày giao dịch cuối tuần 10/7, thị trường hưởng ứng tốt thông tin nâng dự báo tiêu thụ dầu thô trung bình toàn cầu của IEA trong năm 2020 lên 92,1 triệu bpd, đặc biệt tăng mạnh trong 6 tháng cuối năm lên 94,9 triệu bpd (nửa đầu năm là 89 triệu bpd), nguồn cung được kiểm soát tốt - OPEC+ tuân thủ 108% kế hoạch cắt giảm, thêm vào đó, số giàn khoan đang hoạt động tại Mỹ tiếp tục giảm tuần thứ 17 liên tiếp, sản lượng khai thác không tăng đã giúp Brent hồi phục hoàn toàn. Những yếu tố tiêu cực ảnh hưởng tới thị trường dầu thô tuần qua: Dịch bệnh Covid-19 lây lan nhanh trở lại, tạo ra nguy cơ tái áp dụng các biện pháp hạn chế xã hội; Nguồn cung dầu thế giới tăng: OPEC+ nới lỏng hạn ngạch cắt giảm 2 triệu bpd (gần như chắc chắn), NOC Lybia nối lại xuất khẩu, Mexico tăng sản lượng 100.000 bpd, Canada khai thác dầu cát trở lại; Căng thẳng quan hệ Mỹ - Trung, Mỹ - Nga, Ấn - Trung tiếp tục gia tăng. Nhìn chung, yếu tố đẩy giá dầu là kỳ vọng phục hồi kinh tế nhanh đang bị đe dọa bởi nguy cơ tái bùng phát Covid-19, đầu tàu tăng trưởng kinh tế Trung Quốc phát đi tín hiệu lạc quan, trong khi kinh tế Mỹ cho thấy nhiều khả năng sẽ không phục hồi nhanh theo mô hình chữ V cho thấy đà tăng giá dầu đang bị hạn chế. Ngoài ra, ứng cử viên Tổng thống Mỹ - J.Biden đã tuyên bố trong chương trình tranh cử về chính sách cạnh tranh đối đầu với Nga và Trung Quốc trong trường hợp đắc cử cho thấy căng thẳng Mỹ - Trung sẽ tồn tại trong dài hạn, không hạn chế bởi cuộc bầu cử tháng 11 tới. Theo chúng tôi nhận định, trong tuần này giá Brent sẽ giao động trong biên độ 40 - 45 USD/thùng. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ban-tin-thi-truong-dau-tho-va-du-bao-tuan-toi-574026.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,29 USD/thùng, trong khi dầu Brent dừng ở mức 42,97 USD/thùng. Cơ quan Năng lượng Quốc tế (IEA) tăng dự báo nhu cầu năm 2020, song các trường hợp mắc mới Covid-19 đang tăng kỷ lục tại Mỹ đã cản trở kỳ vọng về sự phục hồi nhanh chóng của mức tiêu thụ nhiên liệu. Cụ thể, IEA đã tăng dự báo nhu cầu lên 92,1 triệu thùng/ngày, tăng 400.000 thùng/ngày so với triển vọng của tháng trước. IEA cho biết số lượng giàn khoan dầu của Mỹ đã giảm nhẹ xuống còn 181 giàn khoan trong tuần trước, và dự trữ dầu thô của Mỹ đã tăng gần 6 triệu thùng trong tuần trước sau khi các nhà phân tích dự báo mức giảm chỉ hơn một nửa con số đó. Số liệu thống kê mới nhất của IEA cho thấy, mức tiêu thụ dầu thô nhiều hơn có thể giúp tái cân bằng thị trường trong bối cảnh dịch Covid-19 bùng phát trở lại. Trong khi đó, OPEC cho rằng sản lượng cao hơn từ cuối tháng 8 có thể dẫn đến một cuộc chiến giá cả. Thực tế, việc nâng mức dự báo nhu cầu dầu mỏ của cơ quan này gây ra mâu thuẫn với OPEC khi tổ chức quyết tâm giữ giá dầu thô ổn định trong mọi điều kiện. Bên cạnh đó, căng thẳng gia tăng giữa Mỹ và Trung Quốc cũng gây áp lực lên giá cả. Trước đó, hôm 10/7, Trung Quốc đã áp dụng các biện pháp đối ứng để đáp trả các lệnh trừng phạt của Mỹ đối với các quan chức Trung Quốc về các hành vi vi phạm nhân quyền đối với người thiểu số Hồi giáo Duy Ngô Nhĩ. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tang-nho-trien-vong-phuc-hoi-tu-thi-truong-574018.html",
        "categories":["Kinh tế"]},
      {
        "message":"Về khối lượng, dầu thô xuất khẩu giảm 7,4% xuống còn trung bình 22,48 triệu thùng/ngày (bpd), trong đó 15,73 triệu thùng xuất sang thị trường châu Á - Thái Bình Dương, 4,01 triệu thùng sang thị trường EU, và khoảng 1,22 triệu thùng sang Bắc Mỹ. Xuất khẩu sản phẩm dầu thô giảm 16,8% xuống còn 3,88 triệu bpd. Trữ lượng dầu thô đã chứng minh toàn thế giới tăng 3,6% lên 1.551 tỷ thùng, trong đó OPEC chiếm 1.227 tỷ thùng, chiếm 79%, nhiều nhất tại Venezuela - 303,8 tỷ thùng, tiếp đến là Arab Saudi - 258,6 tỷ thùng, Iran ở vị trí thứ 3 - 208 tỷ thùng. Ngoài OPEC, Nga đứng vị trí thứ 7 về trữ lượng với khoảng 80 tỷ thùng, Mỹ đứng thứ 8 - 52 tỷ thùng. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/mot-nam-kho-khan-cho-opec-va-cac-dai-gia-dau-lua-574106.html",
        "categories":["Kinh tế"]},
      {
        "message":"Parsley Energy đã nối lại sản xuất tại các giếng bị đóng trong giai đoạn tồi tệ nhất của cuộc khủng hoảng, tuy nhiên, không có kế hoạch tăng sản lượng cũng như khoan mới trong năm nay hoặc năm 2021. Số giếng đang hoạt động tại Mỹ hiện chỉ còn 223 giếng so với 853 giếng cùng kỳ năm 2019. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/chi-co-14-so-gieng-khoan-o-my-con-hoat-dong-574110.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Một số quốc gia, như Các Tiểu vương quốc Ả Rập Thống nhất (UAE) đã cố gắng thể hiện một sức mạnh tài chính vượt trội thông qua hệ thống ngân hàng của họ và tuyên bố rằng họ có thể chịu được các cú sốc ở bất kỳ quy mô nào. Tuy nhiên, thực tế lại cho thấy điều ngược lại: Một làn sóng sáp nhập ngân hàng đang càn quét khắp Trung Đông khi lĩnh vực này đang phải vật lộn để duy trì hoạt động trong bối cảnh tăng trưởng kinh tế chậm lại. Ả Rập Xê-út Ngân hàng thương mại quốc gia, nhà tài chính lớn nhất của Ả Rập Xê-út đã lên kế hoạch mua lại đối thủ Samba Financial Group với giá 15,6 tỷ USD. Khoản định giá 15,6 tỷ USD này tương ứng với 30% trị giá của Samba trước khi thỏa thuận được công bố. Thỏa thuận tiềm năng này hứa hẹn tạo ra một khối tài sản kếch xù lên tới 210 tỷ USD. Qatar Vào tháng 6, Masraf Al Rayan (QSC) và Ngân hàng thương mại Al Khalij (PQSC) đã khởi động các cuộc đàm phán để hợp nhất các hoạt động của họ. Việc sáp nhập tiềm năng có thể tạo ra một thực thể với hơn 45 tỷ USD tài sản, hay một trong những ngân hàng lớn nhất trong khu vực. Thỏa thuận này diễn ra sau khi một đề nghị sáp nhập hồi năm 2018 giữa Ngân hàng Barwa, Ngân hàng Quốc tế Qatar và Masraf Al Rayan bị bỏ qua. Được biết, Qatar là nhà sản xuất dầu lớn thứ 17 trên thế giới, bơm 1,5 triệu thùng dầu/ngày. Nền kinh tế của nước này phụ thuộc rất nhiều vào dầu mỏ. Dầu mỏ và khí đốt tự nhiên chiếm hơn 60% GDP, 85% nguồn thu từ xuất khẩu và khoảng 70% tổng doanh thu của chính phủ. Quỹ Tiền tệ quốc tế (IMF) đã dự báo Qatar là 1 trong 7 quốc gia dự kiến sẽ điều hành thặng dư ngân sách trong năm tài chính hiện tại nhờ chi tiêu vốn đầu tư rất lớn. UAE Hồi tháng 1, Ngân hàng Hồi giáo Dubai (DIB) thuộc Các Tiểu vương quốc Ả Rập Thống nhất (UAE) đã hoàn tất thỏa thuận mua đối thủ nhỏ hơn Noor Bank trong một thỏa thuận chia sẻ toàn bộ. Thực thể kết hợp hiện nắm giữ hơn 75 tỷ USD tài sản. Kể từ đó, ngân hàng khổng lồ này đã nâng tỷ lệ sở hữu nước ngoài lên 40%. Mặc dù, UAE có một trong những nền kinh tế đa dạng nhất khu vực, song nước này vẫn cực kỳ phụ thuộc vào dầu mỏ, ngoại trừ Dubai. UAE là nhà sản xuất dầu lớn thứ 8 thế giới, bơm 3,1 triệu thùng/ngày với xuất khẩu dầu chiếm khoảng 30% GDP. IMF đã ước tính rằng UAE cần giá dầu ở ngưỡng 69,1 USD/thùng để cân bằng các khoản ngân sách của mình. Kuwait Ngân hàng Kuwait Finance House (KFH) đã hoãn kế hoạch sáp nhập với Ahli United Bank - ngân hàng lớn nhất Bahrain, cho đến tháng 12. Nhà tài chính Kuwait đã nhận được thư của Ngân hàng Trung ương Kuwait để xem xét giao dịch trong bối cảnh đại dịch Covid-19 diễn biến phức tạp. Việc sáp nhập này đánh dấu một trong những liên kết ngân hàng xuyên biên giới hiếm hoi của khu vực và tạo ra một thực thể với tổng tài sản trị giá 104 tỷ USD. Kuwait là thành viên của OPEC và là nhà sản xuất dầu lớn thứ 9 thế giới với sản lượng 2,9 triệu thùng/ ngày. Theo IMF, mức hòa vốn của Kuwait ít nhất là 61,1 USD/thùng, có nghĩa là Kuwait là một trong những quốc gia chịu ảnh hưởng nặng nề nhất từ vụ sụp đổ giá dầu. Oman Ngân hàng Oman Arab (OAB) đã hoàn tất kế hoạch mua lại đối thủ cạnh tranh Alizz Muslim sau khi Omnivest, một trong những quỹ đầu tư lớn nhất của Oman bán 12% cổ phần của ngân hàng này. Theo đó, thực thể hợp nhất sẽ trở thành một đơn vị thuộc sở hữu hoàn toàn của OAB với tài sản 8.4 tỷ USD. Được biết, Oman là nhà sản xuất dầu lớn thứ 19 thế giới, với sản lượng 1 triệu thùng/ngày. Cũng như hầu hết các nước Trung Đông, Oman phụ thuộc rất nhiều vào tài nguyên dầu khí, chiếm 68% GDP và 85% doanh thu của chính phủ. Oman dự kiến sẽ ghi nhận thâm hụt ngân sách lớn nhất trong năm nay. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/khung-hoang-gia-dau-gay-ra-lan-song-sap-nhap-ngan-hang-o-trung-dong-574034.html",
        "categories":["Kinh tế"]},
      {
        "message":"Công ty điện lực quốc gia Liban, Electricité du Liban (EDL) Ngày 10/7, hãng thông tấn nhà nước Liban ANI đã xác nhận cáo trạng của gần 30 bị cáo liên quan đến việc Liban mua một lô hàng dẫn xuất dầu mỏ “không đạt tiêu chuẩn”, trái với những gì được nêu trong hợp đồng. Liban nhập khẩu nhiên liệu nhằm cung cấp năng lượng cho các nhà máy điện của mình, đặc biệt là thông qua công ty địa phương \"ZR Energy\", ký hợp đồng với Sonatrach Petroleum Corporation, một công ty con của công ty dầu khí quốc gia Sonatrach, Algeria. Ngày 10/7, thẩm phán điều tra đã đưa vụ việc đến tòa án hình sự, nhưng ngày xét xử vẫn chưa được ấn định. Trong số các cáo buộc có những hành động “gian lận”, “làm giả các tài liệu nhà nước”, mà còn có cả hành vi “nhận hối lộ” hoặc thậm chí là “biển thủ công quỹ”. Trong số các bị cáo là các quan chức từ hai công ty hoặc các quan chức Liban, hiện có 16 người đang bị tam giam. Theo ANI, vụ việc liên quan đến các quan chức cấp cao, bao gồm tổng giám đốc cơ sở hạ tầng dầu khí, Sarkis Hleiss, tổng giám đốc bộ phận dầu khí thuộc Bộ Năng lượng, Aurore Féghali, cả hai đang được tại ngoại. Ngoài ra còn có đại diện của Tập đoàn Dầu khí Sonatrach tại Liban Tarek Fawwal (bị giam giữ), giám đốc Teddy Rahmé, và tổng giám đốc Ibrahim Al-Zouk của \"ZR Energy\" cũng đang được tại ngoại. Giữa lúc khủng hoảng kinh tế ở Liban, ngành năng lượng, nhất là nhà sản xuất điện chính của Liban Electricité du Liban (EDL) là biểu tượng của tình trạng thất thoát ngân sách trong việc quản lý dịch vụ công ở đất nước vẫn thường xuyên bị cắt điện. Mùa thu năm 2019, Liban đã trải qua một cuộc nổi dậy chưa từng có, hàng trăm người dân Liban tràn xuống đường để tố cáo toàn bộ giai cấp chính trị. Hệ thống chính trị gần như không thay đổi trong nhiều thập kỷ và họ bị buộc tội tham những, bất tài. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/liban-gan-30-nguoi-bi-xet-xu-trong-vu-an-lien-quan-den-tap-doan-dau-khi-sonatrach-574080.html",
        "categories":["Pháp luật"]},
      {
        "message":"Chốt phiên cuối tuần, giá dầu thô ngọt nhẹ WTI giao dịch tại New York giao dịch ở mức 40,56 USD/thùng - tăng 2,3%. Giá dầu Brent giao dịch tại London dừng lại ở mức 43,27 USD/thùng - tăng 2,1%. Tính chung cả tuần, giá dầu WTI tăng 0,7% trong khi giá dầu Brent tăng 1%. Cơ quan Năng lượng quốc tế (IEA) cho biết, số lượng giàn khoan dầu của Mỹ đã giảm xuống còn 181 giàn khoan trong tuần qua, trong khi việc phát triển vaccine ngừa Covid-19 có nhiều tiến bộ. Thống kê mới nhất của IEA cho thấy, mức tiêu thụ dầu thô nhiều hơn có thể giúp tái cân bằng thị trường trong bối cảnh dịch Covid-19 bùng phát trở lại. Trong khi đó, OPEC dự báo rằng sản lượng cao hơn từ cuối tháng 8 có thể dẫn đến một cuộc chiến giá cả. Cụ thể, IEA mới đây đã tăng dự báo nhu cầu dầu thô lên 92,1 triệu thùng/ngày trong tuần này, tăng 400.000 thùng/ngày so với dự báo của tháng trước. Việc IEA dự báo triển vọng tích cực cho nhu cầu dầu mỏ trong bối cảnh nền kinh tế thế giới vẫn chịu tác động tiêu cực do sự bùng phát của dịch Covid-19 đang gây sửng sốt. Một nguồn tin nói rằng, liên minh các nhà sản xuất dầu thô do Ả Rập Xê-út dẫn đầu đã thúc đẩy OPEC và các bên liên quan để tăng sản lượng dầu, bắt đầu từ tháng 8 tới. Theo đề xuất của Ả Rập Xê-út, OPEC+ sẽ nới lỏng 2 triệu thùng/ngày xuống còn 7,7 triệu thùng/ngày. Thực tế, sự gia tăng các ca mắc mới Covid-19 ở Mỹ đã cản trở sự phục hồi mức tiêu thụ nhiên liệu, ngay cả khi việc phát triển vaccine đạt được tiến bộ. Gilead Science ngày 10/7 đã công bố vaccine chống virus SARS-CoV-2 - Remdesivir - có khả năng giảm nguy cơ tử vong cho bệnh nhân mắc Covid-19 lên tới 62%. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-tuan-nay-da-tang-co-the-giu-vung-nho-trien-vong-phuc-hoi-nhu-cau-574001.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 39,58 USD/thùng - giảm 1,3%, trong khi giá dầu Brent dừng lại ở mức 42,72 USD/thùng - giảm 1,2%. Theo đó, giá dầu giảm khi các nhà đầu tư đang chờ đợi cuộc họp từ OPEC+ sẽ diễn ra trong tuần này, nhằm thảo luận về việc có duy trì cắt giảm sản lượng nguồn cung hay không. Giá dầu đã giảm vào tuần trước trong bối cảnh số ca mắc mới Covid-19 tại Mỹ tăng cao kỷ lục, khiến chính phủ Mỹ phải áp đặt các biện pháp hạn chế đi lại. Điều này đã gián tiếp cản trở sự phục hồi nhu cầu dầu ở nền kinh tế lớn nhất thế giới. Tuy nhiên, giá dầu đã tăng trở lại hơn 2% vào ngày 10/7 sau khi Cơ quan Năng lượng Quốc tế (IEA) điều chỉnh nhu cầu dầu năm 2020 tăng thêm 400.000 thùng/ngày. Thực tế, giá dầu đã phục hồi mạnh từ mức thấp kỷ lục hồi tháng Tư sau khi Tổ chức các nước xuất khẩu dầu mỏ (OPEC) và các đồng minh bao gồm Nga (OPEC+) tiến hành cắt giảm sản lượng khai thác ở mức 9,7 triệu thùng/ngày trong 3 tháng kể từ ngày 1/5. Được biết, Ủy ban giám sát chung của OPEC (JMMC) dự kiến sẽ tổ chức họp trong ngày hôm nay hoặc ngày mai để đề xuất mức cắt giảm tiếp theo. Trong khi đó, lượng dự trữ dầu thô của Mỹ đã tăng gần 6 triệu thùng trong tuần trước sau khi các nhà phân tích dự báo mức giảm chỉ hơn một nửa con số đó. Căng thẳng gia tăng giữa Mỹ và Trung Quốc cũng gây áp lực lên giá dầu. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-giam-trong-khi-cho-doi-cuoc-hop-tu-opec-574087.html",
        "categories":["Kinh tế"]},
      {
        "message":"E Mức cắt giảm sản lượng 9,7 triệu thùng/ngày của OPEC + đã được kéo dài cho đến hết tháng 7 và có thể giảm xuống còn 7,7 triệu thùng/ngày kể từ 1/8. Không có dấu hiệu nào cho thấy các nhà sản xuất dầu sẽ sẵn sàng để thảo luận về việc gia hạn một lần nữa mức cắt giảm sản lượng kỷ lục. Hồi đầu tháng này, Bộ trưởng Năng lượng Nga Alexander Novak nói rằng, OPEC + đã không thảo luận hoặc lên kế hoạch thay đổi thỏa thuận cắt giảm sản lượng, điều này nghĩa là các nhà sản xuất dầu sẽ nới lỏng việc cắt giảm trong tháng 8. Thực tế, dù có kế hoạch nới lỏng cắt giảm, song các nhà sản xuất hàng đầu của OPEC, cũng như Ả Rập Xê-út không có ý định tăng xuất khẩu dầu thô của mình. Theo đó, lượng dầu tăng thêm sẽ đưa vào sản xuất điện trong nước, lĩnh vực mà Ả Rập Xê-út tiêu tốn nhiều dầu hơn trong những tháng mùa hè. Trong tháng 6, xuất khẩu dầu thô của Ả Rập Xê-út đạt 5,7 triệu thùng/ngày, giảm từ 6,2 triệu thùng/ngày của tháng 5, theo dữ liệu theo dõi tàu chở dầu do Bloomberg tổng hợp. Ả Rập Xê-út cũng được cho là đang cố gắng thắt chặt thị trường dầu thô vừa và nặng ở châu Á. Saudi Aramco đã tập trung vào việc cắt giảm nguồn cung cho hai loại dầu Arab Medium và Arab Heavy, với ít nhất sáu khách hàng ở châu Á. Các khách hàng này được thông báo sẽ nhận được khối lượng các loại dầu nặng ít hơn và được thay thế bằng các loại nhẹ hơn. Trong khi Ả Rập Xê-út được cho là sẽ duy trì xuất khẩu ổn định trong tháng 8, thì Công ty Dầu khí Quốc gia Abu Dhabi (ADNOC) đang lên kế hoạch tăng xuất khẩu vào tháng tới thêm 300.000 thùng/ngày. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/a-rap-xe-ut-chua-co-ke-hoach-tang-cuong-xuat-khau-dau-574120.html",
        "categories":["Kinh tế"]},
      {
        "categories":["Công nghệ"],
        "message":"Chủ tịch Ủy ban Năng lượng Kadri Simson và Phó Chủ tịch Môi trường xanh Frans Timmermans công bố Chiến lược tích hợp hệ thống năng lượng và Chiến lược Hydrogen tại Ủy ban Châu Âu ngày 8 tháng 7 năm 2020. Hai chiến lược của EU là Chiến lược tích hợp hệ thống năng lượng (EU Strategy for Energy System Integration) và Chiến lược Hydrogen (EU Hydrogen Strategy) sẽ mở đường cho một ngành năng lượng kết nối quốc tế hiệu quả hơn, được thúc đẩy bởi mục tiêu kép là xây dựng hành tinh sạch hơn và xây dựng nền kinh tế mạnh hơn. Hai chiến lược đưa ra một chương trình đầu tư năng lượng sạch mới, phù hợp với gói phục hồi kinh tế \"Next Generation EU\" và Thỏa thuận xanh châu Âu (European Green Deal). Các khoản đầu tư theo kế hoạch có khả năng kích thích sự phục hồi kinh tế từ cuộc khủng hoảng Covid-19, góp phần tạo việc làm ở châu Âu và tăng khả năng lãnh đạo, cạnh tranh của EU trong các ngành công nghiệp chiến lược. Chiến lược tích hợp hệ thống năng lượng (EU Strategy for Energy System) Chiến lược sẽ cung cấp cơ sở cho quá trình chuyển đổi năng lượng xanh. Mô hình năng lượng hiện tại - nơi tiêu thụ năng lượng trong các lĩnh vực giao thông, công nghiệp, khí đốt, tiêu thụ năng lượng trong lĩnh vực dân dụng còn riêng biệt, chưa có sự liên kết. Mỗi lĩnh vực tiêu thụ trên có chuỗi giá trị, quy định, cơ sở hạ tầng, quy hoạch và hoạt động riêng, không thể giải quyết vấn đề trung lập khí hậu vào năm 2050 theo cách tiết kiệm chi phí. Thay đổi chi phí năng lượng trong các giải pháp cải tiến đó là tích hợp trong vận hành hệ thống năng lượng của EU. Liên minh phải xây dựng các liên kết năng lượng liên ngành và khai thác tối đa các tiến bộ khoa học kỹ thuật. Hệ thống năng lượng tích hợp là hệ thống được lên kế hoạch và vận hành một cách tổng thể, có sự kết nối giữa các nhà máy năng lượng, cơ sở hạ tầng năng lượng và cơ sở tiêu thụ năng lượng khác nhau. Hệ thống kết nối linh hoạt này sẽ hoạt động hiệu quả hơn, giảm chi phí năng lượng chung cho toàn xã hội. Ví dụ như hệ thống tiêu thụ điện năng cho xe ô tô điện của châu Âu được cung cấp từ hệ thống điện mặt trời áp mái, trong khi các tòa nhà được cung cấp nhiệt sưởi từ nhà máy điện gần đó hay các cơ sở sản xuất được cung cấp nhiên liệu hydro, sản xuất từ các nhà máy điện gió ngoài khơi. Ba trụ cột chính của chiến lược này bao gồm: Thứ nhất, một hệ thống năng lượng \"tuần hoàn\" với hiệu quả năng lượng làm trung tâm. Chiến lược sẽ xác định các hành động cụ thể để áp dụng nguyên tắc hiệu quả năng lượng trước tiên trong thực tế, đồng thời sử dụng nguồn năng lượng địa phương một cách hiệu quả trong lĩnh vực dân dụng và xã hội. Khai thác tiềm năng năng lượng đáng kể từ việc tái sử dụng nhiệt thải từ các khu công nghiệp, các trung tâm dữ liệu hoặc và năng lượng được sản xuất từ chất thải sinh học hoặc các cơ sở xử lý nước thải. Thứ hai, gia tăng điện khí hóa hơn nữa cho các lĩnh vực sử dụng năng lượng đầu cuối. Vì ngành điện có tỷ lệ sử dụng năng lượng tái tạo cao nhất nên châu Âu cần sử dụng nhiều điện nhất có thể. Ví dụ như sử dụng các máy bơm nhiệt trong các tòa nhà, xe điện trong lĩnh vực vận tải hoặc lò điện trong một số ngành công nghiệp. Một mạng lưới gồm 1 triệu điểm sạc điện sẽ là một trong những mục tiêu triển vọng song song với phát triển năng lượng gió và năng lượng mặt trời. Thứ ba, đối với những lĩnh vực mà quá trình điện khí hóa gặp khó khăn, chiến lược này sẽ thúc đẩy sử dụng nhiên liệu sạch, bao gồm hydro tái tạo, nhiên liệu sinh học bền vững và khí sinh học. Ủy ban châu Âu sẽ đề xuất một hệ thống phân loại mới và chứng nhận mới cho nhiên liệu tái tạo và nhiên liệu phát thải carbon thấp. Chiến lược đặt ra 38 nhiệm vụ hành động để xây dựng hệ thống năng lượng tích hợp hơn. Các nhiệm vụ bao gồm sửa đổi luật pháp hiện hành, hỗ trợ tài chính, nghiên cứu và triển khai các công nghệ mới và công cụ kỹ thuật số; hướng dẫn các quốc gia thành viên thực hiện các biện pháp tài khóa và loại bỏ trợ cấp nhiên liệu hóa thạch; cải cách quản lý thị trường; quy hoạch cơ sở hạ tầng và tuyên truyền rộng rãi chiến lược cho người tiêu dùng. Phạm TT \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/chien-luoc-tich-hop-he-thong-nang-luong-va-chien-luoc-hydro-cua-lien-minh-chau-au-ky-i-574115.html"},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,73 USD/thùng - tăng 1,09%, trong khi giá dầu Brent dừng lại ở mức 42,9 USD/thùng - tăng 0,42%. Trước đó, giá dầu đã giảm khoảng 2% trong phiên giao dịch hôm qua do các báo cáo về số ca mắc mới Covid-19 đang tăng nhanh tại các tiểu bang của Mỹ, khiến nhu cầu tiêu thụ xăng dầu thị trường xuống thấp. Thống đốc bang California mới đây đã yêu cầu các quán bar, nhà hàng, rạp chiếu phim, vườn thú và bảo tàng ở bang đông dân nhất nước này phải ngừng hoạt động, khi các trường hợp mắc Covid-19 tăng vọt. Thị trường sẽ theo dõi chặt chẽ dữ liệu về mức tiêu thụ nhiên liệu từ Viện Dầu khí Mỹ (API) và từ Cơ quan Thông tin Năng lượng Mỹ (EIA). Giới phân tích ước tính rằng, các kho dự trữ xăng của Mỹ đã giảm 900.000 thùng và tồn kho dầu thô giảm 2,3 triệu thùng trong tuần tính đến ngày 10/7. Với việc hồi phục nhu cầu nhiên liệu bị cản trở, thị trường đang chờ đợi kết quả cuộc họp từ Tổ chức các nước xuất khẩu dầu mỏ và các đồng minh (OPEC+) sẽ diễn ra trong tuần này. Được biết, mức cắt giảm sản lượng 9,7 triệu thùng/ngày của OPEC+ đã được kéo dài cho đến hết tháng 7 và có thể giảm xuống còn 7,7 triệu thùng/ngày kể từ 1/8. Không có dấu hiệu nào cho thấy các nhà sản xuất dầu sẽ sẵn sàng để thảo luận về việc gia hạn một lần nữa mức cắt giảm sản lượng kỷ lục. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tang-trong-khi-cho-ket-qua-tu-opec-574150.html",
        "categories":["Kinh tế"]},
      {
        "message":"Công ty dầu mỏ khổng lồ Royal Dutch Shell vừa hạ hàng loạt giá trị tài sản của mình vì tác động của dịch Covid-19 lên nhu cầu dầu và những thay đổi kéo dài trên thị trường. Hàng chục tỷ USD đã bị xóa khỏi tài khoản của công ty. Angus Rodger của công ty nghiên cứu thị trường Wood Mackenzie cho biết: “Quá trình này sẽ tiếp tục và chúng tôi hy vọng sẽ có các vụ hạ giá trị lớn khác trong ngành dầu khí”. “Cần đặt nghi ngờ về những thông báo này”, Moez Ajmi của công ty kiểm toán EY cho biết. “Trong giai đoạn khủng hoảng, người ta thường tận dụng cơ hội để ’dọn sạch’ danh mục tài sản của mình”, chuyên gia này cho biết. Dù bằng cách nào, các công ty dầu mỏ cũng sẽ giảm ước tính giá dầu trong tương lai. Khủng hoảng dịch bệnh Covid-19 là nguyên nhân làm sụt giảm nhu cầu do các hoạt động kinh tế bị trì trệ và đặc biệt là sự đóng cửa tạm thời của ngành vận tải hàng không. Trong năm 2020, cơ quan Năng lượng Quốc tế (IEA) dự kiến nhu cầu dầu sẽ giảm 8,1 triệu thùng/ ngày (mbd). Trong năm 2021, cơ quan dự đoán một sự phục hồi chưa có với 5,7 triệu thùng/ngày, nhưng nhu cầu dầu vẫn dưới mức năm 2019 do những bất ổn trong lĩnh vực hàng không. Các nhà lãnh đạo doanh nghiệp, các chuyên gia và các nhà môi trường đang tự hỏi liệu nhu cầu sẽ thực sự tăng lại trong những năm tới. Khái niệm đỉnh dầu (\"peak oil\" này đã được tranh luận trong nhiều năm. Trong một thời gian dài, các chuyên gia đã tìm cách xác định khi nào trữ lượng dầu của thế giới sẽ bắt đầu giảm. Ngày nay các chuyên gia tự hỏi khi nào nhu cầu dầu sẽ bắt đầu mất cân bằng. Tổng giám đốc mới của BP, Bernard Looney cho biết: “Tôi không biết mọi thứ sẽ xảy ra như thế nào”. Do đại dịch Covid-19, các nhân viên văn phòng đã đồng loạt chuyển sang làm việc từ xa và các chuyến bay không được khai thác. “Có phải đó là đỉnh dầu không? Có lẽ. Tôi sẽ không loại trừ”, ông Looney thừa nhận với tờ Financial Times. Michael Bradshaw, giáo sư tại Trường kinh doanh Warwick, chỉ ra rằng các nhà bảo vệ môi trường và khí hậu đang thúc đẩy quá trình phục hồi kinh tế dưới dạng một “thỏa thuận xanh mới” để khuyến khích năng lượng tái tạo, xe điện hoặc phát triển của hydro xanh. “Nếu làm được điều này, nhu cầu dầu có thể không bao giờ quay trở lại mốc đỉnh như trước Covid-19”, ông cho biết. “Không có gì đảm bảo rằng ngành vận tải sẽ phục hồi hoàn toàn. Sau đại dịch, chúng ta có thể có cái nhìn khác liên quan đến các chuyến bay quốc tế hoặc việc đến sở làm việc”, ông cho biết thêm. Nhưng đối với các chuyên gia khác, việc thay đổi mô hình không phải là ngay lúc này. “Nhiều người đã nói, bao gồm giám đốc điều hành của các công ty lớn, rằng với sự thay đổi lối sống, làm việc từ xa và những thứ khác thì nhu cầu dầu có thể đã lên đến đỉnh điểm và suy yếu. Tôi không đồng ý với điều đó\", Fatih Birol, giám đốc điều hành của IEA cho biết. “Các cuộc họp trực tuyến sẽ không giúp chúng ta đạt được các mục tiêu về năng lượng và khí hậu”, ông nói. Do đó, một số lĩnh vực nhất định vẫn phải phụ thuộc vào dầu mỏ, chẳng hạn như vận chuyển phụ thuộc gần 94%. “Theo tôi, sự sụt giảm nhu cầu dầu vĩnh viễn là điều viễn tưởng”, Moez Ajmi nhận định và hình dung ra sự phục hồi trong những năm tới của các quốc gia, đặc biệt ở những quốc gia mong muốn khắc phục các doanh nghiệp đang có nguy cơ phá sản. “Cần phải có thời gian để nhiên liệu hóa thạch cạnh tranh thực sự với các nguồn năng lượng tái tạo khác và chúng vẫn chiếm khoảng 80% năng lượng chính của thế giới”, ông cho biết thêm. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tieu-thu-dau-mo-da-dat-dinh-573919.html",
        "categories":["Kinh tế"]},
      {
        "message":"1, Nhà sản xuất khí Santos lớn thứ hai nước Úc hôm thứ ba 21/7 cho biết kết quả tạm thời năm 2020 họ dự kiến ​​sẽ ghi nhận các khoản phí tổn thất không bằng tiền mặt từ 490 - 560 triệu đô la sau thuế.\r\n\r\n2, Hôm thứ hai 20/7, Công ty năng lượng toàn cầu Vitol Group đã thành lập một liên doanh mới để sản xuất dầu và khí đốt tên là Vencer Energy, lần đầu tiên bước chân vào kinh doanh thượng nguồn tại Hoa Kỳ.\r\n\r\n3, Sau sự sụp đổ giá dầu và khủng hoảng coronavirus, các nước vùng Vịnh Ả Rập sẽ tích lũy tổng cộng lên tới 490 tỷ USD thâm hụt ngân sách từ năm 2020 đến năm 2023, S & P Global Ratings cho biết hôm thứ Hai 20/7.\r\n\r\n4, Các biện pháp trừng phạt của Mỹ đối với dầu mỏ và các ngành công nghiệp khác của Iran đang khiến các công ty nước ngoài không muốn ký bất kỳ thỏa thuận nào trong các lĩnh vực kinh tế với Iran và thậm chí đang hủy bỏ các hợp đồng hiện tại, Bộ trưởng Dầu mỏ Iran, ông Bijan Zanganeh cho biết hôm thứ Hai 20/7.\r\n\r\n5, Hôm thứ Hai 20/7, Iran đã ký một thỏa thuận trị giá 1,3 tỷ USD với các công ty trong nước để tăng gấp đôi công suất sản xuất tại mỏ dầu Azadegan, hy vọng việc tăng sản lượng sẽ tăng doanh thu dầu mỏ thêm 1 nghìn tỷ USD, các quan chức Iran cho biết tại lễ ký kết.\r\n\r\n6, Tập đoàn Dầu khí Quốc gia Libya cho biết trong một tuyên bố, các cuộc đụng độ bạo lực đã nổ ra vào cuối tuần qua giữa hai nhóm vũ trang ở khu vực Brega, tại Lưỡi liềm dầu của Libya.\r\n\r\r\nYến Anh"},
      {
        "message":"1, Chevron Corp cho biết hôm thứ Hai 20/7 rằng họ sẽ mua nhà sản xuất dầu khí Noble Energy Inc với giá khoảng 5 tỷ đô la - hợp đồng năng lượng lớn đầu tiên kể từ cuộc khủng hoảng virus corona phá vỡ nhu cầu nhiên liệu toàn cầu và đưa giá dầu thô xuống mức thấp lịch sử.\r\n\r\n2, Công ty dịch vụ dầu mỏ Halliburton đã công bố khoản lỗ hằng quý thứ ba liên tiếp vào thứ Hai 20/7 khi phải chịu khoản phí tổn thất 2,1 tỷ USD trong bối cảnh giá dầu sụt giảm.\r\n\r\n3, Các nhà máy lọc dầu của Ba Lan đã tăng 2,2% mức nhập khẩu dầu thô lên gần 6,5 triệu tấn trong quý đầu tiên, chủ yếu nhập khẩu từ Nga và Ả Rập Saudi, một báo cáo của ngân hàng trung ương Ba Lan cho biết.\r\n\r\n4, Tàu Fatih của Thổ Nhĩ Kỳ đã bắt đầu khoan dầu và khí tự nhiên ở Biển Đen lần đầu tiên, Bộ trưởng Năng lượng Thổ Nhĩ Kỳ Fatih Donmez cho biết hôm thứ Hai 20/7.\r\n\r\n5, Giá dầu hôm nay 21/7 diễn biến trái chiều do sự gia tăng số ca mắc mới Covid-19 trên thế giới đặc biệt là Mỹ. Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,65 .USD/thùng - giảm 0,39%, trong khi giá dầu Brent dừng lại ở mức 43,28 USD/thùng - tăng 0,32%.\r\n\r\n6, BP đã cho 4 thương nhân chịu trách nhiệm bán dầu thô Trung Quốc tạm thời nghỉ phép để tiến hành điều tra nội bộ về các giao dịch với Hontop Energy của Singapore. Những người này đã tham gia vào hoạt động buôn bán và vận hành dầu thô tại Singapore và Trung Quốc và được cho nghỉ vào tuần trước.\r\n\r\n7, Kuwait có kế hoạch phát hành từ 4 - 5 tỷ dinar (13 - 16 tỷ đô la) nợ công vào cuối năm tài chính kết thúc vào tháng 3/2021 nếu quốc hội phê chuẩn luật nợ dài.\r\n\r\n8, Tập đoàn hóa dầu Formosa của Đài Loan đã cắt giảm từ 80% công suất hoạt động xuống còn 68% tại nhà máy lọc dầu Mailiao có công suất 540.000 thùng mỗi ngày (bpd), sau khi ngừng hoạt động một đơn vị thứ cấp vào tuần trước do hỏa hoạn.\r\n\r\n9, Nếu ứng viên đảng Dân chủ Joe Biden giành chiến thắng trong cuộc bầu cử tổng thống Mỹ vào tháng 11 tới, Iran có thể đột ngột biến một động lực tăng giá dầu thành yếu tố giảm giá trong bối cảnh nước này tiếp tục xuất khẩu tới 2 triệu thùng dầu mỗi ngày.\r\r\nYến Anh"},
      {
        "message":"1, Chevron Corp cho biết hôm thứ Hai 20/7 rằng họ sẽ mua nhà sản xuất dầu khí Noble Energy Inc với giá khoảng 5 tỷ đô la - hợp đồng năng lượng lớn đầu tiên kể từ cuộc khủng hoảng virus corona phá vỡ nhu cầu nhiên liệu toàn cầu và đưa giá dầu thô xuống mức thấp lịch sử.\r\n\r\n2, Công ty dịch vụ dầu mỏ Halliburton đã công bố khoản lỗ hằng quý thứ ba liên tiếp vào thứ Hai 20/7 khi phải chịu khoản phí tổn thất 2,1 tỷ USD trong bối cảnh giá dầu sụt giảm.\r\n\r\n3, Các nhà máy lọc dầu của Ba Lan đã tăng 2,2% mức nhập khẩu dầu thô lên gần 6,5 triệu tấn trong quý đầu tiên, chủ yếu nhập khẩu từ Nga và Ả Rập Saudi, một báo cáo của ngân hàng trung ương Ba Lan cho biết.\r\n\r\n4, Tàu Fatih của Thổ Nhĩ Kỳ đã bắt đầu khoan dầu và khí tự nhiên ở Biển Đen lần đầu tiên, Bộ trưởng Năng lượng Thổ Nhĩ Kỳ Fatih Donmez cho biết hôm thứ Hai 20/7.\r\n\r\n5, Giá dầu hôm nay 21/7 diễn biến trái chiều do sự gia tăng số ca mắc mới Covid-19 trên thế giới đặc biệt là Mỹ. Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,65 .USD/thùng - giảm 0,39%, trong khi giá dầu Brent dừng lại ở mức 43,28 USD/thùng - tăng 0,32%.\r\n\r\n6, BP đã cho 4 thương nhân chịu trách nhiệm bán dầu thô Trung Quốc tạm thời nghỉ phép để tiến hành điều tra nội bộ về các giao dịch với Hontop Energy của Singapore. Những người này đã tham gia vào hoạt động buôn bán và vận hành dầu thô tại Singapore và Trung Quốc và được cho nghỉ vào tuần trước.\r\n\r\n7, Kuwait có kế hoạch phát hành từ 4 - 5 tỷ dinar (13 - 16 tỷ đô la) nợ công vào cuối năm tài chính kết thúc vào tháng 3/2021 nếu quốc hội phê chuẩn luật nợ dài.\r\n\r\n8, Tập đoàn hóa dầu Formosa của Đài Loan đã cắt giảm từ 80% công suất hoạt động xuống còn 68% tại nhà máy lọc dầu Mailiao có công suất 540.000 thùng mỗi ngày (bpd), sau khi ngừng hoạt động một đơn vị thứ cấp vào tuần trước do hỏa hoạn.\r\n\r\n9, Nếu ứng viên đảng Dân chủ Joe Biden giành chiến thắng trong cuộc bầu cử tổng thống Mỹ vào tháng 11 tới, Iran có thể đột ngột biến một động lực tăng giá dầu thành yếu tố giảm giá trong bối cảnh nước này tiếp tục xuất khẩu tới 2 triệu thùng dầu mỗi ngày.\r\r\nYến Anh"},
      {
        "message":"Tờ Hindustan Timesdẫn một nguồn tin giấu tên nói: \"Đề xuất tích trữ dầu ở Mỹ vẫn còn ở giai đoạn ban đầu. Vấn đề này có thể được thảo luận tại cuộc họp cấp bộ trưởng thứ hai của Hiệp hội Năng lượng Chiến lược Ấn Độ và Mỹ (SEP) giữa Bộ trưởng Dầu khí Ấn Độ Dharmendra Pradhan và người đồng cấp Mỹ Dan Brouillette vào thứ Sáu\". Ấn Độ, nước tiêu thụ dầu lớn thứ ba thế giới, trung bình nhập khẩu hơn 80% lượng dầu thô mà nước này xử lý và tiêu thụ. Cũng giống như phần lớn các nước trên thế giới, khi nhu cầu nhiên liệu của Ấn Độ bị ảnh hưởng bởi sự bùng phát của đại dịch Covid-19. Nhu cầu nhiên liệu của Ấn Độ đã giảm một nửa trong tháng 4/2020, xuống mức thấp nhất kể từ năm 2007. Bên cạnh đó, công suất kho chứa dầu của Ấn Độ bị hạn chế và nó đã được lấp đầy nhanh chóng trong cuộc khủng hoảng, với ít nhất ba nhà máy lọc dầu Ấn Độ yêu cầu giao dầu thô ít hơn từ Trung Đông vào tháng 5 vì không có nơi nào để trữ. Lượng nhập khẩu trong tháng Năm của Ấn Độ đã giảm xuống mức thấp nhất trong hơn 8 năm, ở mức 3,18 triệu thùng/ngày. Do đó, một số nhà máy lọc dầu tuyên bố bất khả kháng đối với dầu nhập khẩu và những người khác đã bán các lô dầu dư ra cho kho dự trữ xăng dầu chiến lược của chính phủ Ấn Độ. Lượng dầu dự trữ đủ trong kho là rất quan trọng đối với an ninh năng lượng của quốc gia này, và cách nhanh nhất để tích lũy nó là sử dụng một cơ sở tích trữ của đối tác. Mỹ đã nổi lên như một đối tác quan trọng về năng lượng của Ấn Độ, đặc biệt là sau khi các lệnh trừng phạt mà Washington áp đặt đối với Iran, buộc New Delhi phải tìm kiếm dầu ở những nơi khác. Thực tế, Ấn Độ vẫn nhập khẩu phần lớn dầu từ các nhà sản xuất Trung Đông, bao gồm Ả Rập Xê-út, Iraq và Nigeria, nhưng chỉ trong hai năm Mỹ đã trở thành một trong mười nhà cung cấp dầu hàng đầu cho quốc gia Nam Á. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/an-do-co-the-tru-dau-tho-tai-my-574474.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo dữ liệu chính thức từ Cục Thống kê Trung Quốc, lượng dầu xử lý trung bình hằng ngày trong tháng 6 lên tới mức 14,08 triệu thùng. Trong khi đó, con số này là 13,1 triệu thùng/ngày trong tháng 5 và trung bình 12,28 triệu thùng/ngày trong bốn tháng đầu năm. Trước đó, vào tháng 2, thời kỳ đỉnh điểm của sự bùng phát dịch Covid-19 ở Trung Quốc, công suất lọc dầu đã giảm xuống mức thấp nhất trong 6 năm, ở mức khoảng 10 triệu thùng/ngày. Được biết, các nhà máy lọc dầu Trung Quốc đã tận dụng giá dầu rẻ để tích trữ. Với con số được ghi nhận trong tháng 6, công suất lọc dầu nửa đầu năm của Trung Quốc đã tăng lên mức trung bình 12,8 triệu thùng/ngày. Có vẻ như nhu cầu nhiên liệu của Trung Quốc đang dần được cải thiện, song không phải tất cả dữ liệu đều tích cực. Vài ngày trước đó, hãng Bloomberg đưa tin, các nhà máy lọc dầu Trung Quốc vẫn đang phải vật lộn với biên lợi nhuận thấp và có khả năng giảm công suất trong quý III năm nay. Điều quan trọng lúc này là tới khi nào nhu cầu nhiên liệu sẽ trở lại mức trước khi xảy ra dịch Covid-19. Thực tế, ngoài biên lợi nhuận thấp đối với các nhà máy lọc dầu, không gian lưu trữ còn hạn chế cho tất cả số dầu giá rẻ mà các thương nhân và nhà máy lọc dầu Trung Quốc đã mua ồ ạt trong cuộc khủng hoảng giá dầu. Mặc dù Trung Quốc giữ bí mật về lượng tồn kho dầu mỏ, nhưng dữ liệu vệ tinh và dữ liệu theo dõi tàu chở dầu cho thấy nó đang tăng lên. Tuy nhiên, nhu cầu dầu tại thị trường đông dân nhất thế giới cũng tăng trở lại một cách ấn tượng. Tính đến đầu tháng 6, nhu cầu đã phục hồi tới 90% mức trước đại dịch, điều này đã làm dấy lên hy vọng cho phần còn lại của thế giới. \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-ghi-nhan-cong-suat-loc-dau-tang-ky-luc-574416.html",
        "categories":["Kinh tế"]},
      {
        "message":"1. 1. Báo cáo gần đây của Cơ quan Năng lượng Quốc tế cho thấy sản lượng xuất khẩu dầu thế giới trong tháng 6/2020 rơi xuống mức thấp nhất trong 9 năm qua về tình hình thị trường dầu thế giới, trong tháng 6/2020, xuất khẩu “vàng đen” của thế giới đã giảm 2,4 triệu thùng mỗi ngày (mb/d), chỉ đạt 86,9 triệu thùng mỗi ngày, đây là mức thấp nhất trong 9 năm qua. 2. Một năm khó khăn cho OPEC và các đại gia dầu lửa Doanh thu xuất khẩu dầu thô và sản phẩm dầu thô khối OPEC trong năm 2019 giảm 18,4% so với năm 2018 xuống còn 564,9 tỷ USD, trong đó Arab Saudi đạt doanh thu 202,4 tỷ USD, Iraq 80 tỷ USD, Kuwait 52,4 tỷ USD. 3. Trong bối cảnh sản lượng dầu thế giới suy giảm, OPEC nâng dự báo nhu cầu tiêu thụ dầu thô thế giới cả năm 2020 lên 90,72 triệu bpd. 4. Giá dầu giảm mạnh vào đầu tuần do chịu tác động tiêu cực về số ca nhiễm Covid-19 toàn cầu tăng mạnh, căng thẳng quan hệ Mỹ - Trung leo thang và lo ngại OPEC+ nới lỏng hạn ngạch cắt giảm dẫn đến tăng nguồn cung. Giá dầu thô ngọt nhẹ WTI của Mỹ ngày 15/7 giao dịch ở ngưỡng 40,73 USD/thùng - tăng 1,09%, trong khi giá dầu Brent dừng lại ở mức 42,9 USD/thùng - tăng 0,42% cho dù các ca nhiễm Covid-19 không ngừng tăng. Giá dầu tiếp tục tăng nhẹ vào cuối tuần bất chấp OPEC+ quyết định tăng sản lượng khai thác. Tính đến đầu giờ ngày 17/7, giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,8 USD/thùng - tăng 0,12%, trong khi giá dầu Brent dừng lại ở mức 43,37 USD/thùng - giảm 0,96%. 5. Mối quan hệ Mỹ - Trung đang ở giai đoạn tồi tệ nhất kể từ khi hai bên thiết lập quan hệ. Mỹ đã ra tuyên bố bác bỏ hầu hết yêu sách chủ quyền của Trung Quốc ở Biển Đông, coi các yêu sách này là \"bất hợp pháp\". Các nước Nhật, Philippines, Malaysia, Úc đồng loạt lên tiếng phản đối Trung Quốc ở Biển Đông, Việt Nam tiếp tục khẳng định chủ quyền ở Hoàng Sa và Trường Sa phù hợp với luật pháp quốc tế. 6. Một đám cháy lớn đã bùng phát sau khi đường ống dẫn dầu Shuqair-Mostorod ở cạnh đường cao tốc ngoại ô thủ đô Cairo, Ai Cập bị rò rỉ. Theo giới chức địa phương, vụ cháy đã khiến ít nhất 17 người bị thương. 7. Ngày 15/7, công ty Dầu khí Quốc gia Libya (NOC) tuyên bố nối lại hoạt động sản xuất và xuất khẩu dầu ở Libya sau khoảng 6 tháng bị phong tỏa do liên quan đến các cuộc xung đột ở nước này. NOC cho biết thêm, việc dừng sản xuất dầu từ ngày 17/1 đã gây thiệt hại lên tới 7 tỷ đô la. 8. Do áp lực từ phía Mỹ và mâu thuẫn tại Liên minh châu Âu, phía Đức đã đẩy nhanh ký kết hợp đồng dài hạn mua khí đốt của Nga quá cảnh qua Ukraine vì tin rằng sự nhượng bộ này sẽ làm dịu đi lập trường của Mỹ đối với Nord Stream 2. Tuy nhiên, động thái này không hiệu quả khi phía Mỹ chỉ quan tâm đến việc siết chặt các lệnh trừng phạt để có thể đe dọa các đối tác châu Âu của Gazprom. Đức xem hành động trừng phạt dự án Dòng chảy Phương Bắc 2 (Nord Stream-2) của Mỹ là hành động can thiệp vào công việc nội bộ của nước này. 9. Saudi Aramco thông báo cắt giảm 10% nguồn cung dầu nặng và trung bình nặng cho các khách hàng châu Á gồm Trung Quốc, Nhật Bản, Hàn Quốc, Đài Loan và Ấn Độ trong tháng 8, và thay bằng dầu nhẹ và siêu nhẹ. 10. Từ 1/8, thuế xuất khẩu dầu thô của Nga tăng 9,1 USD lên 46,9 USD/tấn do giá dầu Urals bình quân giai đoạn 14/7 - 15/8 đạt 43,82 USD/thùng, tương đương 319,9 USD/tấn. Thuế xuất khẩu xăng tăng lên mức 14 USD/tấn, LNG vẫn bằng 0%. 11. Thỏa thuận về điều kiện cung cấp dầu của Nga cho Belarus đã được ký kết tại Moscow sau các cuộc đàm phán giữa thủ tướng hai nước sau một thời gian bất đồng. 12 Lần đầu tiên trong lịch sử, Gazprom Neft đã cung cấp lô dầu Bắc Cực đầu tiên cho Trung Quốc. Dầu chủng loại Novy Port đã được chuyển đến cảng Yên Đài. Khối lượng của đợt đầu tiên lên tới 144 nghìn tấn. PV \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/thi-truong-nang-luong-quoc-te-trong-tuan-574338.html",
        "categories":["Thế giới"]},
      {
        "message":"Bình luận về những lời đe dọa trừng phạt của Mỹ đối với dự án Nord Stream 2, Điện Kremlin coi chúng là cách \"cạnh tranh không lành mạnh\" và \"áp lực tàn bạo\" đối với các công ty châu Âu. Theo Berlin, châu Âu có quyền đối với chính sách năng lượng của riêng mình. Dmitri Peskov - phát ngôn viên của Tổng thống Nga đã phản ứng với các khuyến nghị mới liên quan đến luật CAATSA được Ngoại trưởng Mỹ Mike Pompeo công bố vào ngày 15/7. Theo ông Dmitri Peskov, đây là những \"biểu hiện tiêu cực\", một \"sự tiếp nối của các hạn chế khác nhau\" và \"áp lực tàn bạo đối với các công ty châu Âu\", đặc biệt là những công ty tham gia dự án đường ống dẫn khí Nord Stream 2. \"Tất nhiên, đây không gì khác hơn là lối cạnh tranh không lành mạnh, một nỗ lực buộc người châu Âu mua khí đốt đắt tiền hơn với các điều khoản ít thuận lợi hơn\", ông Dmitri Peskov nói với các phóng viên. Những lời đe dọa của Mỹ cũng đã bị Bộ Ngoại giao Đức lên án. Theo Ngoại trưởng Đức Heiko Maas, châu Âu có toàn quyền với chính sách năng lượng của riêng mình. \"Bằng cách công bố những lời đe dọa trừng phạt, bao gồm cả với các công ty châu Âu, chính phủ Mỹ đang không coi trọng chủ quyền của châu Âu và quyền quyết định mua năng lượng ở đâu và như thế nào. Chính sách năng lượng của châu Âu được thực hiện ở châu Âu, không phải ở Washington. Chúng tôi kiên quyết từ chối các biện pháp trừng phạt ngoài lãnh thổ của Mỹ\", Ngoại trưởng Đức nói. Ngày 15/7, Bộ Ngoại giao Hoa Kỳ đã công bố các khuyến nghị theo luật CAATSA, bao gồm đường ống dẫn khí Nord Stream 2 và Turkish Stream 2. Ngoại trưởng Mỹ Mike Pompeo mô tả biện pháp này là \"một tín hiệu rõ ràng cho các doanh nghiệp\" tham gia vào các dự án trên. \"Hãy rút lui ngay lập tức khỏi các dự án hoặc chịu trừng phạt\", Ngoại trưởng Mỹ nói thêm. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nord-stream-2-nga-duc-noi-gi-truoc-loi-de-doa-moi-nhat-cua-my-574383.html",
        "categories":["Thế giới"]},
      {
        "message":"Liên minh 11 công ty vận hành hệ thống đường ống dẫn khí (Enagas, Energinet, Fluxys Belgium, Gasunie, GRTgaz, NET4GAS, OGE, ONTRAS, Snam, Swedegas và Terega) tại 9 quốc gia EU đã trình bày kế hoạch phát triển cơ sở hạ tầng vận chuyển hydro (H2) tại châu Âu. Kế hoạch này dựa trên cơ sở chuyển đổi sử dụng 75% đường ống hiện có, và xây mới 25% với tổng chi phí dự kiến từ 27 - 64 tỷ euro. Giai đoạn đầu sẽ hình thành cụm tiêu thụ hydro thông qua hệ thống đường ống dài 6.800km, tạo thành “thung lũng hydro”. Giai đoạn 2 đến năm 2040 mở rộng hệ thống lên 23.000km. Kết quả, tại châu Âu sẽ tồn tại song song 2 hệ thống đường ống: Hydro và metan, bao gồm cả biometan. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ke-hoach-duong-ong-hydro-bao-trum-chau-au-574444.html",
        "categories":["Kinh tế"]},
      {
        "message":"Một mẫu tàu tiết kiệm năng lượng mà Brenton TOWT thuê H&T thiết kế Ông Guillaume Le Grand, đồng sáng lập công ty Brenton TOWT năm 2011, có trụ sở tại Douarnenez, ở Finistère, cho biết: “Đây là một bước ngoặt lớn đối với chúng tôi”. Ban đầu Brenton TOWT dự định mời đấu thầu 5 tàu, 2 ở Tây Ban Nha, 1 ở Bồ Đào Nha, 1 ở Hà Lan, 1 ở Pháp (Finistère), nhưng dự án ở Finistère đã bị hủy bỏ. Gói thầu bao gồm việc xây dựng 4 chiếc tàu chở hàng dài 67,5m với sức chứa 1.000 tấn và chi phí khoảng 10 triệu euro/chiếc. Chiếc tàu đầu tiên có thể được vận hành vào cuối năm 2021 và chiếc cuối cùng sẽ vào năm 2024. Những chiếc tàu vận tải bằng thép này, được công ty kiến trúc H & T của Nantes thiết kế, có thể chạy trung bình 12 hải lý/giờ, do đó, tàu có thể đi từ cảng Le Harve đến New York trong 13 ngày với mức tiêu thụ nhiên liệu ít hơn 90% so với một con tàu khác cùng trọng tải. Cột buồm có thể đạt tổng diện tích 4.400 m2. Nhờ cơ giới hóa, con tàu “sẽ không có hỗ trợ vật lý nào để điều khiển các cánh buồm”, Antoine Sarrat, văn phòng H & T, cho biết. Những chiếc thuyền buồm vẫn sẽ được trang bị một động cơ nhiệt và một loại động cơ điện khác trong trường hợp cần thiết. Một số công ty đã cam kết sẽ thuê vận chuyển hàng hóa của họ trên các tàu chở hàng này, chẳng hạn như nhà sản xuất socola lớn nhất Pháp Cémoi, nhà nhập khẩu và phân phối cà phê sạch Belco hoặc công ty Ethicdrinks, chuyên về rượu vang bền vững. Công ty vận tải hàng hóa TransOceanic Wind Transport (TOWT) thuê các tàu chở hàng cũ để vận chuyển trà, cà phê, rượu rum, socola, hoặc thậm chí là rượu vang từ Mỹ Latinh, Azores và Caribbean. Các dự án khác đang nở rộ ở Pháp với mục tiêu sử dụng lực gió để vận chuyển hàng hóa thông qua những tàu chở hàng hiện đại, nhưng cũng có những tàu chở hàng được trang bị các cột buồm cố định hoặc tàu container sử dụng diều để kéo. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/breton-towt-goi-thau-dong-4-tau-van-tai-tiet-kiem-nang-luong-574411.html",
        "categories":["Công nghệ"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Khối lượng dầu tinh chế này đảm bảo tiêu thụ lượng dầu nhập khẩu 13 triệu bpd cộng với sản lượng khai thác trong nước 3,95 triệu bpd. Doanh thu bán nhiên liệu của các doanh nghiệp nhà nước tại thị trường nội địa tăng 40% trong quý 2 và cao hơn cùng kỳ năm 2019. Mặc dù nhu cầu tiêu thụ xăng dầu trong tháng 6 có dấu hiệu suy yếu, các nhà máy vẫn tăng công suất lọc dầu, một phần sản phẩm được đưa vào kho chứa, phần khác dùng để đáp ứng nhu cầu hóa dầu. Hiện nay có trên 50 tàu chở dầu cỡ lớn (VLCC) đang phải chờ đợi (trên 21 ngày) ngoài khơi tỉnh Sơn Đông Trung Quốc để đến lượt bốc dỡ hàng, trong đó 31 VLCC được sử dụng làm kho chứa nổi, chiếm trên 50% lượng kho chứa nổi toàn cầu. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/loc-dau-trung-quoc-lap-ky-luc-moi-tau-cho-dau-co-lon-xep-hang-dai-ngoai-khoi-574447.html",
        "categories":["Kinh tế"]},
      {
        "categories":["Thế giới"],
        "message":"Kỳ 2: Căng thẳng Mỹ - Trung Đông và Hiểm lộ Hormuz\r\n\r\nEo biển Hormuz là một eo biển hẹp có chiều dài khoảng 167 km và rộng khoảng 33 km tại vị trí hẹp nhất. Đây là con đường chiến lược trên biển để kết nối các nhà sản xuất dầu thô và khí đốt ở Trung Đông với các thị trường tiêu thụ toàn cầu. Eo biển Hormuz cũng là tuyến đường biển đông đúc nhất thế giới bởi tàu bè có rất ít lựa chọn khác nếu không đi qua eo biển này. Theo dữ liệu của Cơ quan thông tin năng lượng Mỹ (EIA) năm 2018, mỗi ngày có khoảng 21% nguồn cung dầu thô, hơn 30% nguồn cung khí hóa lỏng toàn cầu được vận chuyển qua eo biển này. EIA coi Hormuz là một \"hiểm lộ biển\" (chokepoint), ám chỉ một eo biển hẹp nằm trên một tuyến đường biển dài có ý nghĩa sống còn đối với an ninh năng lượng thế giới. Nếu một \"hiểm lộ biển\" bị đóng lại, dù chỉ tạm thời, nguồn cung dầu toàn cầu có thể bị gián đoạn nghiêm trọng, đẩy giá năng lượng tăng vọt.\r\n\r\nBản đồ Arab Penisula với các eo biển Hormuz, Bad el-Mandeb\r\n\r\nChính vì tầm quan trọng của eo biển chiến lược này, nên Iran - một trong những quốc gia nắm quyền kiểm soát eo biển Hormuz thường sử dụng Hormuz như một công cụ để đe dọa Mỹ vàphương tây mỗi khi căng thẳng leo thang.\r\n\r\nCăng thẳng Mỹ - Iran bước vào giai đoạn leo thang mới sau những vụ việc như: Mỹ ám sát tướng Qassem Soleimani của Iran và Iran trả đũa bằng không kích vào căn cứ quân sự của Mỹ tại Iraq. Cho dù cả hai hiện tại vẫn chìm trong khủng hoảng đại dịch Covid-19 song căng thẳng đang leo thang lên cấp độ mới.\r\n\r\nLần đầu tiên, hai bên ra lệnh sẵn sàng nổ súng. Tổng thống Mỹ D.Trump lệnh cho tàu chiến Mỹ đánh chìm những chiếc xuồng vũ trang của Iran quấy nhiễu hoạt động của hải quân Mỹ trên vịnh Ba Tư. Đáp trả lại tuyên bố từ phía Mỹ, phía Iran lệnh cho quân đội nước này được khai hỏa vào tàu chiến Mỹ nếu an ninh và chủ quyền của Iran bị xâm hại. Mới đây nhất (30/6), Iran đưa ra tuyên bố gây sốc khi đề nghị Interpol tiến hành bắt giữ 36 cá nhân có liên quan đến vụ ám sát tướng Soleimani, trong đó có Tổng thống Mỹ D.Trump. Interpol đã từ chối đề nghị này.\r\n\r\nNhận xét và đánh giá\r\n\r\nRõ ràng, bất cứ hành động quân sự nào của Mỹ và Iran vượt quá giới hạn có thể khơi mào cho một cuộc trả đũa, cao hơn là xung đột quân sự và có thể dẫn đến bùng nổ chiến tranh. Thị trường dầu mỏ toàn cầu vốn đã chịu tác động từ cuộc khủng hoảng kép giá dầu và đại dịch vừa qua rất dễ bị tổn thương trước căng thẳng bùng phát giữa Mỹ và Iran hiện nay.Việc giá dầu vẫn đang duy trì ở ngưỡng 40 USD/thùng (thấp hơn 30% so với thời điểm trước khủng hoảng) vẫn tác động tiêu cực đến ngành dầu mỏ các nước, trong đó ngành dầu khí đá phiến đang chịu thiệt hại nặng nề. Không ngoại trừ khả năng việc một quốc gia hay một tổ chức nào đó có thể là phía Mỹ, Arab Saudi hay Iran, sử dụng sức mạnh của mình để làm \"nóng\" căng thẳng Mỹ - Iran, đẩy thị trường vào trạng thái lo sợ nhằm đẩy giá dầu tăng.\r\n\r\nChiến dịch quân sự của Arab Saudi tại Yemen\r\n\r\nCuộc chiến mà Arab Saudi khơi mào tại Yemen được thúc đẩy bởi những lo ngại về việc cung cấp và vận chuyển dầu. Căng thẳng khu vực với Iran đã biến eo biển Hormuz trở thành tuyến đường không đáng tin cậy cho 30% nguồn cung dầu và các cảng trung chuyển dầu mỏ. Sáng kiến về việc xây dựng các đường ống dẫn dầu thay thế nổi lên như một yếu tố quan trọng trong sự ổn định nền kinh tế Arab Saudi trong tương lai.\r\n\r\nBản đồ Yemen với các khu vực docác lực lượng Houthis, Al-Qaeda và lực lượng thân chính phủ chiếm đóng.\r\n\r\nĐể duy trì các cơ sở và hệ thống phân phối dầu thô không bị gián đoạn,Arab Saudi lên kế hoạch xây dựng một tuyến đường ống dẫn dầu qua tỉnh Al-Mahra, tỉnh cực đông của Yemen. Việc xây dựng đường ống này và cảng dầu mỏ Nishtoon trên bờ biển phía nam Yemen là kết quả của hai thập kỷ đàm phán và nỗ lực ngoại giao củaArab Saudi. Sự bùng nổ cuộc nội chiến ở Yemen năm 2014 đã giúp choArab Saudi hỗ trợ và chi phối chính quyền mới của Yemen.\r\n\r\nĐiều trớ trêu là trong chiến dịch quân sự của Arab Saudi từ 2015 đến nay tại Yemen nhằm chống lại phong trào đối lập Houthi, thay vì thúc đẩy an ninh năng lượng, cuộc chiến càng làm cho các chiến binh Houthi trở nên ngoan cường và nguy hiểm hơn. Các cuộc tấn công bằng máy bay không người lái vào các cơ sở dầu mỏ của Arab Saudi vào tháng 9/2019 đã cho thấy các chiến binh bộ lạc Houthi có khả năng tấn công vào lãnh thổ Arab Saudi và làm gián đoạn nguồn cung dầu toàn cầu, gây thiệt hại nhiều tỷ USD cho nguồn thu ngân sách củaArab Saudi. Trong khi chính phủ và truyền thông tiếp tục phỏng đoán thủ phạm đầu sỏ cho các cuộc tấn công dầu mỏ thì một vấn đề đặt ra là tại sao Bộ dầu mỏArab Saudi không chuẩn bị cho tình huống bị tấn công mà hoàn toàn để rơi vào thế bị động.\r\n\r\nNhận xét và đánh giá\r\n\r\nHouthi đã được coi là mối đe dọa dọc biên giới phía Nam Arab Saudi từ năm 2009. Các cuộc tấn công vào các cơ sở dầu mỏ Abqaiq cũng không phải là lần đầu tiên và hoàn toàn có thể xảy ra trong tương lai nếu Arab Saudi không tự đảm bảo an ninh tuyệt đối cho các cơ sở năng lượng của mình hay tiếp tục sa lầy vào cuộc chiến chống Houthi ở Yemen, đang tiêu tốn nhiều chiến phí. Chiến dịch vô tình tạo ra một mối đe dọa an ninh mới đối với các cơ sở sản xuất dầu mỏ củaArab Saudi. Nếu dự án đường ống Al-Mahra trở thành hiện thực, chắc chắnArab Saudi sẽ phải tốn nhiều nhân lực và chi phí để đảm bảo an toàn thêm cho đường ống dẫn dầu mới này. Arab Saudi hiện chiếm hơn 10% sản xuất dầu thô toàn cầu và bất kỳ một sự gián đoạn sản xuất hay gián đoạn về vận chuyển dầu thô sẽ gây biến động lớn đối với thị trường dầu khí toàn cầu, đẩy giá dầu tăng.\r\r\nViễn Đông và Nhóm PV"},
      {
        "message":"Trong một thị trường dầu mỏ ảm đạm hoàn toàn do sự ảnh hưởng của đại dịch đối với nền kinh tế toàn cầu, tập đoàn Equinor đã chịu khoản lỗ ròng 254 triệu đô la trong quý hai so với lợi nhuận 1,48 tỷ một năm trước đó. Nguyên nhân là vì một thùng dầu trong 6 tháng qua chỉ được bán trung bình dưới 23 đô la so với 59,3 đô la một năm trước, trong khi sản lượng hydrocarbon vẫn ổn định ở mức 2,011 triệu thùng dầu tương đương mỗi ngày (Mboe/d). Tuy nhiên, thu nhập hoạt động được điều chỉnh vẫn ở trong màu xanh, ở mức 354 triệu đô la. Mức này giảm 89% so với cùng kỳ năm ngoái, nhưng vẫn còn tốt hơn so với nỗi sợ hãi của các nhà phân tích, những người này dự kiến thu nhập hoạt động được điều chỉnh của Equinor sẽ - 222 triệu đô la. Doanh thu toàn cầu đã giảm xuống còn 7,6 tỷ đô la từ 17,1 tỷ đô la trong quý II và Equinor đã chi 374 triệu đô la để lập quĩ dự phòng. \"Kết quả tài chính quý II của chúng tôi bị ảnh hưởng bởi giá dầu khí rất thấp do đại dịch Covid-19, nhưng cũng không bi đát như tưởng tượng nhờ hiệu quả mạnh mẽ trong giao dịch tại các thị trường đầy biến động\", CEO Eldar Saetre giải thích trong một tuyên bố. \"Chúng tôi đã giảm chi phí, duy trì hiệu suất hoạt động mạnh mẽ và tiếp tục ưu tiên giá trị hơn khối lượng bằng cách giảm một phần đáng kể sản lượng khí cho đến thời điểm giá cao hơn\", ông nói thêm. Nếu Equinor hạn chế thiệt hại ở Na Uy, nơi mà sự gia tăng mạnh của mỏ Johan Sverdrup khổng lồ và những thay đổi tạm thời về thuế đang giúp hỗ trợ hiệu quả kinh doanh, thì trên thị trường quốc tế, đặc biệt là Hoa Kỳ, tập đoàn này vẫn đang gặp khó khăn. Tuy nhiên, chính bộ phận kinh doanh dầu khí tự nhiên đã cho phép công ty vượt lên những dự báo xấu của các nhà phân tích. Tập đoàn 67% thuộc sở hữu của nhà nước Na Uy này dự báo đầu tư dự kiến ở mức 8,5 tỷ trong năm nay. Sau đó, họ sẽ tăng lên khoảng 10 tỷ vào năm 2021, sau đó lên 12 tỷ trong hai năm tới. Sản xuất vẫn dự kiến sẽ tăng trung bình 3% mỗi năm trong giai đoạn 2019-2026. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/equinor-danh-bai-du-bao-xau-cua-gioi-chuyen-gia-574790.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Nhà máy trong tương lai với công suất lắp đặt 2 gigawatt (GW), \"sẽ mạnh nhất thế giới và sẽ cung cấp điện cho tương đương 160.000 hộ gia đình mỗi năm\", hai tập đoàn nhấn mạnh trong một tuyên bố chung. Hợp đồng được trao bởi Công ty Emirates Water and Electricity Company (EWEC), và nhà máy này dự kiến sẽ được vận hành vào năm 2022 tại khu vực Al Dhafra, cách thành phố Abu Dhabi 35 km về phía nam. EDF và Jinko Power mỗi bên sẽ nắm giữ 20% cổ phần của dự án. 60% còn lại sẽ được các công ty nhà nước của Các Tiểu vương quốc Ả Rập Thống nhất, TAQA và Masdar, chia nhau nắm giữ. \"Đây cũng là nhà máy điện đầu tiên có quy mô như vậy sử dụng các mô-đun hai mặt, thu bức xạ mặt trời từ cả hai phía của các mô-đun quang điện\", hai tập đoàn thắng thầu nhấn mạnh. Liên danh các nhà thầu này giải thích rằng họ đưa ra gói đấu thầu cạnh tranh nhất, với chi phí sản xuất điện trung bình là 1,35 cent mỗi kWh. Trong những năm gần đây, năng lượng mặt trời đã phát triển mạnh nhờ chi phí đầu tư giảm. Nhiều dự án ngày càng khổng lồ đã được phát triển. Công viên điện mặt trời Bhadla ở Ấn Độ có tổng công suất lắp đặt hơn 2,2 GW, nếu được xây dựng sẽ là nhà máy điện mặt trời lớn nhất thế giới. Nhưng dự án này hiện vẫn còn nằm trên giấy. \"Al Dhafra là dự án năng lượng mặt trời mạnh nhất tính đến thời điểm được vận hành\", một đại diện của EDF nói. Giàu dầu khí, Các Tiểu vương quốc Ả Rập Thống nhất muốn đa dạng hóa hỗn hợp năng lượng của mình bằng cách phát triển các loại năng lượng tái tạo và điện hạt nhân. Nước này muốn sản xuất 50% năng lượng từ các nguồn \"sạch\" vào năm 2050. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/abu-dhabi-se-xay-dung-nha-may-dien-mat-troi-manh-nhat-the-gioi-574957.html",
        "categories":["Công nghệ"]},
      {
        "message":"Kỳ 3: Trung Quốc làm phức tạp tình hình trên Biển Đông\r\n\r\nCăng thẳng trên Biển Đông liên quan trực tiếp đến thị trường dầu khí toàn cầu.Thứ nhất là liên quan đến kiểm soát nguồn dầu mỏ và khí thiên nhiên được ước tính dồi dào tại vùng biển này.Biển Đông được ước tính có trữ lượng dầu khí lớn với hơn 5.380 tỷ m3 khí thiên nhiên và 11 tỷ thùng dầu. Theo Bộ ngoại giao Mỹ, tổng giá trị dầu khí chưa được khai thác tại Biển Đông là khoảng 2.500 tỷ USD và hiện có nhiều công ty Mỹ, phương Tây đang tham gia tìm kiếm thăm dò, phát triển các mỏ dầu khí tại vùng biển này. Thứ hai là tầm vai trò của sự ổn định trên Biển Đông đối với tuyến vận tải dầu khí chiến lược từ Trung Đông đến Đông Bắc Á và Đông Nam Á. Tuyến đường vận tải quốc tế qua Biển Đông được coi là nhộn nhịp thứ hai trên thế giới. Mỗi ngày có trên 300 tàu vận tải các loại đi qua Biển Đông, bao gồm 200 tàu chở dầu, 50% số tàu này có trọng tải trên 5.000 tấn, hơn 10% có trọng tải trên 30.000 tấn. Tổng giá trị thương mại hàng hóa vận chuyển qua Biển Đông đạt hơn 5.300 tỷ USD mỗi năm.\r\n\r\nTrong bối cảnh Trung Quốc kiểm soát được sự lây lan của đại dịch Covid-19 trong khi Mỹ và nhiều quốc gia khác lâm vào khủng hoảng đại dịch, tình hình an ninh ở khu vực Biển Đông diễn biến \"nóng\" theo chiều hướng xấu đi do những động thái leo thang căng thẳng, làm phức tạp tình hình từ phía Trung Quốc trên Biển Đông. Bên cạnh đó là căng thẳng leo thang toàn diện giữa Mỹ và Trung Quốc thời gian gần đây. Trong tuần từ 01-05/7/2020, Trung Quốc tổ chức tập trận quân sự tại khu vực quần đảo Hoàng Sa của Việt Nam bất chấp sự phản đối của Việt Nam và các nước trong khu vực. Phía Mỹ đã bày tỏ lo ngại đối với cuộc tập trận này. Trước đó (01/7), hải quân Mỹ đã điều tàu tuần tra USS Gabrielle Giffords xuất hiện ngay tại khu vực tàu khảo sát địa chất của Trung Quốc đang hoạt động dưới sự bảo vệ của một tàu hộ vệ tên lửa.\r\n\r\nGiới chuyên gia quốc tế cho rằng, sự leo thang căng thẳng của Trung Quốc không chỉ diễn ra trên Biển Đông mà còn trên phạm vi toàn cầu, vấp phải phản ứng của nhiều quốc gia, nhất là Mỹ. Để thị uy với thế giới cũng như thể hiện sức mạnh và sự không khoan nhượng của mình trước Mỹ, Trung Quốc gia tăng hành động trong các vấn đề tranh chấp lãnh thổ.\r\n\r\nTình hình an ninh Biển Đông trong tuần đầu tháng 7 xấu đi rõ rệt do Trung Quốc điều nhiều tàu hải quân, tàu hải cảnh, tàu dân binh và các tàu nghiên cứu địa chất ra Biển Đông, gần quần đảo Trường Sa và Hoàng Sa của Việt Nam. Tần suất bay trên Biển Đông của máy bay Trung Quốc dày đặc hơn và không loại trừ có một số tàu ngầm Trung Quốc đang hoạt động trên Biển Đông và các vùng nước lân cận.\r\n\r\nĐảo Phú Lâm thuộc quần đảo Hoàng Sa của Việt Nam bị Trung Quốc dùng vũ lực chiếm đóng và cải tạo bất hợp pháp. (Nguồn: Báo Việt Nam và Thế giới)\r\n\r\nNhận xét và đánh giá\r\n\r\nVấn đề tranh chấp lãnh thổ trên Biển Đông giữa Trung Quốc và một số quốc gia Đông Nam Á đã kéo dài nhiều năm với nhiều đợt leo thang, gây phức tạp tình hình và tiềm ẩn nguy cơ bất ổn tại vùng biển này. Tất cả các bên tham gia tranh chấp và phía Mỹ hiện chưa có hành động nào vượt quá ranh giới \"đỏ\" khiến tình hình trên Biển Đông rơi vào trạng thái mất kiểm soát. Tuy nhiên, những diễn biến làm xấu đi tình hình của phía Trung Quốc thời gian gần đây là rất đáng lo ngại đối với các nỗ lực giải quyết tranh chấp, đảm bảo hòa bình, ổn định và phát triển kinh tế bền vững trong khu vực, trong đó có lĩnh vực thương mại dầu khí.\r\n\r\r\nViễn Đông và Nhóm PV",
        "categories":["Thế giới"]},
      {
        "message":"Cuối tuần trước, giá cổ phiếu Reliance tăng 4,3%, đẩy giá trị vốn hóa công ty lên 189 tỷ USD, trong khi vốn hóa ExxonMobil giảm 1 tỷ USD. Saudi Aramco vẫn là công ty năng lượng có quy mô vốn hóa lớn nhất thế giới - 1.787 tỷ USD. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/exxonmobil-mat-vi-tri-dan-dau-trong-nganh-cong-nghiep-dau-khi-the-gioi-575071.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 41,15 USD/thùng - tăng 0,19%, trong khi giá dầu Brent dừng lại ở mức 43,4 USD/thùng - tăng 0,21%. Trước đó, giá dầu giảm trong phiên giao dịch ngày thứ Năm (23/7), khi dự trữ dầu thô bất ngờ tăng cao tại Mỹ và đại dịch Covid-19 vẫn diễn biến vô cùng phức tạp tại quốc gia này. Nhận định về giá dầu hôm nay, nhiều chuyên gia cho rằng, có thể dầu thô sắp bước vào chu kỳ giảm giá mới do giá vàng tăng phi mã. Dù OPEC+ đã thống nhất cắt giảm lượng cung giá cầu, nhưng với tác động mạnh mẽ từ giá vàng cùng với tình hình đại dịch Covid-19 vẫn đang diễn biến phức tạp khiến các nền kinh tế chưa thể khôi phục sản xuất bình thường, giá dầu khó có lý do để bật tăng khi nhu cầu còn yếu. Theo cơ quan Thông tin Năng lượng Mỹ (EIA), các kho dự trữ dầu thô và chưng cất của Mỹ tăng bất ngờ và nhu cầu nhiên liệu giảm đáng kể trong tuần gần đây. Ngoài ra, các trường hợp mắc mới Covid-19 tăng mạnh đã bắt đầu ảnh hưởng đến thị trường tiêu dùng của Mỹ. Lượng tồn kho thô tăng 4,9 triệu thùng trong tuần tính đến 17/7 lên 536,6 triệu thùng, so với kỳ vọng về mức giảm 2,1 triệu thùng. Sản lượng tăng lên 11,1 triệu thùng, ước tính tăng 100.000 thùng/ngày. Kết thúc phiên giao dịch hôm qua, hợp đồng dầu thô ngọt nhẹ WTI giao tháng 9 trên sàn Nymex giảm 83 xu (tương đương 2%) xuống 41,07 USD/thùng. Hợp đồng dầu Brent giao tháng 9 trên sàn London giảm 98 xu (tương đương 2,2%) còn 43,31 USD/thùng. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tang-nhe-du-dich-covid-19-van-dien-bien-phuc-tap-tai-my-574722.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Việc chuyển nhượng này đã được Hội đồng Dầu khí tối cao (SPC) của Abu Dhabi chấp thuận, đánh dấu lần đầu tiên một công ty dầu khí ngoài khơi của Trung Quốc tham gia vào các thỏa thuận chuyển nhượng tài sản của ADNOC. Việc UAE chuyển nhượng quyền đối với 2 mỏ dầu cho một công ty chủ chốt khác của Trung Quốc góp phần củng cố mối quan hệ song phương mạnh mẽ mang tầm chiến lược giữa Các Tiểu vương quốc Ả Rập Thống nhất (UAE) và Trung Quốc. Thảo thuận chuyển nhượng bao gồm việc công ty con CNOOC (thông qua công ty mẹ, CNOOC Hong Kong Holding Limited (CNOOC HK) mua lại 40% cổ phần tại hai mỏ dầu từ công ty con của CNPC là PetroChina Investment Overseas Ltd (PetroChina). PetroChina hiện nắm giữ 10% cổ phần trong mỏ dầu Lower Zakum và 10% cổ phần trong mỏ Umm Shaif và Nasr. Theo kết quả của việc chuyển nhượng này, CNOOC sẽ nắm giữ 4% cổ phần tại mỏ Lower Zakum và 4% cổ phần tại Umm Shaif và Nasr, trong khi đó, PetroChina sẽ nắm giữ còn lại 6% cổ phần trong mỗi mỏ dầu. Tại mỏ dầu Lower Zakum, ONGC Videsh Limited (OVL) nắm giữ 10% cổ phần, Tập đoàn INPEX nắm giữ 10%, CNPC (6%), CNOOC (4%), Eni (5%), Total (5 %). Tại mỏ dầu Umm Shaif và Nasr, Eni nắm giữ (10%), Total (20%), CNPC (6%), CNOOC (4%). ADNOC nắm giữ phần lớn cổ phần 60% trong cả hai mỏ dầu. Yến Anh \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/adnoc-dong-y-cho-hai-cong-ty-dau-khi-lon-cua-trung-quoc-chuyen-nhuong-co-phan-575065.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"● IEA: Nhu cầu tiêu thụ khí đốt thế giới sẽ mất 5 năm để phục hồi về mức trước khủng hoảng Covid-19. Nhu cầu năm 2020 dự báo giảm 140 tỷ m3 so với năm 2019, năm 2021 dự kiến tăng 3,7% về mức năm 201.\r\n\r\n● IEA: Các nước châu Âu sẽ được đáp ứng trên 50% nhu cầu bằng khí đốt đường ống (Gazprom) và LNG trong vòng 5 năm tới, trong đó, LNG có xu hướng giảm từ 108 xuống 84 tỷ m3, khí đường ống Gazprom có cơ hội tăng lên 221 tỷ m3/năm (2025). Ngoài ra, thị trường Trung Quốc sẽ tăng nhập khẩu gần 40 tỷ m3 khí đường ống lên 83 tỷ m3/năm vào năm 2025, trong khi LNG hứa hẹn sẽ tăng mạnh hơn 61 tỷ m3 lên 251 tỷ m3/năm.\r\n\r\n● Ấn Độ và Mỹ ngày 17/7 đã ký biên bản ghi nhớ về việc Mỹ sẽ cung cấp công nghệ (know-how) xây dựng các kho dự trữ dầu chiến lược tại Ấn Độ và cho nước này thuê kho chứa dầu ngầm ở bang Texas và Louisiana. Ấn Độ có thể vận chuyển dầu lưu trữ tại Mỹ về nước hoặc bán ra thị trường thế giới kiếm lời. Hiện nay, dự trữ dầu Ấn Độ ở mức 5,3 triệu tấn với dự kiến tăng lên 6,5 triệu tấn.\r\n\r\n● Chevron công bố thương vụ mua lại đối thủ Noble Energy với giá 5 tỷ USD, thanh toán bằng cổ phiếu tỷ lệ 1:11,91. Sau khi hoàn tất, cổ đông Noble Energy sẽ nhận được 3% cổ phần Chevron. Tính cả nợ, giá trị thương vụ lên tới 13 tỷ USD. Việc mua lại Noble Energy mở ra cho Chevron nguồn trữ lượng đã chứng minh với chi phí sản xuất thấp, đồng thời quyền truy cập trữ lượng tài nguyên dồi dào chưa được khám phá tại Mỹ, đông Địa Trung Hải và châu Phi, giúp đẩy mạnh lĩnh vực upstream.\r\n\r\n● Israel là quốc gia cuối cùng phê chuẩn thỏa thuận 3 bên với Hy Lạp và Cyprus về xây dựng đường ống dẫn khí Đông Địa Trung Hải (EastMed) trị giá 6 tỷ EUR, cho phép cung cấp 10 tỷ m3/năm từ Israel (mỏ Leviathan) và Cyprus (mỏ Aphrodite) cho thị trường EU thông qua Hy Lạp vào năm 2025 (cạnh tranh với Bluestream, TurkStream, TANAP). Leviathan là mỏ khí đốt lớn nhất của Israel nằm gần biên giới biển với Leban với trữ lượng có thể thu hồi ước tính lên tới 450 tỷ m3 khí và 1,7 tỷ thùng dầu, được đưa vào vào khai thác thương mại từ năm 2020, nhà điều hành Noble Energy sở hữu 39,7%, Delek Drilling (Israel) 45,3% và Ratio Oil Exploration - 15%. Noble Energy hiện đang phát triển mỏ Tamar bên cạnh với cấu trúc địa chất tương tự, nhưng trữ lượng chỉ khoảng 300 tỷ m3.\r\n\r\n● Căng thẳng quan hệ Mỹ - Trung tiếp tục leo thang. Mỹ yêu cầu Trung Quốc đóng cửa tổng lãnh sự quán tại Houston trong vòng 72 giờ. Trung Quốc xem xét khả năng đáp trả - đóng cửa lãnh sự quán Mỹ tại Vũ Hán (Mỹ tự ra quyết định đóng cửa lãnh sự). Ngoài ra, Mỹ cáo buộc tin tặc Trung Quốc đánh cắp dữ liệu nghiên cứu phát triển vaccine, thuốc chống Covid-19.\r\r\nViễn Đông"},
      {
        "message":"Bộ trưởng Dầu khí Ai Cập Tarek El-Molla Đầu tháng này, Eni, cùng với 2 nhà thầu BP và Total, đã khoan thành công giếng thăm dò đầu tiên thuộc Lô Bắc El-Hammad tại khu vực thăm dò Bashrush mà Eni vận hành. Năm 2015, Eni đã được trao 37,5% cổ phần trong Lô cấp phép Bắc El-Hammad; BP nắm giữ 37,5% và Total giữ 25% cổ phần còn lại. Ba công ty bắt đầu hoạt động thăm dò ba năm sau đó. Phát hiện mới này nằm ở độ sâu 22 mét cách bờ biển 11 km. Nó cũng gần với 2 mỏ ngoài khơi Nooros và Baltim South West, cả hai mỏ này đều được Eni điều hành. Eni đã hoạt động ở Ai Cập từ năm 1954 thông qua công ty con IEOC và sản lượng hiện tại của công ty ước tính khoảng 280.000 thùng/ngày. Trước đó, công ty của Ý cũng đã phát hiện mỏ khí đốt Zohr khổng lồ, lớn nhất ở Địa Trung Hải, ngoài khơi Ai Cập năm 2015. Yến Anh \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/phat-hien-khi-dot-tiem-nang-moi-ngoai-khoi-bo-bien-dia-trung-hai-cua-ai-cap-575092.html",
        "categories":["Kinh tế"]},
      {
        "message":"Ý tưởng do Rosneft đề xuất, tuy nhiên, Bộ Tài chính Nga phản đối do quy tắc tài khóa hiện hành đã là một cơ chế ổn định biến động giá dầu, theo đó nguồn thu từ giá dầu Urals trên 42,4 USD/thùng được chuyển vào Quỹ phúc lợi quốc gia. Kinh nghiệm của Mexico trong giai đoạn từ 2001-2017 cho thấy, nước này đã có lợi nhuận 2,4 tỷ USD nhờ việc mua bảo hiểm sau khi trừ chi phí 11,7 tỷ USD. Riêng trong năm 2020, Mexico chi khoảng 1 tỷ USD mua bảo hiểm giá bán 400 triệu thùng dầu loại Maya của các ngân hàng như Barclays, Deutsche Bank, Goldman Sachs, Morgan Stanley và có thể thu về tới 6 tỷ USD do giá dầu sụt giảm mạnh. Nếu như Nga mua bảo hiểm giống Mexico cho năm 2020, khoản lợi nhuận có thể lên tới 15,5 tỷ USD (1.100 tỷ rúp). Mặt khác, xác suất xảy ra khủng hoảng kinh tế quy mô tương tự Covid-19 cùng với việc OPEC+ không đạt được thỏa thuận như hồi tháng 3 là không cao. Ngân hàng Trung ương Nga đồng quan điểm với Bộ Tài chính, phản đối đề xuất này. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/chua-nga-ngu-bao-hiem-rui-ro-gia-dau-o-lien-bang-nga-574936.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"Tàu Akademik Chersky thuộc sở hữu của Tập đoàn Gazprom, nhưng trong danh sách mới nhất các công ty chi nhánh, công ty con và tài sản của Gazprom đã không thể hiện tàu Akademik Chersky. Tàu Akademik Chersky là một tàu đặt ống chuyên dụng, thực hiện công việc cho dự án Nord Stream 2 đang gây nhiều tranh cãi và mâu thuẫn sâu sắc giữa Mỹ và các đồng minh Châu Âu. Chủ sở hữu của con tàu gần đây đã được đổi thành Samara Heat and Power Property Fund JSC (Quỹ đầu tư ngắn hạn STIF hoạt động ở Nga) để tránh các biện pháp trừng phạt về tài chính, kinh tế của Mỹ. Gazprom cần có pháp nhân để ký hợp đồng. Chủ sở hữu đích thực của của Akademik Chersky vẫn là Gazprom nhưng theo nghị định của chính phủ ngày 4/4/2019, công ty được quyền không tiết lộ thông tin này. Bản thân Quỹ STIF đã bị xóa khỏi chủ sở hữu của nó để giảm thiểu rủi ro tiềm tàng từ các biện pháp trừng phạt có thể xảy ra trong tương lai. Theo Gazprom, đường ống dẫn khí Nord Stream 2 có thể được hoàn thành vào cuối năm nay hoặc đầu năm tới. Nhưng hiện tại có quá nhiều yếu tố có thể ảnh hưởng đến thời hạn hoàn thành Nord Stream 2 ngoài vấn đề thời gian. Tuy công việc không còn nhiều nhưng một cuộc chiến thực sự đang diễn ra xung quanh đường ống chiến lược này của Nga. Gazprom đang sử dụng tất cả các phương thức đấu tranh để tồn tại, bao gồm cả công cụ pháp lý. Các biện pháp trừng phạt của Mỹ thực sự là một phương tiện đấu tranh cho sự sống còn để giành giật thị trường khí đốt. Cuộc chiến giành thị trường khí đốt ở châu Âu và phạm vi ảnh hưởng địa chính trị của chính nước Mỹ. Hoa Kỳ đang vận động hành lang cho LNG của mình và đang cố gắng loại đối thủ cạnh tranh từ Nga. Trong 6 tháng qua, giá xăng dầu đã giảm gần 2 lần và mô hình được Gazprom sử dụng để giữ giá dầu, đang dần lụi tàn. Ngày nay, ngày càng có nhiều quốc gia chuyển sang giá giao ngay “spot”. Với công suất của Nord Stream 2 là 55 tỷ mét khối khí mỗi năm, với mức giá nào và với khối lượng nào, Gazprom sẽ có thể tồn tại được thì thời gian sẽ trả lời. Theo Chính phủ Nga, thậm chí có tính đến tất cả các hạn chế có thể, Nord Stream 2 sẽ vẫn có lãi do nhu cầu khí đốt ngày càng tăng của châu Âu. Ngọc Linh \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tau-akademik-chersky-phuc-vu-nord-stream-2-bi-xoa-khoi-so-huu-cua-gazprom-575146.html",
        "categories":["Kinh tế"]},
      {
        "message":"Cựu quan chức của công ty dầu mỏ Anh Unaoil tại Iraq, Ziad Akle Ông Akle đã bị kết tội đút hối lộ 500.000 đô la để nhận được một hợp đồng trị giá 55 triệu đô la trong việc cung cấp phao neo đậu ngoài khơi được sử dụng trong ngành công nghiệp dầu mỏ. Hợp đồng này là một phần trong kế hoạch của chính phủ Iraq nhằm xây dựng lại ngành dầu mỏ và tăng khả năng xuất khẩu vàng đen của đất nước sau năm 2005. SFO giải thích rằng ông Akle đã thỏa thuận với một quan chức khác của Unaoil, Stephen Whiteley, để mua chuộc các quan chức của Công ty South Oil thuộc sở hữu nhà nước Iraq, hòng nhận được các hợp đồng. Ông Whiteley đã bị kết tội nhưng bản án của ông vẫn chưa được công bố. \"Các tội này đã diễn ra vào thời điểm chính phủ Iraq cần tái thiết đất nước sau nhiều năm bị trừng phạt và chiến tranh\", thẩm phán Martin Beddoe của tòa án Southwark Crown ở London, nhấn mạnh. Theo giám đốc SFO, Lisa Osofsky, phán quyết này \"gửi một thông điệp rõ ràng rằng Vương quốc Anh và SFO sẽ không dung thứ cho hoạt động tội phạm gây nguy hiểm cho các thương vụ quốc tế\". Một bị cáo khác, Basil Al Jarah, đã nhận tội trong vụ án này. Ông thừa nhận đã trả hơn 6 triệu đô la tiền hối lộ nhận được hợp đồng 800 triệu đô la. Bản án của người này sẽ được công bố vào ngày 8/10 tới. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/anh-xet-xu-cuu-quan-chuc-dau-khi-toi-hoi-lo-574814.html",
        "categories":["Pháp luật"]},
      {
        "message":"Hiện 1.800 công nhân đang được xem xét cho nghỉ phép dài hạn trong thời gian khắc phục sự cố. Đường ống này được vận hành từ năm 1960. Hiện Rosneft đang thực hiện xây dựng một dự án cơ sở hạ tầng lớn nhằm tăng tính an toàn và độ tin cậy khi vận chuyển dầu từ Sakhalin. Đồng thời lên kế hoạch thay đổi tuyến vận chuyển dầu do sự suy giảm của đường ống Okha - Komsomolsk tại Amur và xem xét khả năng xây dựng một đường ống thay thế. Bên cạnh đó, Rosneft đã phát triển một giải pháp công nghệ để cung cấp dòng khí ổn định cho các cơ sở năng lượng và nhà đa chức năng ở vùng Sakhalin. Công việc sẽ hoàn thành trong tương lai gần và dự án này sẽ mang lại nguồn tài nguyên khí đốt cho người tiêu dùng ở vùng Okhinsk và Nogliksk. RN-Sakhalinmorneftegaz - một công ty con của Rosneft là một trong những doanh nghiệp sản xuất dầu lâu đời nhất ở Nga được thành lập vào năm 1928. Công ty này hoạt động ở phía bắc đảo Sakhalin và sở hữu hơn 30 giấy phép khai thác phát triển các mỏ dầu khí ở Sakhalin. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/rosneft-dung-khai-thac-16-mo-dau-khi-tai-sakhalin-574750.html",
        "categories":["Kinh tế"]},
      {
        "categories":["Kinh tế"],
        "message":"1. Đầu tuần giá dầu diến biến trái chiều, ngày 20/07, Brent giảm 1,5% xuống mức thấp nhất trong tuần 42,51 USD/thùng do lo ngại về số ca nhiễm mới Covid-19 toàn cầu tăng mạnh, tuy nhiên, đến cuối phiên giao dịch Brent đã tăng trở lại lên 43,22 USD/thùng nhờ kết quả thử nghiệm vaccine chống Covid-19 hứa hẹn của Moderna (Mỹ). Ngày 22/7 giá dầu bất ngờ tăng mạnh do được hỗ trợ bởi thông tin tích cực về sự phát triển vaccine, giá dầu giảm trở lại trong phiên giao dịch ngày thứ Năm (23/7) trước báo cáo về số lượng hàng tồn kho của Mỹ tăng cao, tính đến ngày 24/7 giá dầu tăng nhẹ, giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 41,15 USD/thùng - tăng 0,19%, trong khi giá dầu Brent dừng lại ở mức 43,4 USD/thùng - tăng 0,21%. 2. Đề cập về các lệnh trừng phạt của Mỹ, đặc biệt là với dự án Nord Stream 2 và Turk Stream, đại diện cao cấp về chính sách đối ngoại và an ninh của EU cho biết, chính sách của châu Âu nên được châu Âu quyết định chứ không phải bởi các nước thứ ba. https://nangluongquocte.petrotimes.vn/chau-au-chinh-thuc-len-tieng-truoc-su-de-doa-cua-my-voi-nord-stream-2-574591.html 3. Sau khi kiểm soát được đại dịch Covid-19, thị trường tiêu thụ dầu nội địa Trung Quốc đã phục hồi hoàn toàn. Trong tháng 5 và tháng 6 vừa qua, các công ty Trung Quốc đã tranh thủ giá dầu thô để nhập khẩu một lượng kỷ lục trong nhiều năm trở lại đây. Với chính sách nhập khẩu, tăng năng lực dự trữ và tinh chế dầu thô, có thể nói Trung Quốc đang phát triển Thượng Hải trở thành một trung tâm giao dịch dầu thô và sản phẩm dầu mỏ hàng đầu thế giới (cùng với CME và ICE tại Mỹ. https://nangluongquocte.petrotimes.vn/vi-the-moi-cua-trung-quoc-co-the-anh-huong-den-thi-truong-dau-mo-toan-cau-574724.html 4. Chevron công bố thương vụ mua lại đối thủ Noble Energy với giá 5 tỷ USD, thanh toán bằng cổ phiếu tỷ lệ 1:11,91. Sau khi hoàn tất, cổ đông Noble Energy sẽ nhận được 3% cổ phần Chevron. Tính cả nợ, giá trị thương vụ lên tới 13 tỷ USD. Việc mua lại Noble Energy mở ra cho Chevron nguồn trữ lượng đã chứng minh với chi phí sản xuất thấp, đồng thời quyền truy cập trữ lượng tài nguyên dồi dào chưa được khám phá tại Mỹ, đông Địa Trung Hải và châu Phi, giúp đẩy mạnh lĩnh vực upstream. https://nangluongquocte.petrotimes.vn/thuong-vu-lon-nhat-cua-chevron-thoi-khung-hoang-574522.html 5. Lọc dầu Trung Quốc lập kỷ lục mới, tàu chở dầu cỡ lớn xếp hàng dài ngoài khơi. Khối lượng tinh chế dầu thô của Trung Quốc trong tháng 6 vượt mốc 14,08 triệu bpd, lập kỷ lục mới, tăng 390.000 bpd so với tháng 5 và 9% so với cùng kỳ năm ngoái. https://nangluongquocte.petrotimes.vn/loc-dau-trung-quoc-lap-ky-luc-moi-tau-cho-dau-co-lon-xep-hang-dai-ngoai-khoi-574447.html 6. Khi giá dầu thô xuống thấp, các công ty vận hành giàn khoan dầu khí ngoài khơi và các nhà sản xuất dầu phải đối mặt với làn sóng phá sản thứ hai chỉ trong 4 năm. Hoạt động khai thác và dịch vụ dầu khí ngoài khơi đã ghi nhận kết quả tồi tệ nhất khi cổ phiếu của 10 công ty hàng đầu giảm 77% kể từ đầu năm 2020. https://nangluongquocte.petrotimes.vn/kho-khan-bua-vay-dau-khi-ngoai-khoi-574618.html 7. Latvia đã mua lại cổ phần của tập đoàn Gazprom trong Conexus Baltic Grid, công ty điều hành các đường ống dẫn khí đốt và và sở hữu cơ sở hạ tầng lưu trữ khí duy nhất ở các nước Baltic, và qua đó nắm quyền kiểm soát công ty này. https://nangluongquocte.petrotimes.vn/latvia-tien-them-mot-buoc-trong-viec-giam-phu-thuoc-vao-nga-574670.html 8. Repsol SA cho biết họ đã lỗ ròng 2 tỷ euro (2,31 tỷ USD) trong quý II năm nay do giá dầu và khí đốt giảm. https://nangluongquocte.petrotimes.vn/repsol-lo-nang-231-ty-usd-574708.html 9. Lần đầu tiên sau gần hai thập kỷ, Thổ Nhĩ Kỳ không nhận khí từ hãng khí khổng lồ Gazprom của Nga trong ít nhất hai tuần; Thổ Nhĩ Kỳ đang lấy khí đốt từ Nga ít hơn 70% so với thời điểm này năm ngoái, đẩy gã khổng lồ khí đốt Gazprom vào danh sách đứng sau Azerbaijan và Iran trong các nhà cung cấp khí đốt chính của Thổ Nhĩ Kỳ. Thổ Nhĩ Kỳ đã thay thế khí đốt của Nga bằng khí đốt tự nhiên hóa lỏng, được cung cấp dồi dào cho thị trường châu Âu và rẻ hơn nhiều. https://nangluongquocte.petrotimes.vn/tho-nhi-ky-tim-cach-giam-su-phu-thuoc-vao-khi-dot-cua-nga-574671.html 10. Năng lượng tái tạo vượt năng lượng hóa thạch: Trong 6 tháng đầu năm 2020, tại 27 quốc gia châu Âu, năng lượng tái tạo đã tạo ra 40% điện năng trong quý đầu tiên của năm 2020, nhờ sự gia tăng năng lượng mặt trời, năng lượng gió và giảm nhu cầu, trong khi đó nhiên liệu hóa thạch chỉ chiếm 34%. Nhờ vậy, lượng khí thải CO2 từ ngành điện cũng giảm 23%. https://nangluongquocte.petrotimes.vn/chau-au-lan-dau-tien-dien-tai-tao-vuot-nang-luong-hoa-thach-574699.html 11. Căng thẳng giữa Mỹ và Trung Quốc về vấn đề Biển Đông đã bùng phát thành cuộc “khẩu chiến” trên mạng xã hội khi bên liên tục công kích lẫn nhau. Giữa lúc Washington thể hiện quan điểm cứng rắn về vấn đề Biển Đông, Bộ trưởng Quốc phòng Mỹ nói ‘có kế hoạch’ thăm Trung Quốc. Đồng Hoa \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nhung-su-kien-noi-bat-tuan-qua-574778.html"},
      {
        "message":"Mô hình 3D này phản ánh bề mặt địa hình, cấu hình các mạng lưới kỹ thuật, đường ống, các yếu tố kiến trúc, cảnh quan và các công trình xây dựng phụ trợ khác. Ngoài ra, mô hình còn tích hợp bản sao kỹ thuật số chứa phức hợp dữ liệu bao gồm thông tin mô tả về các đối tượng thiết kế tại mỏ. Đại diện của Cơ quan kiểm định trung ương Nga đã kiểm tra tính trùng khớp của các số liệu được đưa vào mô hình 3D với hồ sơ dự án cũng như tính tương thích với các tiêu chuẩn và các quy định của cơ quan kiểm định. Theo GazpromNeft, dự án mô hình 3D thí điểm này sẽ là bước đầu tiên trong quá trình ứng dụng các công nghệ số trong kiểm định nhà nước về xây dựng cơ bản trong ngành công nghiệp dầu khí. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazpromneft-xay-dung-thi-diem-thanh-cong-ho-so-mo-dau-tich-hop-dang-3d-574581.html",
        "categories":["Nhà đất",
          "Quản lý - Quy hoạch"]},
      {
        "message":"Khai thác than ở Mỹ Năm 2019, tiêu thụ than của Mỹ giảm 15% so với năm 2018, theo EIA (đây là năm thứ sáu tiêu thụ than trong nước giảm, đạt mức thấp nhất kể từ năm 1964). Đồng thời, mức tiêu thụ năng lượng tái tạo ở Hoa Kỳ đã tăng 1% trong năm 2019 so với năm 2018. Năng lượng tái tạo chiếm 11,4% mức tiêu thụ năng lượng cơ bản ở Hoa Kỳ vào năm 2019, so với than là 11,3%, thua xa dầu mỏ (36,6%) và khí đốt tự nhiên (32%). Gỗ là nguồn năng lượng chính ở Mỹ trong thời một gian dài cho đến giữa những năm 1800, Mickey Francis, nhà phân tích tại EIA cho biết. Than được tiêu thụ vào đầu những năm 1800, làm nhiên liệu cho tàu thủy, xe lửa chạy bằng hơi nước và luyện thép, sau đó bắt đầu được sử dụng để tạo ra điện vào những năm 1880. Việc giảm tiêu thụ than ở Hoa Kỳ liên quan đến việc khí đốt tự nhiên dần thay thế nhiên liệu này (được thúc đẩy do cuộc cách mạng đá phiến) trong lĩnh vực điện. Năm 2019, các nhà máy nhiệt điện than của Mỹ chỉ sản xuất 23,5% điện năng của nước này, trong khi một thập kỷ trước đó, mức sản xuất này là 44,5%. Do đó, các nhà máy điện khí và ở mức độ thấp hơn là các trang trại điện gió đã thay thế than trong hỗn hợp năng lượng của Hoa Kỳ. Trong bối cảnh đại dịch Covid-19, EIA dự đoán rằng than sẽ tiếp tục mất thị phần và nhường cho khí đốt tự nhiện và năng lượng tái tạo trong lĩnh vực điện năm 2030. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tieu-thu-dien-than-cua-my-o-muc-thap-nhat-ke-tu-nam-1964-575044.html",
        "categories":["Kinh tế"]},
      {
        "message":"Mở cửa tuần giao dịch ngày 27/07 Brent xoay quanh mốc 43,5 USD/thùng, có lúc giảm xuống 43 USD/thùng do lo ngại về tình hình Covid-19 diễn biến phức tạp tại Mỹ, đồng thời căng thẳng Mỹ - Trung tiếp tục leo thang, Mỹ chính thức đóng cửa lãnh sự quán tại Thành Đô và sắp tới sẽ yêu cầu Trung Quốc giảm số lượng nhân viên ngoại giao bằng số nhân viên ngoại giao Mỹ. Đà giảm giá dầu được hạn chế nhờ đồng USD suy yếu và kỳ vọng chính phủ Mỹ sớm tung ra gói kích cầu kinh tế mới trị giá 1.000 tỷ USD, Brent cuối phiên lấy lại mốc 44 USD/thùng. Ngày 28/07 Brent mở cửa tăng nhẹ lên 44,25 USD/thùng sau đó bắt đầu giảm dần về 43,5 USD/thùng do giới đầu tư lo ngại về triển vọng hồi phục kinh tế bấp bênh trong bối cảnh dịch bệnh Covid-19 có dấu hiệu bùng phát trở lại tại nhiều quốc gia, vùng lãnh thổ khắp thế giới. Tại Mỹ, 16 bang trong diện cảnh báo đỏ, châu Âu chuẩn bị cho làn sóng Covid-19 thứ 2, sẵn sàng tái áp dụng các biện pháp phòng chống, bao gồm cả cách ly xã hội từng vùng riêng lẻ, trường hợp nhiễm mới tăng mạnh tại Trung Quốc, Hong Kong, Việt Nam. Ngoài ra, 2 đảng của Mỹ chưa đạt được sự đồng thuận về kế hoạch cứu trợ 1 nghìn tỷ, dẫn đến khả năng tạm dừng chi trả khoản trợ cấp thất nghiệp nâng cao 600 USD/tuần sau ngày 31/07. Ngày 29/07 Brent có lúc tăng lên 44,1 USD/thùng nhờ thông tin từ EIA về trữ lượng dầu thương mại Mỹ tuần qua bất ngờ giảm mạnh 10,61 triệu thùng, cao hơn cả số liệu của API, mặt khác, trữ lượng xăng tăng 1,1 triệu thùng cho thấy nhu cầu tiêu thụ giảm. Yếu tố tích cực duy nhất hiện là đồng USD suy yếu, giữ cho giá dầu không giảm, các yếu tố khác đều chống lại như: dịch bệnh, nhu cầu tiêu thụ có dấu hiệu phục hồi chậm lại, căng thẳng quan hệ Mỹ-Trung, Mỹ-Nga, Ấn-Trung sẽ kéo đà phục hồi kinh tế thế giới đi xuống. Thêm vào đó, từ tháng 8 OPEC+ tăng sản lượng, các nhà sản xuất dầu đá phiến Mỹ cũng rục rịch nối lại khai thác. Theo chúng tôi nhận định, đến cuối tuần này, giá Brent sẽ giao động trong biên độ 41–45 USD/thùng. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/du-bao-gia-dau-cuoi-tuan-575133-575133.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Bản tin Dầu khí sáng 27/7: Trung Quốc tăng cường nhập khẩu dầu từ Ả Rập Saudi \r\n\t\t \r\n\t\t \r\n\t\t\t Bản tin Dầu khí 26/7: Triều Tiên nhập khẩu xăng dầu vượt quá số lượng cho phép của Liên Hợp Quốc \r\n\t\t \r\n\t \r\n \r\n\r\n 1, Chính quyền Mỹ gia tăng sức ép lên các nhà thầu xây dựng Nord Stream 2, Bộ Ngoại giao, Tài chính, Năng lượng đã triển khai ít nhất 2 cuộc hội thảo trực tuyến với đại diện nhà thầu, trong đó nêu rõ quan điểm sẽ cản trở việc hoàn thành dự án.  \r\n\r\n 2, Sinopec đã công bố đấu thầu mua 1 triệu tấn LNG/năm, tương đương 16-17 lô hàng 60.000 tấn trong vòng 10 năm, bắt đầu từ năm 2023, hồ sơ dự thầu nhận đến giữa tháng 8.  \r\n\r\n 3, Công ty Dầu khí Quốc gia Abu Dhabi đã bổ sung Tập đoàn Dầu khí ngoài khơi Trung Quốc (CNOOC) làm đối tác mới bên cạnh Tập đoàn Dầu khí quốc gia Trung Quốc (CNPC) để đầu tư vào 2 mỏ dầu ngoài khơi Lower Zakum, Umm Shaif và Nasr. \r\n\r\n 4, Tập đoàn Marubeni, với Tập đoàn Sumitomo, Mitsui & Co., Ltd của Nhật Bản và Eden Group Co,. Ltd, đã nhận được giấy phép phát triển dự án điện lực vận hành bằng LNG tại Thilawa, Myanmar từ Bộ Điện lực và Năng lượng Myanmar. \r\n\r\n 5, Lukoil của Nga cho biết ngày 27/7 rằng họ đã đạt được thỏa thuận với Cairn Energy để nhận 40% cổ phần trong dự án Rufisque, Sangomar và Sangomar Deep (RSSD) ngoài khơi Senegal với giá 300 triệu USD. \r\n\r\n 6, Mỹ đang đánh giá lại các giao dịch hoán đổi dầu thô lấy diesel hiện đang là ngoại lệ, không bị cấm bởi các lệnh trừng phạt đối với Venezuela vì lý do nhân đạo. \r\n\r\n 7, Ngoại trưởng Mỹ Mike Pompeo ngày 25/7 đã khẳng định chính sách của Washington tại Biển Đông là rất rõ ràng rằng khu vực này không phải là “đế chế hàng hải của Trung Quốc”. \r\n\r\n   \r\n\r\n   \r\n\r\n   Yến Anh"},
      {
        "message":"1, Giá dầu hôm nay 20/7 tiếp tục giảm do nhu cầu tiêu thụ trên thị trường còn yếu, trong khi đại dịch Covid-19 vẫn diễn biến phức tạp tại Mỹ. Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,57 USD/thùng - giảm 0,05%, trong khi giá dầu Brent dừng lại ở mức 43,09 USD/thùng - giảm 0,12%.\n\n2, Nhiều nước tăng nhu cầu nhập khẩu LNG của Nigeria. Hơn 16 tàu chở tổng cộng 950.000 tấn LNG trị giá 345 tỷ Naira đã rời cảng Onne (Nigeria) trong vài tháng qua đến Tây Ban Nha, Trung Quốc, Bồ Đào Nha, Thổ Nhĩ Kỳ.\n\n3, Bộ Ngoại giao Iran cho biết, Tehran có thể khiếu nại Hàn Quốc nếu Seoul không trả tiền nợ mua dầu của Iran, dưới sức ép của Mỹ lên Iran, Hàn Quốc đã bỏ thanh toán khoản nợ cho Iran.\n\nChính quyền Iran đã yêu Hàn Quốc cầu thanh toán khoảng 7 tỷ đô la tiền dầu mà nước này đã bán cho Hàn Quốc.\n\n4, Tập đoàn Dầu khí Quốc gia Libya (NOC) cho biết tối thứ Bảy 18/7 đã xảy ra cuộc đụng độ bạo lực giữa các nhóm vũ trang được gọi là Al-Saiqa và Lực lượng bảo vệ các cơ sở dầu khí (PFG), tất cả đều thuộc phe tướng quân Khalifa Haftar trong các cơ sở dầu mỏ ở Vịnh Sirte.\n\n5, Nhà máy lọc dầu có công suất 300.000 thùng/ngày của Indian Oil Corp Ltd trên bờ biển phía đông của Ấn Độ phải đóng cửa trong 3 tuần để bảo trì, các quan chức tiết lộ với với Reuters vào Chủ nhật 19/7.\nYến Anh"},
      {
        "message":"Hiện nay, công ty đã bắt đầu khoan giếng số 2 - Oktyabrskaya và tiến hành công việc thăm dò địa chấn tại khối Zakansko-Severo-Sernovodsk. Rosneft hoạt động ở Chechnya thông qua công ty con Grozneftegaz. Công ty sở hữu 17 giấy phép sử dụng tài nguyên tại Chechnya, trong đó có 13 giấy phép thăm dò khai thác, một giấy phép thăm dò địa chất, khảo sát và thẩm định và 3 giấy phép nghiên cứu địa chất, thăm dò và khai thác. Tính đến đầu năm 2019, trữ lượng thu hồi loại AB1 của Grozneftegaz đạt 8,393 triệu tấn. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/rosneft-tang-tham-do-khai-thac-o-chechnya-574579.html",
        "categories":["Nhà đất",
          "Quản lý - Quy hoạch"]},
      {
        "message":"Trong lần thảo luận đầu tiên của dự luật thứ 3 được sửa đổi để đối phó với dịch Covid-19, Thượng viện Pháp đã thông qua một sửa đổi “đi xa hơn” so với dự luật được bỏ phiếu tại Quốc hội. Việc bãi bỏ ưu đãi thuế này ban đầu được dự kiến thực hiện theo 3 giai đoạn: đầu tiên, tăng thuế từ ngày 1/7/2020, sau đó, tăng tiếp từ ngày 1/1/2021, trước khi hủy bỏ hoàn toàn ưu đãi thuế từ ngày 1/1/2022. Các đại biểu quốc hội đã bỏ phiếu cho việc sửa đổi của chính phủ trong đó đề xuất “loại bỏ mức giảm ưu đãi thuế từ ngày 1/7/2021”. Việc sửa đổi được các thượng nghị sĩ thông qua nhằm hoãn việc bãi bỏ thuế quan duy nhất này đến ngày 1/1/2022. Theo bản tường trình của Thượng viện Pháp, bối cảnh của dịch Covid-19 yêu cầu không đánh thêm thuế vào nền kinh tế. Bộ trưởng Pháp về Ngân sách công Olivier Dussopt tuyên bố phản đối việc hoãn ưu đãi thuế này. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/phap-tam-ngung-viec-bai-bo-uu-dai-thue-voi-dau-dong-co-diesel-gnr-574624.html",
        "categories":["Thế giới"]},
      {
        "message":"Mở cửa tuần giao dịch, ngày 20/07, Brent giảm 1,5% xuống mức thấp nhất trong tuần 42,51 USD/thùng do lo ngại về số ca nhiễm mới Covid-19 toàn cầu tăng mạnh, một số quốc gia, vùng lãnh thổ có thể phải tái áp dụng biện pháp hạn chế dẫn đến suy yếu đà phục hồi kinh tế và nhu cầu tiêu thụ nhiên liệu. Tuy nhiên, đến cuối phiên giao dịch Brent đã tăng trở lại lên 43,22 USD/thùng nhờ kết quả thử nghiệm vaccine chống Covid-19 hứa hẹn của Moderna (Mỹ). Ngày 21/07 đà tăng được củng cố thêm bởi kết quả thử nghiệm thành công vaccine từ công ty dược AstraZeneca, Pfizer, BioNTech và Gamalei (Nga), đồng thời, 27 thành viên EU đi đến thỏa thuận lịch sử về gói cứu trợ kinh tế trong vòng 7 năm lên tới 1.850 tỷ EUR, Brent tăng 3,4% lên 44,84 USD/thùng. Ngoài ra, bất chấp số ca nhiễm mới tăng cao, người dân Mỹ vẫn không giảm di chuyển, tiêu thụ xăng tăng 300.000 lên 8,9 triệu bpd so với tuần trước, chỉ thấp hơn 7% so với cùng kỳ năm 2019 cho phép kỳ vọng nhu cầu tiêu thụ nhiên liệu toàn cầu sẽ phục hồi trên 90% so với mức trước dịch. Mặt khác, nhu cầu mua dầu WTI tương lai tháng 8 tăng và giá ổn định trên 40 USD/thùng sẽ dẫn đến sự phục hồi khai thác dầu đá phiến trong vòng 6 tuần (theo kinh nghiệm năm 2016), sản lượng khai thác đã tăng 100.000 bpd lên 11,1 triệu sau 3 tuần liền ổn định. Thêm nữa, trữ lượng dầu thương mại Mỹ tuần qua tăng 4,89 triệu thùng kèm theo căng thẳng quan hệ Mỹ - Trung, Mỹ - Nga leo thang hiện chưa cho phép Brent vượt ngưỡng 45 USD/thùng. Theo chúng tôi nhận định, đến cuối tuần này, giá Brent sẽ giao động trong biên độ 42–45 USD/thùng, có xu hướng giảm trong tương lai gần. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-nhung-ngay-qua-va-du-bao-574653.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Kế hoạch ký kết hợp đồng dự kiến sẽ được hai bên triển khai trong năm 2020. Theo kế hoạch ban đầu, Repsol cũng sẽ tham gia vào dự án. Đại diện của Gazpromneft, Repsol và Shell ký thỏa thuận về ý định thành lập liên doanh phát triển các lô Leskinsk và Pukhutsyayakhsk. Tháng 06/2019, Gazprom Neft, Repsol và Shell đã ký thỏa thuận về ý định thành lập liên doanh trong đó Gazprom Neft sẽ góp 50% cổ phần, 50% còn lại chia đều cho Repsol và Shell. Tuy nhiên vào tháng 05/2020, Repsol đã quyết định rút khỏi dự án do điều kiện kinh tế hiện tại “không cho phép”. Lô Leskinsk thuộc khu vực Taimyr, vùng Krasnoyarsk. Gazprom Neft đã sở hữu các lô này khi thắng cuộc đấu giá vào tháng 11/2019 và trả 504,9 triệu rúp cho tài sản mới với giá khởi điểm 27 triệu rúp. Lô Leskinsk có diện tích hơn 3 nghìn km2, trữ lượng hydrocacbon có thể vượt hơn 100 triệu tấn. Trước đó, Gazprom Neft cũng giành phần thắng trong cuộc đấu giá vào đầu năm 2019 khi sở hữu lô Pukhutsyayakhsk diện tích 800km2 (liền kề với lô Lekinsky) với giá 20 triệu rúp (giá khởi điểm là 17,49 triệu rúp). Sản lượng ước tính đạt được từ lô Pukhutsyayakhsk khoảng 35 triệu tấn. Đến thời điểm hiện tại, các chuyên gia đã hoàn thành khảo sát địa chấn 2D tại 2 khu vực. Đến cuối năm 2020, tại lô Leskinsk sẽ tiến hành khoan thăm dò giếng thứ nhất. Gazprom Neft-GEO - công ty con của Gazprom Neft - sẽ điều hành công tác thăm dò địa chất ở giai đoạn 1 tại cả hai lô Leskinsk và Pukhutsyayakhsk. Vadim Yakovlev- Phó Tổng Giám đốc Thăm dò khai thác Gazprom Neft cho biết, việc tiến hành thăm dò tại khu vực Gydan là một trong những chiến lược của công ty. Vì vậy, trong trường hợp cục diện thị trường có thay đổi thì điều đó cũng không ảnh hưởng đến kế hoạch của Gazprom neft. Được biết, Gazprom Neft và Shell là đối tác lâu năm và đã hợp tác phát triển trên thị trường Nga hơn 10 năm. Cả hai công ty đều tin rằng việc kết hợp các thế mạnh và kinh nghiệm sẽ đảm bảo thực hiện thành công dự án Gydan. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazpromneft-tiep-tuc-day-manh-hop-tac-voi-cac-doi-tac-chau-au-574665.html",
        "categories":["Kinh tế"]},
      {
        "message":"Các biện pháp hạn chế được áp dụng vào đầu năm nay để ngăn chặn sự lây lan của đại dịch Covid-19 trên thực tế đã làm giảm việc di chuyển bằng ô tô và máy bay, và như vậy làm giảm mạnh nhu cầu năng lượng. Điều này khiến giá dầu thô WTI sụp đổ, thậm chí tạm thời rơi vào tiêu cực hồi tháng Tư. Dầu WTI hiện tăng mạnh phần nào, nhưng ở mức khoảng 40 đô la một thùng, vẫn dưới mức được coi là đem lại lợi nhuận với nhiều công ty dầu khí. Do vậy, nhiều công ty trong số đó đã giảm mạnh các hoạt động khoan và khai thác. Hệ quả là họ sử dụng ít hơn các dịch vụ của các nhóm cung cấp công nghệ và thiết bị cần thiết cho các hoạt động trên, chẳng hạn như Halliburton. Doanh thu của công ty này đặc biệt giảm ở Hoa Kỳ, giảm 68%, giảm 8% ở khu vực Trung Đông/Châu Á, 16% ở khu vực Châu Âu/Châu Phi và 39% ở Châu Mỹ Latinh. Có trụ sở tại Houston, Texas, Halliburton đã phải chi khoản phí 2,1 tỷ đô la để \"điều chỉnh cơ cấu chi phí so với điều kiện thị trường hiện tại\", một tuyên bố cho biết. Trong quí 2, công ty đã lỗ ròng 1,68 tỷ đô la, trong khi tình trạng báo động đỏ tiếp tục dự kiến sẽ diễn ra trong quý ba. Vào cuối quý 1, nhóm đã cảnh báo rằng họ sẽ giảm chi phí khoảng 1 tỷ đô la và giảm đầu tư 800 triệu đô la. Các biện pháp tiết kiệm này đã giúp họ hạn chế đáng kể thiệt hại. \"Bất chấp những thách thức của thị trường, lợi nhuận của chúng tôi trong việc hoàn thành dự án và sản xuất, khoan và thẩm lượng dầu, cũng như 456 triệu đô la tiền mặt được tạo ra trong quý, cho thấy tốc độ và hiệu quả của việc giảm chi phí của chúng tôi\", CEO của công ty, Jeff Miller, nhận xét. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tap-doan-dich-vu-dau-khi-halliburton-mat-gan-mot-nua-doanh-thu-do-sut-giam-hoat-dong-574518.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "categories":["Kinh tế"],
        "message":"Theo các chuyên gia, giai đoạn đầu đến năm 2025 sẽ mang lại doanh thu tới 60-70 tỷ rúp. Nhà điều hành dự án là Trung tâm Công nghệ Bazhen - một công ty con của Gazprom Neft. Kể từ năm 2013, Gazprom Neft đã đầu tư vào dự án tới 22 tỷ rúp. Tổng chi phí cho dự án đến năm 2040 ước tính hơn 1,5 nghìn tỷ rúp. Tổng trữ lượng dầu của toàn bộ tầng chứa Bazhenov khoảng 18-60 tỷ tấn trên diện tích hơn 1 triệu km2 nằm ở độ sâu 2-3 km. Dự kiến đến năm 2025, 2,5 triệu tấn dầu mỗi năm sẽ được khai thác. Theo Bộ Năng lượng Nga, dự án là một trong những ưu tiên của chính phủ, sự thành công của dự án đóng vai trò là động lực cho ngành dầu khí, tạo ra nhu cầu về phần mềm, thiết bị công nghệ cao cho phép khai thác trong điều kiện địa chất khó khăn. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-neft-cua-nga-se-khai-thac-thuong-mai-dau-da-phien-575172.html"},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,65 USD/thùng - giảm 0,39%, trong khi giá dầu Brent dừng lại ở mức 43,28 USD/thùng - tăng 0,32%. Giá dầu diễn biến trái chiều do sự gia tăng đột biến số ca mắc mới Covid-19 tại nhiều quốc gia trên thế giới đặc biệt là Mỹ, trong khi nhu cầu của thị trường vẫn còn quá thấp. Theo thống kê của trang Wordometer, hơn 14,5 triệu người đã bị mắc Covid-19 trên toàn cầu và hơn 604.000 người đã chết vì dịch bệnh này, kể từ khi nó bùng phát cho đến nay. Thực tế, nhu cầu nhiên liệu đã phục hồi từ mức giảm 30% trong tháng 4 sau khi các quốc gia trên thế giới áp đặt các lệnh phong tỏa, song con số này vẫn ở dưới mức trước đại dịch, trong khi nhu cầu xăng bán lẻ của Mỹ đang giảm trở lại. Tại Mỹ, các nhà sản xuất đã cắt giảm số lượng giàn khoan dầu và khí tự nhiên đang hoạt động xuống mức kỷ lục trong tuần thứ 11 liên tiếp. Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC) và các nước đồng minh bao gồm Nga (OPEC+) ngày 15/7 đã nhất trí nới lỏng mức cắt giảm sản lượng từ tháng 8, khi nền kinh tế toàn cầu đang từng bước phục hồi sau đại dịch Covid-19. Trong tháng tới, OPEC + do Ả Rập Xê-út dẫn đầu và Nga sẽ nới lỏng mức cắt giảm xuống còn 7,7 triệu thùng/ngày, so với 9,7 triệu thùng/ngày trong tháng 7. Giới phân tích nhấn mạnh rằng, nền kinh tế đang bị ảnh hưởng nghiêm trọng bởi đại dịch Covid-19 và điều này sẽ vẫn còn tiếp diễn nếu như không có biện pháp làm giảm sự lây lan của dịch bệnh. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-dien-bien-trai-chieu-do-dai-dich-covid-19-tiep-tuc-hoanh-hanh-574498.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Dầu khí Anh bất đồng với Chính phủ về xét nghiệm Covid-19 Sự việc đã tạo ra một mối đe dọa khác cho một ngành công nghiệp đang quay cuồng từ đợt sụt giảm giá sâu. Việc bùng phát lây nhiễm trên các tàu du lịch là một trong những dấu hiệu đầu tiên của mối đe dọa do Covid-19 gây ra, và tình trạng trên các cơ sở dầu khí ngoài khơi cũng tương tự. Nhất là khi mối nguy hiểm tăng cao sau cái chết của 227 công nhân dầu mỏ tại Petroleos Mexicanos, tiếng chuông báo động với bất kỳ công ty dầu khí nào trên toàn thế giới. Jake Molloy, một nhà tổ chức bảo vệ cho các công nhân làm việc ngoài khơi tại liên minh RMT cho biết “Các giàn dầu khí cũng giống như các tàu du lịch về mặt rủi ro lây nhiễm là rất lớn” và “Không gian chật hẹp, khu vực công cộng, xử lý thực phẩm, vệ sinh, mọi thứ là những yếu tố dễ lây nhiễm”. Bất cứ ai ở Anh đều có thể được xét nghiệm Covid-19 nếu họ có triệu chứng. Chính phủ Anh bị chỉ trích vì xét nghiệm không đầy đủ trong giai đoạn đầu của đại dịch, và giờ đây họ cho biết có khả năng thực hiện 300.000 ca xét nghiệm mỗi ngày. Nhưng xét nghiệm không có triệu chứng để kiểm tra khả năng nhiễm Covid-19 ở một người không có dấu hiệu bệnh, chỉ dành cho nhân viên tuyến đầu trong Dịch vụ Y tế Quốc gia. Ngành công nghiệp dầu mỏ của Anh đã thúc đẩy thay đổi chính sách kể từ đầu tháng 7, khi Deirdre Michie, Giám đốc điều hành của nhóm vận động hành lang dầu khí của Anh đã đưa ra yêu cầu cho công nhân dầu khí làm việc ngoài khơi được xét nghiệm, tại một phiên điều trần ở quốc hội. Michie nói, các công ty dầu khí đã làm rất tốt trong việc khống chế được số lượng các trường hợp lây nhiễm, với một số chi trả cho các xét nghiệm của riêng họ. Nhưng ngành công nghiệp này cần phải sẵn sàng cho các xét nghiệm lần hai, vì khi tăng quy mô sản xuất và sẽ đưa nhiều công nhân trở lại giàn khoan hơn. Các kế hoạch của Chính phủ Bộ Y tế Anh vừa từ chối bình luận về kế hoạch của họ cho các công nhân dầu khí, họ cho biết sẽ phải chờ kết quả của một thử nghiệm cho người không có triệu chứng trong các ngành công nghiệp khác. Trung tâm chính của vùng Biển Bắc nước Anh là thành phố Aberdeen ở Scotland. Chính quyền khu vực hiện không có kế hoạch cung cấp các xét nghiệm cho người không triệu chứng của ngành dầu khí. Theo các phát ngôn viên của Bộ Y tế Công cộng Scotland rằng, các biện pháp như vậy sẽ không loại bỏ nguy cơ người mắc bệnh trở thành người có triệu chứng làm việc ở ngoài khơi. Trevor Stapleton, Giám đốc sức khỏe và an toàn của ngành dầu khí Anh đã thừa nhận rủi ro này nhưng cho biết thử nghiệm đại trà chắc vẫn có giá trị. Ông nói “Ngay cả khi chúng tôi ngăn chặn một trường hợp lây nhiễm ra ngoài khơi, thì đó cũng là một chiến thắng lớn đối với chúng tôi. Để có thể phân biệt giữa ho, cảm lạnh và Covid sẽ là khá quan trọng”. “Anh đang dựa vào vùng Biển Bắc để cung cấp năng lượng cho thị trường nội địa, do đó, nhân sự sản xuất ra năng lượng đó là cực kỳ quan trọng”, theo ông Molloy thuộc nhóm nghiên cứu của RMT. Văn Ban \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/dau-khi-anh-bat-dong-voi-chinh-phu-ve-xet-nghiem-covid-19-574827.html",
        "categories":["Thế giới"]},
      {
        "message":"Tập đoàn Total SA “đã đổi thành Total SE sau khi hoàn tất thủ tục đăng ký với Cơ quan đăng ký thương mại và công ty tại Namerre, Pháp, vào ngày 16/7/2020 và trở thành một công ty châu Âu”, nhóm cho biết trong một thông cáo báo chí. Việc sửa đổi qui chế như vậy đã được các công ty Airbus và Constellium áp dụng. “Từ quan điểm pháp lý nghiêm ngặt, đạo luật này không thay đổi nhiều” nhưng “tôi nghĩ rằng thật tốt khi các công ty lớn ở châu Âu thể hiện niềm tin vào châu Âu”, CEO của Total, Patrick Pouyanné tuyên bố. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tap-doan-total-cua-phap-tro-thanh-cong-ty-chau-au-574530.html",
        "categories":["Thế giới"]},
      {
        "message":"Citibank, Goldman Sachs, JPMorgan Chase, Morgan Stanley và Wells Fargo đang có những biện pháp hạn chế thanh khoản và khả năng tiếp cận vốn của ngành năng lượng Mỹ, đặc biệt, dừng cấp tín dụng cho các dự án khoan dầu khí và khai thác than vùng Bắc Cực. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/my-dau-tu-dau-khi-kho-thu-xep-tin-dung-574578.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"Ông Yuri Trutnev - Phó Thủ tướng Liên bang Nga cho biết, liên quan đến tỷ lệ góp cổ phần đầu tư với các nhà đầu tư khi khai thác trên thềm Bắc Cực, Bộ Năng lượng Nga ủng hộ việc duy trì 50% cổ phần thuộc sở hữu của nhà nước chứ không phải 25% theo dự luật. Ông nhấn mạnh rằng tình kinh tế vĩ mô hiện nay đang bất lợi cho sự phát triển của thềm lục địa nên việc áp dụng các luật mới, mở ra cánh cửa thu hút các nhà đầu tư phát triển vào các dự án trên thềm lãnh thổ Liên bang Nga, sẽ góp phần mang lại lợi ích lớn cho đất nước. Trước đó, Bộ Phát triển Viễn Đông đã đề xuất tự do hóa tiếp cận thềm Bắc Cực và Thái Bình Dương từ năm 2021, trong đó cho phép các nhà đầu tư tư nhân nhận được một số lượng không giới hạn các lô khai thác với điều kiện phải cung cấp bảo lãnh tài chính. Đồng thời, Quỹ Phát triển Viễn Đông và Bắc Cực được trao quyền thu hút các nhà đầu tư như tổ chức các cuộc đàm phán nhằm thành lập một tập đoàn các nhà đầu tư hoặc tiến hành tổ chức đấu giá trong trường hợp không đạt được thỏa thuận thành lập như mong muốn. Dự kiến, ít nhất 25,1% cổ phần trong tập đoàn sẽ được giao cho một đại diện của Liên bang Nga và tỷ lệ này sẽ tăng lên 35,1% nếu đại diện đó phát hiện ra mỏ có trữ lượng hơn 1,4 tỷ tấn dầu. Bên cạnh đó, một ủy ban chính phủ để phát triển các hoạt động, điều phối thực hiện dự án trên thềm Bắc Cực cũng sẽ được lên kế hoạch thành lập trong tương lai. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-chua-hoan-thien-co-so-phap-ly-cho-dau-tu-dau-khi-o-bac-cuc-574661.html",
        "categories":["Kinh tế"]},
      {
        "message":"Hệ thống đường ống dẫn khí của Conexus Baltic Grid Công ty Augstsprieguma Tikls do nhà nước Latvia kiểm soát hôm 22/7 cho biết họ đã tăng tỷ lệ sở hữu tại Conexus Baltic Grid từ 34,1% lên 68,46%. Conexus Baltic Grid là công ty sở hữu trung tâm lưu trữ khí duy nhất ở các nước Baltic, ở Inchukalns (phía bắc Litvia), với dung tích 2,3 tỷ m3, và mạng lưới đường ống dẫn khí đốt dài 1.188 km. Số tiền của giao dịch không được tiết lộ. Phần còn lại của cổ phiếu được kiểm soát bởi Quỹ đầu tư cơ sở hạ tầng MM của Nhật Bản (29,06%) và các chủ sở hữu thiểu số khác (2,48%). Việc mua lại này \"đảm bảo sự kiểm soát hoàn toàn của nhà nước đối với hệ thống vận chuyển khí đốt trong nước, tăng cường an ninh năng lượng\", Bộ Kinh tế Latvia cho biết trong một tuyên bố. Doanh thu của Conexus Baltic Grid lên tới 59 triệu euro và lợi nhuận ròng lên tới 18 triệu euro vào năm 2019. Ba nước Baltic (Latvia, Litva và Estonia) đã giảm đáng kể sự phụ thuộc năng lượng của họ vào Nga, kể từ khi một trạm tiếp nhận nổi LNG của Litva, chủ yếu để tiếp nhận khí đốt từ Mỹ và Na Uy được đưa vào hoạt động năm 2014 tại biển Baltic. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/latvia-tien-them-mot-buoc-trong-viec-giam-phu-thuoc-vao-nga-574670.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"Dữ liệu từ dịch vụ giao thông tàu biển MarineTraffic cho thấy giàn Nan Hai Ba Hao của Trung Quốc vào giữa tháng 10 đã hoàn thành việc khoan tại mỏ khí Leningradskoye trên biển Kara và vào ngày 24/10 rời đến Murmansk. Giàn Nan Hai Ba Hao được vận chuyển ra khỏi khu vực biển bắc bằng tàu nâng hạng nặng Red Zed 1. Khi băng giá bao phủ vùng biển Bắc Cực của Nga, cả khu vực biển rộng lớn này sẽ không thể tiếp cận được nếu không có tàu phá băng nguyên tử. Ba giàn khoan dầu hoạt động trong khu vực trong hầu hết mùa hè và rời khỏi đó vào mùa thu hoặc có thể phải đóng cửa vào mùa đông. Giàn Nan Hai Ba Hao ở Murmansk. Đây là năm thứ ba liên tiếp giàn khoan dầu của Trung Quốc khoan tại vùng biển Bắc Cực của Nga. Năm 2017, giàn Nan Hai Ba Hao bắt đầu khoan tại mỏ Leningradskoye và năm 2018 tại mỏ Rusanovskoye. Kết quả của các hoạt động thăm dò đã dẫn đến những phát hiện khí lên tới hơn 1,2 nghìn tỷ mét khối khí đốt tự nhiên. Nan Hai Ba Hao cũng được gọi là Nanhai 8, được sở hữu và vận hành bởi China Oilfield Service Limited. Cùng với Trung Quốc, Nga khai thác dầu bằng giàn khoan Arcticheskaya tại mỏ Skuratovskoye gần đó. Arcticheskaya hiện đã quay trở lại cảng Murmansk. Gazprom Flot là chủ sở hữu giàn Arcticheskaya xác nhận rằng công tác khoan đã hoàn thành. Một số tàu hỗ trợ của Na Uy, trong đó có \"Ngọn giáo biển\", \"Tàu lướt sóng\" và \"Ngọc lục bảo\", đi cùng với Nan Hai Ba Hao và Arcticheskaya suốt mùa hè. Cả hai mỏ Leningradskoye và Skuratovskoye đều thuộc sở hữu của Tập đoàn khí đốt Gazprom. Ngọc Linh \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-tham-gia-khai-thac-dau-khi-o-bac-cuc-574593.html",
        "categories":["Khoa học"]},
      {
        "message":"Bloomberg dẫn nguồn tin từ Enbridge, hãng điều hành Mainline, mạng lưới đường ống lớn nhất ở Bắc Mỹ cho hay, lượng dầu thô nặng cần vận chuyển vượt công suất 3% trong tháng 7 và 7% cho tháng 8, so với mức vận chuyển thường vượt 40% công suất. Do sự sụp đổ về giá và nhu cầu trong quý II, sản lượng dầu của Canada đã giảm xuống 4,4 triệu thùng mỗi ngày trong tháng 5. Đây là sản lượng thấp nhất được ghi nhận kể từ giữa năm 2016 khi cháy rừng làm tê liệt sản xuất cát dầu, theo dữ liệu từ Cơ quan Thông tin Năng lượng Hoa Kỳ (EIA). Trong nửa đầu năm 2020, các nhà sản xuất dầu ở Canada đã cắt giảm 20% sản lượng so với mức sản xuất dầu trung bình 5,5 triệu thùng/ngày vào năm 2019, do nhu cầu nhiên liệu ở Bắc Mỹ thấp và giá dầu sụt giảm mạnh. Canada đang hạn chế khai thác ở mức hơn 1 triệu thùng dầu/ngày, song trong những tuần gần đây, các công ty dầu mỏ Canada đang từng bước khôi phục lại sản xuất. Cụ thể, Husky Energy, Cenovus Energy, ARC Resources Ltd, Baytex Energy Corp và Imperial Oil đang khôi phục một phần sản xuất mà họ đã hạn chế khi giá dầu lao dốc trong tháng 3 và tháng 4. Trong tổng số 1 triệu thùng/ngày bị hạn chế ở Canada, ít nhất 20% đang trở lại, theo ước tính của Bloomberg. Bình An Bloomberg \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cac-nha-san-xuat-dau-canada-chua-voi-vang-dua-san-xuat-tro-lai-574666.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ đang giao dịch ở ngưỡng 41,75 USD/thùng - tăng 0,36%, trong khi giá dầu Brent dừng lại ở mức 43,65 USD/thùng - tăng 0,55%.\n\nGiá dầu giảm vào ngày thứ Hai (27/7), khi các trường hợp mắc mới Covid-19 gia tăng, trong khi căng thẳng giữa Mỹ và Trung Quốc gây ảnh hưởng tới triển vọng phục hồi nhu cầu dầu trên thị trường.\n\nCăng thẳng giữa Mỹ - Trung, 2 quốc gia tiêu thụ dầu hàng đầu thế giới đã đặt ra mối lo ngại về nhu cầu dầu mỏ trong thời gian tới. Trung Quốc hôm 24/7 ra lệnh đóng cửa lãnh sự quán Mỹ ở Thành Đô vào 10h sáng 27/7, đáp trả việc Mỹ ban hành lệnh tương tự với lãnh sự quán Trung Quốc ở thành phố Houston, bang Texas, đầu tuần này.\n\nNhững lo ngại về một cuộc xung đột ngoại giao toàn diện trong vài tháng tới đã tăng lên, ảnh hưởng đến giá trị của đồng USD và làm giảm kỳ vọng đối với nhu cầu nhiên liệu.\n\nGiá dầu Brent vẫn đang trên đà tăng tháng thứ tư liên tiếp trong tháng 7 và giá dầu WTI dự kiến sẽ tăng trong tháng thứ ba do nguồn cung cắt giảm từ Tổ chức các nước xuất khẩu dầu mỏ và các đồng minh.\n\nTrong khi đó, sản lượng dầu thô đã giảm mạnh ở Mỹ mặc dù số lượng giàn khoan dầu hoạt động tại nước này đã tăng trong tuần đầu tiên kể từ tháng Ba.\n\nNhu cầu dầu đã tăng lên sau khi sụt giảm trong quý II năm nay, nhưng sự phục hồi không ổn định trên thị trường bởi sự tác động của đại dịch Covid-19 trên toàn cầu đã phá vỡ đi kỳ vọng phục hồi nền kinh tế.\n\nBình An"},
      {
        "message":"Phân tích này dựa trên giả định về việc nhu cầu dầu sẽ không hồi phục nhanh như dự đoán trước đây do đại dịch Covid-19 tiếp tục diễn biến phức tạp tại các thị trường trọng điểm. Qua 5 tháng đầu năm, tất cả đều ghi nhận sản lượng dầu toàn cầu vượt nhu cầu, trong khi tồn kho toàn cầu trong tháng 6 giảm 2,2 triệu thùng/ngày. Tháng 7, tháng cuối cùng thực hiện cam kết cắt giảm sản lượng kỷ lục 9,7 triệu thùng, cũng được dự báo sẽ kết thúc tình trạng cầu vượt cung đáng ngạc nhiên ở mức 1,9 triệu thùng/ngày. Với làn sóng dịch Covid-19 thứ hai tấn công một số quốc gia, Rystad Energy đã hạ bớt kỳ vọng về sự phục hồi nhu cầu trong ngắn hạn cho dầu thô, khí ngưng, NGL, các chất lỏng khác và lợi nhuận lọc dầu. Trong giai đoạn từ tháng 8 đến tháng 10, tổng mức nhu cầu chất lỏng sẽ giữ nguyên khoảng 90,5 triệu thùng/ngày, trước khi tăng lên 92,9 triệu thùng/ngày vào tháng 11 và 94,6 triệu thùng/ngày vào tháng 12. Nguồn cung dầu toàn cầu được dự báo sẽ có một đợt tăng nhẹ sau khi đạt mức thấp đáng kinh ngạc là 86,4 triệu thùng/ngày trong tháng 6 và dự kiến là 88,2 triệu thùng/ngày trong tháng 7. Sự gia tăng sản lượng theo kế hoạch từ OPEC+ và việc khôi phục sản xuất được dự báo sẽ đẩy nguồn cung lên 91,2 triệu thùng/ngày trong tháng 8; 92,5 triệu thùng/ngày vào tháng 9; 92,9 triệu thùng/ngày vào tháng 10 và 93,3 triệu thùng/ngày vào tháng 11, trước khi khép lại mức 93,4 triệu thùng/ngày trong tháng 12. Trưởng phòng nghiên cứu thị trường dầu mỏ của Rystad Energy, Bjornar Tonhaugen cho biết: \"Việc OPEC tăng sản lượng từ tháng 8 có thể gây tác dụng ngược vì nhu cầu dầu vẫn yếu. Thị trường chất lỏng nói chung sẽ quay trở lại tình trạng thừa cung và tình trạng thiếu hụt sẽ không xảy ra cho đến tháng 12/2020\". Mặc dù vậy, tổng dư cung khoảng 170 triệu thùng dầu được tạo ra trong khoảng từ tháng 8 đến tháng 11 chỉ là một phần trong tổng số 1,4 tỷ thùng tồn kho đã tích lũy trong 5 tháng đầu năm nay. Lượng tồn kho tăng lịch sử này sẽ đóng vai trò kìm hãm đà tăng của giá khi nhu cầu phục hồi. Bình An rystadenergy \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/thi-truong-doi-mat-voi-tinh-trang-du-cung-khi-opec-tang-san-luong-575082.html",
        "categories":["Kinh tế"]},
      {
        "message":"Giá dầu thế giới phụ thuộc nhiều vào tuân thủ thỏa thuận OPEC+ và sự linh hoạt trong điều chỉnh nguồn cung để tránh dư thừa. Tuy nhiên, theo phân tích của Rystad Energy, việc OPEC+ nới lỏng hạn ngạch cắt giảm từ tháng 8 sẽ tạo ra dư thừa nguồn cung khoảng 170 triệu thùng trên cơ sở giả định nhu cầu tiêu thụ dầu thô không phục hồi nhanh như tính toán trước đây do diễn biến phức tạp của dịch Covid-19. Và như vậy, giá dầu có thể điều chỉnh giảm và các thành viên OPEC+ sẽ phải ngồi lại để thỏa thuận điều chỉnh nguồn cung ngay trong tháng 9 tới. Wood Mackenzie dự báo nhu cầu tiêu thụ sản phẩm dầu mỏ khu vực châu Á - Thái Bình Dương có thể tăng 25% trong 20 năm lên đến 44,8 triệu bpd vào năm 2040, tăng 9 triệu bpd - chiếm trên 50% tăng trưởng toàn cầu, mặc dù hiện nay nhu cầu đang giảm. Động lực tăng trưởng tiêu thụ dầu mỏ trong dài hạn của khu vực châu Á - Thái Bình Dương là nhu cầu di chuyển và sử dụng sản phẩm hóa dầu cao, mặt khác, trọng tâm tăng trưởng sẽ chuyển dần từ Trung Quốc - nước nhập khẩu dầu thô lớn nhất hiện nay - sang Ấn Độ và các quốc gia Đông Nam Á, do vậy, việc xây dựng công suất tinh chế mới tại đây là cần thiết. Hiệp hội Vận tải Hàng không Quốc tế (IATA) hạ dự báo phục hồi lưu lượng hành khách trong năm 2020 từ 54% xuống còn 45% so với năm 2019 do dịch bệnh Covid-19 diễn biến phức tạp tại nhiều nơi trên thế giới, các tập đoàn xuyên quốc gia hạn chế cử nhân viên đi công tác do nguy cơ lây nhiễm cao và cả tác động của khủng hoảng kinh tế. Do vậy, nhu cầu tiêu thụ xăng máy bay trong năm 2020 có thể giảm tới 40% xuống còn khoảng 220 tỷ lít, tương đương 3,82 triệu bpd. Ngành hàng không thế giới dự báo phục hồi hoàn toàn vào năm 2023, trong năm 2021, lưu lượng hành khách sẽ tăng 62% so với năm nay (phụ thuộc nhiều vào phát triển vaccine), tuy nhiên, vẫn sẽ thấp hơn 30% so với năm 2019. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/du-bao-thi-truong-dau-mo-the-gioi-nam-2020-575128.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tại 27 quốc gia châu Âu, năng lượng tái tạo đã tạo ra 40% điện năng trong quý đầu tiên của năm 2020, nhờ sự gia tăng năng lượng mặt trời, năng lượng gió và giảm nhu cầu, trong khi đó nhiên liệu hóa thạch chỉ chiếm 34%. Nhờ vậy, lượng khí thải CO2 từ ngành điện cũng giảm 23%. Nhờ vào việc vận hành các cơ sở mới và điều kiện khí hậu thuận lợi, sản lượng điện từ năng lượng tái tạo tăng 11% so với cùng kỳ năm 2019. Riêng năng lượng gió và mặt trời đã tạo ra 21% điện năng ở châu Âu, một sản lượng chưa từng có (64% ở Ireland, 43% ở Đức). Thủy điện cung cấp 13% (nhiều hơn 12% so với cùng kỳ năm ngoái). Còn lại 6% đến từ năng lượng sinh học- bao gồm một phần nhỏ sinh khối gỗ để thay thế than trong các nhà máy điện. Đồng thời, nhiệt điện than giảm 32%, tạo ra 12% sản lượng điện châu Âu (tỷ lệ này chỉ bằng một nửa so với cách đây 5 năm). Nhiệt điện than của Đức bị sụt giảm nghiêm trọng nhất, giảm 39%, cơ quan Ember cho biết. Lần đầu tiên, sản lượng điện sản xuất từ các nhà máy nhiệt điện than của Đức ít hơn Ba Lan. Ember tính toán, sản lượng điện sản xuất từ than của Ba Lan nhiều hơn 25 quốc gia châu Âu cộng lại (trừ Đức), điều này cho thấy tầm ảnh hưởng của Ba Lan nếu châu Âu muốn đạt được mục tiêu trung hòa carbon. “Chúng ta đang ở một thời điểm mang tính tượng trưng cho ngành điện châu Âu”, Dave Jones, chuyên gia tại Ember, nói và cho rằng “có một lối thoát rõ ràng cho các nước như Ba Lan hoặc Cộng hòa Séc, các nước này sẽ phải thoát khỏi than”, nhờ Thảo thuận xanh mới của châu Âu và Quỹ chuyển đổi công bằng. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/chau-au-lan-dau-tien-dien-tai-tao-vuot-nang-luong-hoa-thach-574699.html",
        "categories":["Công nghệ"]},
      {
        "message":"Arab Saudi có kế hoạch bán cổ phần nhà nước trong lĩnh vực giáo dục, y tế, cung cấp nước nhằm tăng nguồn thu ngân sách thêm 13,3 tỷ USD trong vòng 4-5 năm tới do giá dầu thế giới sụt giảm và khủng hoảng Covid-19 dẫn đến suy thoái kinh tế (GDP giảm 6,8% trong năm 2020 theo dự báo của IMF). Ngoài ra, không loại trừ khả năng chính phủ sẽ áp dụng thuế thu nhập cá nhân trong tương lai. Từ 01/06, Arab Saudi đã phải tăng gấp 3 thuế suất VAT lên 15% để bù đắp một phần thâm hụt ngân sách. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nha-giau-a-rap-cung-gap-kho-574935.html",
        "categories":["Kinh tế"]},
      {
        "message":"Cụ thể năm 2021 thoái vốn tại 139 doanh nghiệp, năm 2022 – 132 doanh nghiệp. Đáng chú ý, các doanh nghiệp dầu khí lớn như: Rosneft, Gazprom, Transneft không có trong danh sách thoái vốn trong vòng 3 năm tới. Bộ phát triển kinh tế tạm thời phản đối cổ phần hóa Zarubezhneft trong giai đoạn tới. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/chinh-phu-nga-co-ke-hoach-thoai-von-cac-cong-ty-nha-nuoc-574940.html",
        "categories":["Kinh tế"]},
      {
        "message":"Trong bối cảnh thiếu hụt nguồn cung dầu nặng trung bình tại thị trường Dầu Urals đánh mất lợi thế so với dầu Brent tại thị trường Tây Bắc Âu, từ ngày 24/04, dầu thô Urals của Nga đã được rao bán với giá cao hơn dầu Brent. Argus nhận định, nguồn cung dầu thô Urals của bị sụt giảm do Nga phải thực hiện các nghĩa vụ cắt giảm sản lượng trong khuôn khổ thỏa thuận OPEC+, đồng thời sản lượng sản xuất dầu diesel tại châu u tăng mạnh. Trong thời gian đại dịch, nhu cầu tiêu thụ dầu diesel sụt giảm đáng kể so với các loại nhiên liệu xăng (xăng máy bay, xăng ô tô) và một số sản phẩm dầu mỏ khác. Trong hai ngày 29 và 30/06 vừa qua, mức premium giữa dầu Urals so với Brent đã tăng lên mức kỷ lục 2,45 USD/thùng. Mức giá chênh lệch cao vô tình tạo hiệu ứng ngược khiến dầu Urals trở nên kém hấp dẫn hơn đối với giới thương nhân. Mức độ quan tâm yếu hơn khiến các nhà cung cấp Urals buộc phải giảm giá. Đến ngày 15 và 16/07, premium giữa dầu Urals và dầu Brent giảm xuống còn 0,3 USD/thùng. Điều này có thể kích thích sự hồi phục nhu cầu tiêu thụ đối với dầu thô Urals, nhất là nhu cầu từ các nhà tinh chế dầu thô tại khu vực Baltic. Tại sao dầu Urals đang đánh mất lợi thế của mình trước dầu Brent? Argus nhận định, dầu Ural là nguyên liệu đầu vào truyền thống chủ yếu của các nhà máy tinh chế dầu thô tại Ba Lan, Phần Lan và Litva. Tuy nhiên, ngành công nghiệp lọc hóa dầu khu vực hiện đang cắt giảm nhập khẩu dầu thô của Nga do biên độ lợi nhuận thấp. Theo dữ liệu của các công ty vận tải dầu, nhằm thay thế cho dầu Urals, các nhà tinh chế quan tâm và nhập khẩu nhiều hơn các loại dầu thô, được khai thác tại các mỏ trên Biển Caspi và Biển Bắc (dầu của Azerbaijan, Na Uy). Thật vậy, trong 6 tháng đầu năm, tỷ lệ nhập khẩu dầu Urals tại các cảng của Ba Lan, Litva và Latvia đạt 65,3%, riêng tháng 6 đạt tới 72%. Tuy nhiên bước sang tháng 7, tỷ lệ nhập khẩu dầu Ural đã bị giảm khoảng 1 nửa, xuống còn 33%. Trong khi đó, nhập khẩu dầu thô Brent ghi nhận tăng gấp đôi lên 30% tại các cảng dầu của Ba Lan, Litva và Latvia. Phạm TT Theo: Teknoblog.ru \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/dau-urals-danh-mat-loi-the-so-voi-dau-brent-tai-thi-truong-tay-bac-au-574941.html",
        "categories":["Kinh tế"]},
      {
        "message":"1, Ngân hàng Trung ương của Nga cho rằng việc Nga xây dựng chương trình phòng ngừa rủi ro dầu mỏ giống Mexico không phải là sáng kiến hay, Thống đốc Ngân hàng này của Nga, Elvira Nabiullina bày tỏ tại một cuộc họp báo hôm thứ Sáu 24/7.\n\n2, Các công ty năng lượng của Mỹ đã cắt giảm số lượng giàn khoan dầu và khí đốt tự nhiên xuống mức thấp kỷ lục trong tuần thứ 12 liên tiếp. Số lượng giàn khoan dầu khí của Mỹ giảm xuống mức thấp nhất 251 giàn tính đến ngày 24/7.\n\n3, Nhà hoạch định kinh tế hàng đầu của Trung Quốc cho biết hôm thứ Sáu rằng họ sẽ giữ giá xăng và dầu diesel trong nước không thay đổi vì giá dầu toàn cầu không có biến động mạnh trong hai tuần qua.\n\n4, Hơn 40 quốc gia đã cáo buộc Triều Tiên vi phạm các nguyên tắc cho phép về việc nhập khẩu xăng dầu tinh chế của Liên Hợp Quốc nhằm củng cố các chương trình vũ khí hạt nhân và tên lửa đạn đạo. Triều Tiên chỉ được phép nhập 500.000 thùng/năm. Hội đồng Bảo an Liên Hợp Quốc đã ra lệnh ngừng ngay lập tức tất cả các đợt giao hàng xăng dầu tới nước này đến cuối năm nay, theo báo cáo của Reuters hôm thứ Sáu 24/7.\n\n5, Hải quân Indonesia tổ chức diễn tập gần quần đảo Natuna ngày 21-24/7, động thái có thể nhằm phô diễn sức mạnh trước yêu sách chủ quyền của Trung Quốc. 24 chiến hạm hải quân Indonesia, trong đó có hai khu trục hạm và 4 hộ vệ hạm, hồi giữa tuần tham gia cuộc diễn tập 4 ngày gần quần đảo Natuna, phía nam Biển Đông. Đợt diễn tập trên biển này được tiến hành đồng thời với hoạt động huấn luyện trên đất liền, hải quân Indonesia cho biết trong thông cáo hôm qua.\nYến Anh"},
      {
        "message":"Cuối tuần trước, giá cổ phiếu Reliance tăng 4,3%, đẩy giá trị vốn hóa công ty lên 189 tỷ USD, trong khi vốn hóa ExxonMobil giảm 1 tỷ USD. Saudi Aramco vẫn là công ty năng lượng có quy mô vốn hóa lớn nhất thế giới - 1.787 tỷ USD. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/exxonmobil-mat-vi-tri-dan-dau-trong-nganh-cong-nghiep-dau-khi-the-gioi-575071.html"},
      {
        "message":"Trong 6 tháng đầu năm, nước này đạt sản lượng quy đổi: 75.000 MW tấm silicon, gần 60.000 MW tế bào quang điện và hơn 53.000 MW pin mặt trời, tăng lần lượt 19%, 15,7% và 13,4% so với cùng kỳ năm 2019. Cũng trong 6 tháng đầu năm, Trung Quốc đưa vào vận hành thêm 11.500 MW công suất điện mặt trời mới và dự báo sẽ đạt 40.000 - 43.000 MW công suất trong cả năm 2020 (tăng hơn 30% so với năm 2019). Các con số cho thấy công nghệ chế tạo pin mặt trời của Trung Quốc đang tăng trưởng \"nóng\" thời gian gần đây. Chính phủ Trung Quốc mới đây đã ban hành chính sách cấm tái chế các thiết bị, linh kiện điện mặt trời và siết chặt các tiêu chí hiệu quả năng lượng đối với sản xuất pin mặt trời tại nước này. Hãng phân tích Wood Mackenzie cho biết, nguồn cung pin mặt trời và tế bào quang điện toàn cầu đã tăng gấp hai lần so với nhu cầu tiêu thụ và dự báo giá thành pin mặt trời sẽ tiếp tục giảm trong thời gian tới. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/san-xuat-pin-mat-troi-tai-trung-quoc-tang-truong-nong-574938.html",
        "categories":["Kinh tế"]},
      {
        "message":"Với lượng khí thải kết hợp tương đương với khí thải của Đức, nước có nền kinh tế lớn thứ tư trên thế giới, hai tập đoàn này có thể sẽ “không xứng tầm” trong các mục tiêu đầu tư bền vững của mình, IEEFA (Viện Kinh tế Năng lượng và Phân tích tài chính) đánh giá. Nhiều nhà sản xuất công nghiệp đã cam kết giảm lượng khí thải CO2 của họ để phù hợp với Thỏa thuận Paris, nhằm mục đích hạn chế sự nóng lên đến tối đa +2°C so với thời kỳ tiền công nghiệp. Nhưng ngay cả hai tập đoàn năng lượng, là những công ty lớn nhất về năng lượng, cũng chỉ dành một phần nhỏ khoản đầu tư của họ cho việc giảm lượng khí thải. Shell từng cam kết sẽ giảm 65% lượng phát thải từ giờ đến năm 2050, nhưng chỉ dành từ 3% đến 5% khoản đầu tư vào năng lương tái tạo và như vậy sẽ không đáp ứng mục tiêu dành từ 4 đến 6 tỷ USD cho các dự án năng lượng xanh cho năm 2020, theo IEEFA. Theo người phát ngôn của tập đoàn, Shell không có mục tiêu cụ thể liên quan đến đầu tư vào năng lượng tái tạo, nhưng đồng thời xác định rằng họ đã dành 55% khoản đầu tư vào việc chuyển đổi năng lượng (bao gồm cả khí tự nhiên và nhiên liệu sinh học). “Chúng tôi hoàn toàn ủng hộ Thỏa thuận Paris và nhu cầu chuyển đổi sang một xã hội có hàm lượng “carbon thấp” và chúng tôi cam kết thực hiện vai trò của mình”, người phát ngôn của Shell nói với AFP. Đối với Total, cam kết trung hòa carbon ở châu Âu vào năm 2050, mục tiêu lắp đặt các công trình năng lượng tái tạo có công suất 25 gigawatt đến năm 2025 của tập đoàn sẽ khó đạt được, theo IEEFA. Tập đoàn Pháp không bình luận về báo cáo của IEEFA nhưng chỉ ra rằng họ đã dành 10% vốn đầu tư (Capex) cho điện carbon thấp với mục tiêu tăng lên 20% “từ giờ đến năm 2030 hoặc sớm hơn”. IEEFA thừa nhận rằng hai gã khổng lồ đã đạt được những tiến bộ, nhưng cho rằng họ nên đầu tư nhiều hơn vào lĩnh vực năng lượng xanh: khoảng 10 tỷ USD vào năng lượng tái tạo mỗi năm (tương đương khoảng 50% vốn đầu tư của tập đoàn). “Thật khó để thấy một trong hai công ty sẽ đạt được sự biến đổi lớn như thế nào về hàm lượng carbon [lượng CO2 phát ra trên một đơn vị năng lượng được sản xuất] mà không cần phải bỏ đi các khoản đầu tư vào dầu khí”, Clark Butler, nhà nghiên cứu cho biết. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/shell-va-total-van-danh-90-von-dau-tu-cho-nang-luong-hoa-thach-574943.html",
        "categories":["Công nghệ"]},
      {
        "message":"Công ty năng lượng của Tây Ban Nha cho biết họ đã lỗ ròng 2 tỷ euro (2,31 tỷ USD) chủ yếu do thiệt hại tại các dự án thượng nguồn và ảnh hưởng của hiệu ứng dầu tồn kho, trước đó trong giai đoạn đầu năm công ty lãi 525 triệu euro. Repsol cho biết sản lượng thượng nguồn trong quý II đạt trung bình 640.000 thùng dầu/ngày, thấp hơn 55.000 thùng/ngày so với năm ngoái một phần do ngừng sản xuất ở Libya và nhu cầu khí đốt thấp hơn ở Bolivia, Peru và Indonesia. Công ty cho biết họ đang cải thiện các mục tiêu được đề xuất trong kế hoạch phục hồi công ty năm 2020. Hiện tại, công ty ước tính giảm 450 triệu euro chi phí hoạt động và giảm1,1 tỷ euro chi phí đầu tư trong năm 2020. Yến Anh \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/repsol-lo-nang-231-ty-usd-574708.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 41,35 USD/thùng - tăng 0,19%, trong khi giá dầu Brent dừng lại ở mức 43,75 USD/thùng - tăng 1,23%. Giá dầu tăng trở lại khi số liệu thống kê cho thấy lượng hàng tồn kho của Mỹ đã giảm, qua đó bù đắp một phần sự sụt giảm nhu cầu trên thị trường vì dịch Covid-19. Cơ quan Thông tin Năng lượng Mỹ (EIA) cho biết, trong tuần kết thúc vào ngày 24/7, hàng tồn kho đã giảm 10,6 triệu thùng. Hàng tồn kho giảm phần nào bù đắp cho giá dầu đang bị ảnh hưởng bởi đại dịch Covid-19, ông Stephen Stephen Innes, chiến lược gia trưởng thị trường toàn cầu tại AxiCorp nhận định. Thực tế, đại dịch Covid-19 diễn biến phức tạp, đang làm dấy lên mối lo ngại về nhu cầu nhiên liệu giảm khiến thị trường thừa nguồn cung. Nhà chức trách Mỹ ngày 29/7 đã ghi nhận hơn 1.200 người chết vì Covid-19 chỉ trong vòng 24h, mức cao nhất từ tháng 5, khi nhiều bang báo cáo số ca tử vong kỷ lục. Với số liệu mới trên, Mỹ hiện ghi nhận hơn 150.000 người tử vong vì Covid-19 trên tổng số hơn 4,4 triệu ca nhiễm. Trong khi đó, theo dữ liệu tổng hợp bởi Refinitiv, châu Á được cho là sẽ nhập khẩu một khối lượng lớn kỉ lục dầu Mỹ trong tháng 7 này. Trong đó, Trung Quốc là nước nhập khẩu nhiều nhất. Song đà tăng này nhiều khả năng chỉ là ngắn hạn, thay vì là một xu hướng dài hạn. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-tang-khi-hang-ton-kho-my-giam-575111.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "categories":["Thế giới"],
        "message":"Người phát ngôn Bộ Ngoại giao Iran Seyed Abbas Mousavi Người phát ngôn Bộ Ngoại giao Iran Seyed Abbas Mousavi hôm thứ Năm nói: \"Chúng tôi đang chờ chính phủ Hàn Quốc có biện pháp cụ thể và hiệu quả để hoàn trả “khoản tiền đã bị đóng băng” cho Iran\". Hàn Quốc đã đặt cọc khoảng 7 tỷ đô la Mỹ vào các tài khoản do ngân hàng trung ương Iran tại Woori Bank và IBK Bank nắm giữ để thanh toán tiền nhập khẩu dầu cho Iran. Hiện tại, miền Nam Iran bị cấm gửi tiền trực tiếp đến, do các lệnh trừng phạt của Hoa Kỳ. Năm 2010, Washington đã đồng ý phương thức thanh toán ủy quyền để giải quyết tình trạng Hàn Quốc phụ thuộc vào dầu nhập từ Iran. Hiện nay, khoản tiền mặt đó đang được sử dụng để trả cho các công ty Hàn Quốc xuất khẩu hàng hóa sang Iran.Tuy nhiên, giá trị dầu nhập từ Iran vượt xa so với giá trị hàng hóa Hàn Quốc xuất khẩu sang Iran. Vào tháng 9 năm ngoái, Hoa Kỳ đã chỉ định ngân hàng trung ương của Iran là Tổ chức khủng bố toàn cầu được chỉ định đặc biệt (SDGT), dẫn đến việc ngừng thanh toán bằng các tài khoản ủy quyền. Nhưng Tehran muốn Hàn Quốc bằng mọi giá phải trả khoản tiền đó. Ngoài ra, Bộ Ngoại giao Iran cảnh báo Tehran đang theo đuổi các biện pháp pháp lý đối với các ngân hàng Hàn Quốc đang đóng băng các khoản tiền của họ. Yến Anh \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/iran-yeu-cau-han-quoc-bang-moi-gia-phai-gui-tien-no-dau-cho-ho-575171.html"},
      {
        "message":"Cơ quan chủ quản: Hội Dầu khí Việt Nam\n\nTổng biên tập: Nguyễn Tiến Dũng\n\nPhó tổng biên tập: Phạm Thuận Thiên\n\nGiấy phép hoạt động số: 50/GP-BTTTT ngày 10/2/2020\n\nĐịa chỉ: Tầng 4, toà nhà Viện Dầu khí Việt Nam 167 Trung Kính, Q.Cầu Giấy, Hà Nội.\n\nThư điện tử: baodientu@petrotimes.vn / nangluongmoi@petrotimes.vn\n\nHotline:0942.66.46.46\n\nChỉ phát hành, sao chép thông tin từ Tạp chí điện tử Petrotimes khi có sự đồng ý bằng văn bản của Ban biên tập"},
      {
        "message":"Bất chấp diễn biến phức tạp của đại dịch Covid-19, Tập đoàn Novatek vẫn quyết định thực hiện các dự án tại Bắc Cực theo thời hạn dự kiến ban đầu, bao gồm việc vận hành nhà máy LNG 2 trên Bán đảo Gydan và các trạm trung chuyển LNG ở Kamchatka và Murmansk. Dự kiến, 2 dự án này sẽ được ra mắt vào năm 2023. Riêng với dự án Obsk LNG, công ty có kế hoạch điều chỉnh tiến độ sản xuất. Mỏ Verkhnetiuteysk và Zapadno-Seyakhinsk có thể trở thành cơ sở tài nguyên của nhà máy Obsk LNG. Trong khuôn khổ dự án, Novatek đã quyết định xây dựng 2 dây chuyền công nghệ với công suất 2,5 triệu tấn mỗi dây chuyền (5 triệu tấn LNG/năm). Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/novatek-day-manh-cac-du-an-bac-cuc-bat-chap-covid-19-574662.html",
        "categories":["Xã hội",
          "Thời sự"]},
      {
        "message":"Trụ sở tập đoàn dầu khí Bồ Đào Nha Galp Energia Trong quý II năm 2019, lãi ròng của tập đoàn Bồ Đào Nha đạt được 199 triệu euro. Các biện pháp được triển khai trong bối cảnh dịch Covid-19 đã “dẫn đến nhu cầu về dầu và các sản phẩm dẫn xuất của dầu giảm, điều này gây ra một cú sốc trong ngành dầu khí, đặc biệt là ở các quốc gia nơi Galp hoạt động, như Bồ Đào Nha và Tây Ban Nha, tập đoàn giải thích trong một thông cáo báo chí. Lợi nhuận trước lãi vay, thuế và khấu hao đã giảm khoảng 53% xuống còn 291 triệu euro trong quý II vừa qua. Khoản nợ của tập đoàn cũng tăng lên. Kết thúc 6 tháng đầu năm 2020, khoản nợ ở mức 1,932 tỷ euro, so với 1,435 tỷ euro vào cuối tháng 12/2019. Như thường lệ, tập đoàn này đã xác định rằng họ sẽ không trả cổ tức trong quý II/2020, mà đợi kết quả hằng năm được đưa ra trong quý I của năm 2021 để đưa ra đề xuất. Vào đầu năm 2020, công ty đã chia cổ tức trị giá 580 triệu euro cho các cổ đông sau khi lãi 560 triệu euro vào năm 2019. Bất chấp bối cảnh dịch Covid-19, Galp vẫn “tiếp tục thực hiện chiến lược của mình”, đặc biệt là vấn đề chuyển đổi năng lượng, Carlos Gomes, chủ tịch tập đoàn nhấn mạnh. Tại Sở giao dịch chứng khoán Lisbon, vào 9h sáng (7h sáng VN) ngày 27/7, giá cổ phiếu của Galp đã giảm 1,12% xuống còn 10,22 euro. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tap-doan-dau-khi-bo-dao-nha-dieu-dung-trong-quy-ii2020-575023.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 41,01 USD/thùng - giảm 0,07%, trong khi giá dầu Brent dừng lại ở mức 43,22 USD/thùng - giảm 0,44%. Giá dầu giảm trong bối cảnh nhu cầu tiêu thụ xăng dầu giảm trên thị trường bởi sự bùng phát trở lại của đại dịch Covid-19 khi các báo cáo về số ca mắc mới đang ngày càng tăng cao tại Mỹ. Dữ liệu hàng tồn kho của Mỹ cho thấy, các kho dự trữ sản phẩm tinh chế đã giảm trong tuần trước, trong khi các kho dự trữ dầu thô dự kiến sẽ giữ ổn định, nhóm nhà phân tích được thăm dò bởi Reuters nhận định. Mới đây, hai lô dầu Basra Light của Iraq, mà BP và China National United Oil Corp đã phải bán với giá giảm sâu vì không tìm được khách hàng sẵn sàng mua. Trước đó, các lô dầu thô của Nga và UAE cũng phải giảm giá để tìm được người mua. Đây là tin xấu đối với các nhà sản xuất dầu lớn, vốn đã đặt hy vọng vào Trung Quốc, theo Bloomberg. Các thông tin gần đây về Trung Quốc đều thể hiện sự lạc quan về công suất lọc dầu kỷ lục và mức nhập khẩu kỷ lục của nước này. Giới quan sát cho rằng, Trung Quốc có thể mở rộng kho chứa của mình để chứa nhiều dầu thô hơn, nhưng điều đó không có nghĩa là vô tận. Và nếu nhập khẩu đang tăng nhanh hơn nhu cầu nhiên liệu trong nước, thì chỗ chứa này sẽ được lấp đầy, làm giảm nhu cầu của Trung Quốc đối với dầu thô. Điều mà giới đầu tư hiện đang quan tâm là sự phục hồi của nhu cầu đang bị cản trở bởi đại dịch Covid-19 khi các lệnh phong tỏa được áp đặt trở lại làm giảm đi nhu cầu đi lại của người dân. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-quay-dau-giam-do-nhu-cau-yeu-575030.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Kèn Bầu 2X được khoan cách 2 km so với giếng phát hiện Kèn Bầu và khoan sâu 95 m mặc dù tổng độ sâu của giếng là 3.658m dưới mực nước biển và khoan sâu vượt quá 110m tại những tầng đá cát Miocene xen kẽ với đá phiến. Công ty đã thử nghiệm khoan bằng 2 thân khoan nhỏ, và lấy mẫu chất lỏng. Ước tính sơ bộ về khối lượng khí tại phát hiện Kèn Bầu khoảng từ 7 - 9 nghìn tỷ ft3 khí thô tại chỗ cùng với 400 - 500 triệu thùng khí ngưng tụ liên quan. Bây giờ, giếng này đang bị bỏ hoang. Những kết quả thu được của giếng thăm dò Kèn Bầu 2X đã khẳng định tầm quan trọng của phát hiện Kèn Bầu - giếng thăm dò đã được phát hiện vào năm ngoái. Eni Việt Nam và đối tác Essar E & P đang nỗ lực đánh giá nhanh chóng toàn bộ khối lượng khí tích lũy tại giếng Kèn Bầu bất chấp những khó khăn do đại dịch COVID-19 gây ra gần đây. Eni Vietnam là nhà điều hành chính thăm dò Lô 114 với 50% cổ phần; Essar E & P nắm giữ 50% còn lại. Hiện Eni Việt Nam và công ty đối tác đang lên kế hoạch khoan thử nghiệm và khám phá thêm tại giếng Kèn Bầu, đồng thời công ty cũng khoan nhiều giếng mới và thăm dò địa chấn trong lưu vực Sông Hồng, nơi Eni hoạt động với 100% cổ phần tại Lô 116 gần đó. Thị trường gas ở Việt Nam đang phát triển chóng mặt, nhờ sự tăng trưởng GDP ổn định của đất nước và sự phát triển của các nhà máy điện vận hành bằng khí đốt nội địa, và sắp tới là vận hành bằng LNG nhập khẩu. Phát hiện Kèn Bầu góp phần đưa ra giải pháp hiệu quả nhằm đáp ứng nhu cầu năng lượng ngày càng tăng của Việt Nam. Eni đã có mặt tại Việt Nam kể từ năm 2013, và hiện đang hoạt động tại 4 Lô, tất cả đều nằm trong lưu vực Sông Hồng và Phú Khánh, ngoài khơi miền trung Việt Nam. Yến Anh \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/eni-xac-nhan-khoi-luong-hydrocarbon-dang-ke-tai-phat-hien-ken-bau-luu-vuc-song-hong-574993.html",
        "categories":["Khoa học"]},
      {
        "message":"Trong vòng vài năm trở lại đây Sinochem đã thanh lý hơn 30 tài sản upstream tại 9 quốc gia bao gồm Brazil, Colombia, Mỹ và tại Trung Quốc. Việc thanh lý tài sản vừa qua tại Indonesia có thể đã cần phải có sự chấp thuận từ phía cơ quan quản lý tài sản nhà nước Trung Quốc (Sasac), cũng đồng thời đang giám sát vụ sáp nhập với ChemChina. Cũng trong chiến lược tái cơ cấu, một tập đoàn nhà nước khác - Sinopec đã bán đường ống dẫn khí Yulin-Jinan (4 tỷ m3/năm) cho công ty đường ống dầu khí mới thành lập PipeChina với giá 460 triệu USD. PetroChina (con của CNPC) cũng dự kiến bán tài sản (đường ống, kho chứa dầu khí, terminal) tổng giá trị 38,4 tỷ USD cho PipeChina, trong đó 21,4 tỷ USD đổi lấy 29,9% cổ phần PipeChina, 17 tỷ USD thanh toán bằng tiền mặt. Bao gồm cả Kunlun Energy (Hong Kong) để tập trung vào 2 lĩnh vực cốt lõi là upstream và downstream. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-day-manh-tai-co-cau-cac-tap-doan-dau-khi-nha-nuoc-574788.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Tổng thư ký LHQ, ông Antonio Guterres \"Không có than sạch và than không nên có chỗ trong các kế hoạch phục hồi kinh tế hiện nay\", Tổng thư ký Liên Hợp Quốc nói trong một bài phát biểu được phát tại một hội nghị ở Đại học Thanh Hoa uy tín ở Bắc Kinh ngày 23/7. \"Chúng ta phải ngừng lãng phí tiền vào các khoản trợ cấp nhiên liệu hóa thạch và tài trợ cho than\", ông Guterres nói. Trong khi than được coi là nguồn năng lượng gây hại nhất cho khí hậu trái đất, \"điều đáng lo ngại là các nhà máy nhiệt điện than mới vẫn đang được lên kế hoạch xây dựng và được tài trợ vốn\", Tổng thư ký Liên Hợp Quốc nói thêm. Những nhận xét này được đưa ra khi Trung Quốc đang bị nghi ngờ muốn thúc đẩy sản xuất than để khôi phục nền kinh tế, sau những tác động kìm hãm do dịch coronavirus mới gây ra vào đầu năm nay. Theo một báo cáo được công bố vào tháng trước, Trung Quốc đã tăng 21% các dự án điện đốt than trong 6 tháng đầu năm. Theo báo cáo của Global Energy Monitor và Trung tâm nghiên cứu về năng lượng và không khí sạch, công suất sản xuất của các dự án điện than đang được xây dựng hoặc theo kế hoạch ở Trung Quốc đạt gần 250 gigawatt, vượt quá sản lượng hiện tại của Hoa Kỳ hoặc Ấn Độ. Một nhà máy nhiệt điện ở Trung Quốc \"Trung Quốc đã chứng tỏ là một đối tác thiết yếu trong việc thông qua và phê chuẩn Thỏa thuận Paris về khí hậu. Nhưng 5 năm sau, các mục tiêu của Paris có nguy cơ trở nên khó đạt được\", ông Guterres nói. Than chiếm 57,7% mức tiêu thụ năng lượng của Trung Quốc hồi năm ngoái, giảm 1,5 điểm so với một năm trước nữa. Nhưng khi tổng mức tiêu thụ năng lượng của nước này lại tăng lên, theo Cục Thống kê Quốc gia. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/thu-tong-thu-ky-lhq-gui-trung-quoc-574784.html",
        "categories":["Công nghệ"]},
      {
        "message":"Trong một thị trường dầu mỏ ảm đạm hoàn toàn do sự ảnh hưởng của đại dịch đối với nền kinh tế toàn cầu, tập đoàn Equinor đã chịu khoản lỗ ròng 254 triệu đô la trong quý hai so với lợi nhuận 1,48 tỷ một năm trước đó. Nguyên nhân là vì một thùng dầu trong 6 tháng qua chỉ được bán trung bình dưới 23 đô la so với 59,3 đô la một năm trước, trong khi sản lượng hydrocarbon vẫn ổn định ở mức 2,011 triệu thùng dầu tương đương mỗi ngày (Mboe/d). Tuy nhiên, thu nhập hoạt động được điều chỉnh vẫn ở trong màu xanh, ở mức 354 triệu đô la. Mức này giảm 89% so với cùng kỳ năm ngoái, nhưng vẫn còn tốt hơn so với nỗi sợ hãi của các nhà phân tích, những người này dự kiến thu nhập hoạt động được điều chỉnh của Equinor sẽ - 222 triệu đô la. Doanh thu toàn cầu đã giảm xuống còn 7,6 tỷ đô la từ 17,1 tỷ đô la trong quý II và Equinor đã chi 374 triệu đô la để lập quĩ dự phòng. \"Kết quả tài chính quý II của chúng tôi bị ảnh hưởng bởi giá dầu khí rất thấp do đại dịch Covid-19, nhưng cũng không bi đát như tưởng tượng nhờ hiệu quả mạnh mẽ trong giao dịch tại các thị trường đầy biến động\", CEO Eldar Saetre giải thích trong một tuyên bố. \"Chúng tôi đã giảm chi phí, duy trì hiệu suất hoạt động mạnh mẽ và tiếp tục ưu tiên giá trị hơn khối lượng bằng cách giảm một phần đáng kể sản lượng khí cho đến thời điểm giá cao hơn\", ông nói thêm. Nếu Equinor hạn chế thiệt hại ở Na Uy, nơi mà sự gia tăng mạnh của mỏ Johan Sverdrup khổng lồ và những thay đổi tạm thời về thuế đang giúp hỗ trợ hiệu quả kinh doanh, thì trên thị trường quốc tế, đặc biệt là Hoa Kỳ, tập đoàn này vẫn đang gặp khó khăn. Tuy nhiên, chính bộ phận kinh doanh dầu khí tự nhiên đã cho phép công ty vượt lên những dự báo xấu của các nhà phân tích. Tập đoàn 67% thuộc sở hữu của nhà nước Na Uy này dự báo đầu tư dự kiến ở mức 8,5 tỷ trong năm nay. Sau đó, họ sẽ tăng lên khoảng 10 tỷ vào năm 2021, sau đó lên 12 tỷ trong hai năm tới. Sản xuất vẫn dự kiến sẽ tăng trung bình 3% mỗi năm trong giai đoạn 2019-2026. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/equinor-danh-bai-du-bao-xau-cua-gioi-chuyen-gia-574790.html"},
      {
        "message":"Công ty dịch vụ dầu khí khổng lồ Schlumberger có kế hoạch cắt giảm 21.000 việc làm trên toàn thế giới. Cùng với sự sụp đổ của mình, dầu đá phiến của Mỹ đã kéo theo tập đoàn dịch vụ dầu khí số 1 thế giới là Schlumberger. Ngày 24/7, nhóm Pháp-Mỹ này đã công bố tài khoản ở mức thấp nhất trong 14 năm qua. \"Đó chắc chắn là quý khó khăn nhất trong hơn một thập kỷ qua\", Olivier Le Peuch, người điều hành công ty Schlumberger từ một năm qua, thừa nhận. Trong những tháng gần đây, Schlumberger đã chứng kiến doanh thu tại Bắc Mỹ giảm mạnh xuống còn 1,2 tỷ đô la so với gần 2,9 tỷ đô la một năm trước. Phải nói rằng giá dầu giảm đột ngột vào đầu tháng 3/2020 đã gần như vô hiệu hóa triển vọng của các công ty dầu đá phiến của Mỹ. Trong quý vừa qua, gã khổng lồ dịch vụ dầu mỏ này đã chứng kiến doanh thu giảm 28% xuống còn 5,3 tỷ USD. Tập đoàn báo cáo khoản lỗ ròng 3,43 tỷ đô la, chủ yếu là do 3,7 tỷ đô la phí tái cơ cấu và chiết khấu tài sản. Một tỷ euro đặc biệt được phân bổ cho một kế hoạch giảm lực lượng lao động quyết liệt: để đối phó với khủng hoảng, Schlumberger có kế hoạch cắt giảm 1/5 lực lượng lao động của mình trên toàn thế giới, tương đương 21.000 việc làm. “Ngành công nghiệp dầu mỏ đang phải đối mặt với sự mất cân bằng lịch sử giữa cung và cầu dầu, gây ra bởi các biện pháp ngăn chặn liên quan đến cuộc khủng hoảng y tế. Viễn cảnh về làn sóng mới của Covid-19 làm suy giảm triển vọng của chúng tôi”, ông Olivier Le Peuch ảnh báo. Mặc dù trong bối cảnh này, nhóm vẫn nỗ lực để bảo toàn cổ tức cho cổ đông. Đặc biệt đối với Schlumberger, triển vọng phục hồi vẫn rất không chắc chắn. Sự sụt giảm đầu tư của các công ty dầu mỏ, bị khủng hoảng, thực sự sẽ đè nặng lên các hoạt động khoan trong những năm tới. Theo công ty nghiên cứu Rystad Energy, số lượng các giếng khoan dự kiến sẽ được giới hạn ở mức 55.350 trong năm nay, thấp hơn 23% so với năm 2019. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/khung-hoang-cay-dang-tap-doan-dich-vu-dau-khi-so-1-the-gioi-muon-cat-giam-21000-viec-lam-574837.html",
        "categories":["Kinh tế"]},
      {
        "message":"Khi đó, Hungary có thể nhập khí trực tiếp không cần qua Ukraine. Trong 6 tháng đầu năm 2020, khối lượng trung chuyển khí đốt qua Ukraine đã giảm 45% xuống còn 24,9 tỷ m3 có liên quan trực tiếp đến việc đưa đường ống TurkStream vào hoạt động từ đầu năm. Tuy nhiên, từ 27/7 - 10/8 đường ống TurkStream sẽ dừng hoạt động (sửa chữa lần thứ 2 trong vòng 2 tháng gần đây), Blue Stream chưa khởi động lại từ đợt sửa chữa hồi tháng 5 (do nhu cầu thấp, vận hành không kinh tế). Ngoài ra, TurkStream 2 (15,75 tỷ m3/năm) đang bị Mỹ đưa vào danh sách dự án bị trừng phạt cùng với Nord Stream 2. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/khi-cua-gazprom-qua-ukraine-phu-thuoc-turkstream-va-blue-stream-574898.html",
        "categories":["Kinh tế"]},
      {
        "message":"Mở cửa tuần giao dịch ngày 20/7 Brent giảm 1,5% xuống mức thấp nhất 42,51 USD/thùng do lo ngại về số ca nhiễm mới Covid-19 toàn cầu tăng mạnh, một số quốc gia, vùng lãnh thổ có thể tái áp dụng biện pháp hạn chế dẫn đến suy yếu đà phục hồi kinh tế và nhu cầu tiêu thụ nhiên liệu. Tuy nhiên, đến cuối phiên giao dịch Brent đã tăng trở lại lên 43,22 USD/thùng nhờ kết quả thử nghiệm vaccine chống Covid-19 hứa hẹn của Moderna (Mỹ). Ngày 21/7 đà tăng được củng cố thêm bởi kết quả thử nghiệm thành công vaccine từ công ty dược AstraZeneca, Pfizer, BioNTech và Gamalei (Nga), đồng thời, 27 thành viên EU đi đến thỏa thuận lịch sử về gói cứu trợ kinh tế trong vòng 7 năm lên tới 1.850 tỷ euro, Brent tăng 3,4% lên 44,84 USD/thùng. Thêm vào đó, bất chấp số ca nhiễm mới tăng cao, người dân Mỹ vẫn không giảm di chuyển, tiêu thụ xăng tăng 300.000 thùng lên 8,9 triệu bpd so với tuần trước, chỉ thấp hơn 7% so với cùng kỳ năm 2019 (phục hồi được 93%) giúp Brent duy trì được mức giá trên 44 USD/thùng ngay cả sau khi trữ lượng dầu thương mại Mỹ tuần qua tăng mạnh thêm 4,89 triệu thùng. Một yếu tố hỗ trợ giá dầu khác trong ngắn hạn là đồng USD yếu, triển vọng về khả năng phục hồi kinh tế nhanh chóng tại Mỹ dần lu mờ do dịch bệnh Covid-19 diễn biến phức tạp và tình hình biểu tình chống đối liên quan đến phân biệt chủng tộc, đặc biệt tại Portland khiến chỉ số Index USD giảm xuống 94,3 - thấp nhất kể từ tháng 9/2018. Theo chúng tôi nhận định, trong tuần này, giá Brent sẽ giao động trong biên độ 41 - 45 USD/thùng. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/du-bao-gia-dau-tuan-toi-574897-574897.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Chủ tịch Hiệp hội Khí Canada Timothy Egan cho biết, ngành công nghiệp khí của nước này có cơ sở hạ tầng, sự cải tiến và hệ thống các tiêu chuẩn đóng vai trò cơ bản trong phát triển năng lượng hydro tại Canada. Sự kết hợp năng động giữa sản xuất khí thiên nhiên, hệ thống phân phối khí và sản xuất hydro là cần thiết để Canada đạt được các mục tiêu kinh tế và môi trường. Bộ Tài nguyên thiên nhiên Canada đang soạn thảo chiến lược phát triển hydro quốc gia nhằm thu hút giới đầu tư quan tâm hơn nữa đến tiềm năng hydro to lớn của nước này. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/canada-thu-hut-dau-tu-vao-h2-574730.html",
        "categories":["Công nghệ"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 41,07 USD/thùng - giảm 0,53%, trong khi giá dầu Brent dừng lại ở mức 43,09 USD/thùng - giảm 0,58%. Giá dầu giảm trong phiên giao dịch đầu tuần khi mối quan hệ giữa hai nước Mỹ và Trung Quốc ngày càng trở nên căng thẳng. Ngoài ra, tình hình dịch Covid-19 vẫn diễn biến vô cùng phức tạp. Căng thẳng Mỹ - Trung, 2 quốc gia tiêu dùng dầu hàng đầu thế giới đã đặt ra mối lo ngại về nhu cầu dầu mỏ trong thời gian tới. Trung Quốc hôm 24/7 ra lệnh đóng cửa lãnh sự quán Mỹ ở Thành Đô vào 10h sáng 27/7, đáp trả việc Mỹ ban hành lệnh tương tự với lãnh sự quán Trung Quốc ở thành phố Houston, bang Texas, đầu tuần này. Quan hệ Washington - Bắc Kinh đang ở mức thấp nhất trong nhiều năm. Mỹ nhiều lần cáo buộc Trung Quốc giấu dịch khiến Covid-19 lây lan, ảnh hưởng tới công tác chống dịch của nước khác, điều mà Bắc Kinh kiên quyết phủ nhận. Chính quyền Tổng thống Mỹ Trump cũng áp đặt trừng phạt với Trung Quốc vì những chính sách liên quan đến Hong Kong và Tân Cương, đồng thời gây sức ép để các đồng minh dừng hợp tác với Huawei. Trong khi đó, làn sóng đại dịch Covid-19 lần thứ 2 đã cản trở triển vọng kinh tế của Mỹ. Một số tiểu bang tại nước này đã áp đặt lại các lệnh phong tỏa nhằm hạn chế sự lây lan của đại dịch. Điều này chắc chắn sẽ làm giảm mức tiêu thụ nhiên liệu. Các nhà kinh tế trong một cuộc thăm dò ý kiến của Reuters cho biết, triển vọng kinh tế của Mỹ đã tối sầm lại trong tháng vừa qua trong bối cảnh một số tiểu bang của Mỹ phải phong tỏa để giảm bớt sự lây lan của dịch bệnh. Số người Mỹ nộp đơn xin trợ cấp thất nghiệp đạt 1,416 triệu vào tuần trước, lần đầu tiên tăng bất ngờ trong gần bốn tháng. Thực tế, hoạt động kinh doanh của Mỹ đã tăng lên mức cao nhất trong sáu tháng vào tháng 7. Tuy nhiên, các công ty Mỹ đã báo cáo sự sụt giảm đơn đặt hàng mới, khi các ca mắc mới Covid-19 tăng đột biến trên cả nước. Nhà phân tích cao cấp của nhóm Price Futures ở Chicago, Phil Flynn cho biết, dữ liệu kinh tế ở châu Âu tốt hơn nhiều so với dự đoán. Điều này cho thấy sự phá hủy nhu cầu trong những tháng gần đây vì Covid-19 có thể không tệ như mọi người nghĩ. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-giam-truoc-lo-ngai-ve-lan-song-lay-nhiem-covid-19-thu-hai-574886.html",
        "categories":["Thế giới"]},
      {
        "message":"Trong những năm qua Trung Quốc đã phụ thuộc nghiêm trọng vào nhập khẩu dầu. Cùng với tăng nhập khẩu dầu thô khi giá giảm, Chính phủ Trung Quốc đang thúc đẩy sản xuất dầu khí và đa dạng hóa các nguồn cung. Nhờ vào kho dự trữ tài nguyên tích lũy của mình, Trung Quốc đã có thể ảnh hưởng đến thị trường dầu toàn cầu.\n\nThị trường Trung Quốc đã vượt qua đại dịch\n\nNhu cầu tiêu thụ xăng dầu của Trung Quốc sụt giảm mạnh do nước này thực hiện các biện pháp tự cách ly nghiêm ngặt trong thời gian đại dịch, kéo theo sản lượng tinh chế dầu thô giảm. Trong tháng 02/2020, các nhà máy tinh chế dầu thô Trung Quốc ghi nhận mức sụt giảm sản xuất, xuống còn 10 triệu thùng/ngày. Nhu cầu tiêu thụ xăng dầu trong những tháng sau đó bắt đầu hồi phục nhanh chóng khi Trung Quốc nới lỏng các biện pháp hạn chế, tự cách ly. Có thể nói, việc nhu cầu tiêu thụ bị tê liệt trong thời gian đại dịch là tiền đề cho cú bật nhảy về tiêu thụ xăng dầu tại thị trường Trung Quốc trong tháng 5 và tháng 6 vừa qua.\n\nTàu dầu chờ giao hàng ngoài khơi Trung Quốc\n\nTheo số liệu của Tổng cục thống kê Trung Quốc, công suất tinh chế dầu thô sơ cấp của nước này trong tháng 6 đã đạt kỷ lục 57,87 triệu tấn (tương đương 14,08 triệu thùng/ngày). Trước đó, vào tháng 5, công suất các nhà máy lọc dầu của nước này cũng ghi nhận kỷ lục 13,63 triệu thùng/ngày. Cũng trong tháng 5, Trung Quốc ghi nhận nhập khẩu ròng xăng dầu lần đầu tiên kể từ năm 2014: sản lượng nhập khẩu đạt 3,93 triệu tấn trong khi xuất khẩu đạt 3,89 triệu tấn do thị trường tiêu thụ phục hồi nhanh. Sang đến tháng 6, cán cân xuất nhập khẩu xăng dầu đảo chiều khi Trung Quốc ghi nhận xuất khẩu ròng 370.000 tấn. Điều này cho thấy thị trường tiêu thụ xăng dầu nội địa của Trung Quốc đã phục hồi hoàn toàn. Tính trong 6 tháng đầu năm, tổng lượng tinh chế dầu thô của nước này đạt 319,09 triệu tấn (tương đương 12,8 triệu thùng/ngày), tăng 0,6% so với cùng kỳ năm 2019.\n\nPhụ thuộc vào nhập khẩu dầu thô\n\nCác công ty Trung Quốc đã tận dụng cơ hội giá dầu sụp đổ để nhập khẩu lượng lớn dầu thô từ thị trường quốc tế. Theo số liệu của Tổng cục Hải quan Trung Quốc, nhập khẩu dầu thô tháng 6 của nước này tăng 34,4% so với cùng kỳ năm 2019, lên mức kỷ lục 53,18 triệu tấn (tương đương 12,9 triệu thùng/ngày). Trước đó, con số này trong tháng 5/2020 đạt 11,34 triệu thùng/ngày. Sản lượng nhập khẩu dầu thô tháng 6 được ước tính còn có thể cao hơn nữa, nhưng do hạn chế công suất tiếp nhận của một số cảng biển khiến một số tàu chở dầu không kịp dỡ hàng.\n\nMặc dù ghi nhận sản lượng nhập khẩu dầu thô thấp nhất trong quý I/2020 (trong tháng 3 giảm xuống còn 9,72 triệu thùng/ngày), song nhu cầu dầu thô nhập khẩu đã phục hồi mạnh mẽ và tăng trưởng vượt ngưỡng trước khi đại dịch bùng phát. Tính trong 6 tháng đầu năm nay, tổng lượng nhập khẩu dầu thô của Trung Quốc đạt 268,75 triệu tấn (tương đương 10,8 triệu thùng/ngày), cao hơn 9,9% so với cùng kỳ năm 2019.\n\nSự phụ thuộc của Trung Quốc vào các nguồn năng lượng nhập khẩu, nhất là dầu thô ngày càng gia tăng trong những năm gần đây đang khiến Chính phủ nước này lo ngại. Chính quyền trung ương đang hỗ trợ nhiều mặt cho các công ty dầu khí trong nước gia tăng sản xuất dầu thô mặc dù chi phí sản xuất cao. Giá dầu thô sản xuất nội địa hiện đang cao hơn giá dầu thô nhập khẩu.\n\nTheo số liệu của hãng thông tấn Caixin, sản lượng khai thác dầu thô của Trung Quốc đạt khoảng 190 triệu tấn, tăng 0,8% so với năm 2018. Đây là lần đầu tiên, khai thác dầu thô của nước này ghi nhận tăng trưởng kể từ năm 2015 (sản lượng khai thác năm 2015 đạt 214,55 triệu tấn). Theo kế hoạch của Ủy ban năng lượng quốc gia Trung Quốc, khai thác dầu thô của nước này phải tăng trưởng ít nhất 1% trong năm nay. Để đạt được mục tiêu này, Chính chủ Trung Quốc chỉ đạo các công ty dầu khí nhà nước tích cực khai thác các mỏ dầu khí trên vịnh Bố Hạ, trong bể trầm tích Ordos và tại Khu tự trị Tân Cương. Kết quả là trong 6 tháng đầu năm 2020, sản lượng khai thác dầu của Trung Quốc đạt 97,15 triệu tấn (3,9 triệu thùng/ngày), tăng 1,7% so với cùng kỳ năm 2019.\n\nDự trữ tích lũy cho phép ảnh hưởng đến thị trường\n\nTrong 6 tháng đầu năm, tổng nguồn cung dầu, nhập khẩu và sản xuất nội địa đã vượt quá sản lượng tinh chế của tất cả các nhà máy tinh chế dầu thô ở Trung Quốc trung bình 1,9 triệu thùng/ngày. Toàn bộ nguồn dầu dư thừa được lưu trữ trong các kho lưu trữ nhà nước và tư nhân. Nhiều chuyên gia phương Tây vẫn thông báo đều đặn về tình trạng các kho lưu trữ dầu toàn cầu sắp được lấp đầy, song họ chưa tính hết đến công suất và khả năng Trung Quốc xây dựng những kho chứa dầu mới. Các công ty Trung Quốc mua nhiều dầu hơn, nhưng tình trạng thiếu hụt dung tích chứa chưa xảy ra.\n\nTheo đánh giá của hãng Kpler, tính đến cuối tháng 6/2020, tổng dung tích trống trong các kho lưu trữ nhà nước và tư nhân cũng như trên Sàn giao dịch năng lượng quốc tế Thượng Hải (INE) còn gần 330 triệu thùng. Bên cạnh đó, trong nửa cuối năm 2020, Trung Quốc dự tính khánh thành thêm kho chứa dầu mới với công suất 74,85 triệu thùng. Nếu đánh giá này của Kpler là tin cậy thì các công ty Trung Quốc sẽ tiếp tục nhập kỷ lục dầu thô trong bối cảnh giá dầu thấp, thuận lợi cho các nhà nhập khẩu của nước này.\n\nNhờ tổng lượng dự trữ tích lũy, Trung Quốc đã nắm trong tay cán cân ảnh hưởng đến thị trường dầu mỏ toàn cầu. Hãng tin Bloomberg gây lo ngại cho những người chơi trên thị trường khi thông báo về dự định bán một phần dự trữ dầu thô tích lũy của Trung Quốc và giảm giá bán. Các chuyên gia dầu khí Mỹ cũng có chung nhận định như vậy sau khi một công ty Trung Quốc hoàn tất giao dịch bán 1 triệu thùng dầu trên thị trường từ kho chứa của INE. Trên sàn INE, dầu thô tương lai có thể được giao dịch bằng đồng NDT khi giá thấp, một lô dầu thô sẽ được giao dịch bán ra nước ngoài khi giá dầu tăng. Sau sự kiện sụp đổ giá dầu ngày 20/4, thanh khoản của hợp đồng tương lai dầu thô trên sàn INE đã tăng đáng kể, cho thấy hiệu quả của cơ chế giao dịch dầu thô trên sàn Thượng Hải.\n\nDự báo\n\nSàn giao dịch năng lượng quốc tế Thượng Hải (INE)\n\nTrong 6 tháng đầu năm, Trung Quốc đã phụ thuộc tới 84% vào nguồn dầu thô nhập khẩu, cho thấy quốc gia này sẽ tiếp tục phụ thuộc lâu dài vào nhập khẩu năng lượng. Mặc dù gia tăng tỷ trọng năng lượng tái tạo trong cơ cấu các nguồn năng lượng, song sự phụ thuộc nghiêm trọng và nhập khẩu năng lượng sẽ còn duy trì. Do đó, chính quyền Trung Quốc sẽ nỗ lực đa dạng hóa tối đa các nguồn cung năng lượng tin cậy.\n\nPhần lớn lượng dầu thô nhập khẩu của Trung Quốc đến từ các quốc gia Vùng Vịnh. Chính phủ Trung quốc đang mở rộng sự hiện diện của mình tại khu vực này, nhất là tại Iraq, nhà cung cấp dầu thô lớn thứ ba cho Trung Quốc sau Saudi Arabia và Nga. Trong nửa đầu năm 2020, Iraq đã xuất khẩu sang Trung Quốc khoảng 1,3 triệu thùng/ngày. Loại dầu Basra của Iraq là một trong 6 tiêu chuẩn dầu Trung Đông được giao dịch trên sàn INE. Trên sàn INE chỉ thực hiện các giao dịch hợp đồng bán dầu thô. Giá dầu chỉ được định giá bằng đồng NDT - đồng tiền quốc gia của Ngân hàng trung ương Trung Quốc.\n\nBất chấp các lệnh trừng phạt của Mỹ, Trung Quốc đang tiếp tục hợp tác kinh tế với Iran và sẵn sàng tăng cường nhập khẩu dầu từ nước này. Trung Quốc và Iran cũng đã ký thỏa thuận hợp tác 25 năm trong khuôn khổ dự án địa chính trị \"Vành đai, Con đường\". Trong khuôn khổ thỏa thuận, Trung Quốc có nghĩa vụ đầu tư 280 tỷ USD vào ngành công nghiệp dầu khí và hóa khí của Iran trong vòng 5 năm. Đổi lại, các công ty Trung Quốc nhận được quyền ưu tiên tham gia đấu thầu mua các tài sản dầu khí của Iran. Theo đó, các công ty Trung Quốc có thể mua bất kỳ sản phẩm dầu khí nào (dầu thô, khí thiên nhiên và sản phẩm dầu mỏ) với giá chiết khấu 12% so với giá trung bình trong thời gian 6 tháng đối với các loại dầu tiêu chuẩn và các sản phẩm dầu mỏ tương ứng. Hơn nữa, để bù đắp cho các rủi ro,\n\nIran cho phép giảm giá thêm 8% và tạo điều kiện cho các công ty Trung Quốc trả chậm trong vòng hai năm. Các hợp đầu dầu thô Iran có thể thanh toán bằng đồng NDT và các ngoại tệ linh hoạt khác, bao gồm cả đồng rúp.\n\nTrung Quốc cũng đang tiếp tục mua dầu thô Venezuela, hiện đang chịu các lệnh cấm vận của Mỹ. Nguồn cung dầu thô Venezuela cho Trung Quốc được thực hiện thông qua bên thứ ba với việc đổi tàu chở dầu trên biển. Do đó, không có số liệu thống kê chính thức về nhập khẩu dầu thô Venezuela của Trung Quốc.\n\nDo quan hệ giữa Mỹ và Trung quốc đang trong thời kỳ căng thẳng, các nguồn cung dầu thô bằng đường biển đang đứng trước nguy cơ đe dọa bởi phía Mỹ có thể ngăn chặn. Chính vì vậy, nguồn cung dầu thô tin cậy nhất hiện nay đối với Trung Quốc là từ Nga. Dầu thô của Nga xuất sang Trung Quốc thông qua vận tải biển, hệ thống đường ống dẫn dầu ESPO và tuyến đường ống Atasu - Alashankou (qua Kazakhstan). Công suất đường ống vận tải dầu sang Trung Quốc hiện đạt 800.000 thùng/ngày. Theo số liệu sơ bộ, trong tháng 6/2020, Nga đã vượt qua Saudi Arabia trở thành nhà cung cấp dầu lớn nhất cho Trung Quốc. Trong tháng 6/2020. Saudi Arabia đã nâng giá bán dầu thô chính thức cho các nhà nhập khẩu châu Á và giảm nguồn cung cho Trung Quốc hơn 1 triệu thùng/ngày.\n\nTrong tháng 4 và tháng 5, các công ty Trung Quốc đã mua dầu Urals nhiều hơn tại các cảng trên Biển Baltic. Kết quả là giá dầu Ural đã tăng và được giao dịch với mức chênh lệch cao hơn so với tiêu chuẩn dầu Brent. Trong 6 tháng đầu năm 2020, xuất khẩu dầu thô trung bình của Nga sang Trung Quốc đã tăng lên 1,7 triệu thùng/ngày.\n\nNhận xét\n\nQua phân tích có thể thấy, vị thế của Trung Quốc trên thị trường cung, cầu dầu thô ngày càng gia tăng, nhất là năng lực nhập khẩu, tinh chế dầu thô, lưu trữ dầu thô. Mặt khác, việc thị trường nhập khẩu dầu thô truyền thống là châu Âu tuyên bố chuyển đổi mạnh mẽ sang sử dụng năng lượng sạch, đặt mục tiêu trung hòa carbon vào năm 2050 gián tiếp đưa Trung Quốc trở thành thị trường tiêu thụ dầu thô triển vọng nhất hiện nay đối với các nhà sản xuất dầu mỏ. Sàn giao dịch hàng hóa Thượng Hải mới đưa các sản phẩm năng lượng, nhất là dầu thô vào giao dịch thời gian gần đây bằng đồng NDT.\n\nVới chính sách nhập khẩu, tăng năng lực dự trữ và tinh chế dầu thô, có thể nói Trung Quốc đang phát triển Thượng Hải trở thành một trung tâm giao dịch dầu thô và sản phẩm dầu mỏ hàng đầu thế giới (cùng với CME và ICE tại Mỹ). Bên cạnh đó, việc các hợp đồng giao dịch dầu mỏ được thực hiện bằng đồng NDT, góp phần quốc tế hóa đồng NDT ra thị trường toàn cầu, cạnh tranh trực tiếp với đồng USD trong thương mại dầu mỏ.\n\nTừ góc độ thị trường, các tập đoàn dầu khí hàng đầu Trung Quốc gần đây đang chuẩn bị ra mắt liên minh nhập khẩu dầu thô. Động thái này cùng với gia tăng năng lực lưu trữ dầu thô giá rẻ và tái xuất dầu thô ra thị trường quốc tế tại thời điểm giá tốt, cho thấy, Trung Quốc có khả năng tác động mạnh đến thị trường cung, cầu dầu thô và sản phẩm dầu mỏ ít nhất là trong khu vực châu Á-Thái Bình Dương, xa hơn là thị trường toàn cầu. Qua đó, Trung Quốc có thể cạnh tranh trực tiếp về giá với các nhà xuất khẩu lớn như Mỹ, Nga, Saudi Arabia. Ngoài ra, dù chi phí sản xuất dầu thô trong nước cao hơn so với hầu hết các thành viên OPEC+, Chính phủ Trung Quốc vẫn thực hiện chính sách ưu đãi thuế, khuyến khích các nhà tinh chế dầu thô trong nước xuất khẩu xăng dầu ra thị trường quốc tế. Điều này cho thấy tham vọng giành thị phần xuất khẩu các sản phẩm dầu mỏ tại thị trường châu Á-Thái Bình Dương. Sự kết hợp của các yếu tố trên có thể giúp ngành lọc, hóa dầu của nước này giành lợi thế cạnh tranh tuyệt đối so với các đối tác khu vực do giá xăng dầu rẻ hơn, nguồn cung dồi dào hơn. Điều này sẽ tác động tiêu cực đến ngành lọc, hóa dầu các nước xung quanh, trong đó có Việt Nam, do giá sản phẩm đầu ra cùng loại không thể cạnh tranh với hàng Trung Quốc trên thị trường xuất khẩu, thậm chí có nguy cơ bị \"thua\" ngay trên sân nhà.\n\nTừ góc độ chính sách dầu khí: thứ nhất ngành dầu khí Trung Quốc đã và đang nỗ lực tăng cường sản xuất dầu khí trong nước nhằm vừa đảm bảo thỏa mãn nhu cầu năng lượng, vừa góp phần giảm phụ thuộc vào nhập khẩu năng lượng từ nước ngoài. Thứ hai: những tác động tiêu cực từ đại dịch Covid-19 vừa qua đối với thị trường dầu khí đã thúc đẩy nước này gia tăng công suất lưu trữ, bao gồm cả các kho chứa nổi, nhằm đối phó hiệu quả và tranh thủ cơ hội mua dầu giá rẻ khi thị trường biến động mạnh. Thứ ba, tăng trưởng mạnh mẽ công suất tinh chế dầu thô không chỉ đảm bảo nguồn cung hóa chất, hóa phẩm cho sản xuất công nghiệp và xuất khẩu hàng hóa của Trung Quốc mà còn đảm bảo công ăn việc làm cho hàng triệu lao động của nước này bị ảnh hưởng bởi đại dịch Covid-19.\nPhạm TT\n\nTheo: 1prime.ru"},
      {
        "categories":["Kinh tế",
          "Tài chính"],
        "message":"Nhiều ngân hàng lớn nhiều năm cung cấp tín dụng cho hàng trăm công ty khoan đá phiến độc lập đã rút khỏi lĩnh vực này với tốc độ chưa từng thấy. Theo trang tin World Oil, tất cả các dấu hiệu cho thấy nguồn tín dụng vào mùa thu này sẽ tiếp tục giảm. Và với giá dầu đang chật vật để vượt qua mốc 40-50 USD/thùng, tương lai của các công ty đá phiến dường như ảm đạm hơn. Chuyên gia phân tích của hãng tin Bloomberg Intelligence Spenser Carter cho biết, tình hình hiện tại cho thấy giá dầu vẫn đang giao động quanh mức 40 USD/thùng và đây là lý do để các ngân hàng ngày càng cẩn trọng hơn trong quyết định cung cấp tín dụng mới cho các công ty dầu mỏ, đồng thời các ngân hàng sẽ tiếp tục rút khỏi lĩnh vực này. Trong trường hợp giá dầu sụt giảm xuống dưới 40 USD/thùng, đó sẽ là sự kết thúc cho đá phiến. Nguồn cung tín dụng cho các công ty đá phiến không chỉ đến từ các ngân hàng lớn của Mỹ như JP Morgan Chase và Wells Fargo mà còn đến từ các ngân hàng nhỏ và các tổ chức tín dụng địa phương như BOK Financial Corp, Cadence BanCorp và Amegy Bank NA. Các nhà sản xuất đá phiến thường đàm phán về các khoản tín dụng vào mùa xuân và mùa thu. Vào mùa xuân năm nay, các ngân hàng đã bắt đầu cắt giảm khối lượng cho vay. Theo S&P Global Ratings, cơ sở xem xét cho vay khoản tín dụng mới là giá trị nguồn tài nguyên dầu khí thế chấp và các khoản nợ tín dụng giảm trung bình 15%. Trong khi đó, giá trị tài nguyên dầu khí của các công ty đá phiến đã giảm ít nhất 23% do sụt giảm giá dầu và nhiều công ty không có khả năng đáp ứng nghĩa vụ trả nợ. Hoạt động cung cấp tín dụng cho các công ty đá phiến tại Mỹ sẽ như thế nào? Đối với các công ty đá phiến có chi phí sản xuất cao, giá dầu thế giới hiện nay đẩy họ vào hoàn cảnh rất khó khăn. Theo số liệu của Bloomberg, trong 6 tháng đầu năm 2020, khủng hoảng giá dầu đã khiến 27 công ty năng lượng Mỹ phải xin bảo hộ phá sản. Trong số đó có nhiều công ty đá phiến hàng đầu như Chesapeake Energy Corp, Whiting Petroleum Corp và Ultra Petroleum Corp. Lãnh đạo của công ty tư vấn Opportune LLP (Mỹ) David Baguette cho biết, sẽ có ngày càng nhiều các định chế tài chính rút khỏi lĩnh vực đá phiến. Trong đó có khoảng 1/3 số ngân hàng đang cung cấp tín dụng cho hoạt động khai thác dầu khí đá phiến sẽ rời bỏ lĩnh vực này trong vòng 2 năm tới. Phạm TT Theo Teknoblog.ru \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nganh-da-phien-my-se-sup-do-neu-gia-dau-khong-tang-575180.html"},
      {
        "categories":["Kinh tế"],
        "message":"Với mục tiêu tiến vào kỷ nguyên độc lập năng lượng, đưa Mỹ trở thành nhà xuất khẩu dầu khí ròng, chính quyền Mỹ hỗ trợ đáng kể cả về chính sách sản xuất dầu khí đá phiến lẫn kêu gọi giới tư bản tài chính phố Wall và các nhà đầu tư đầu tư nhiều hơn vào lĩnh vực dồi dào này. Giá dầu hồi phục sau khủng hoảng và tăng mạnh lên mức 80 USD/thùng, kích thích sản xuất dầu đá phiến tại Mỹ bùng nổ. Mỹ chứng kiến sản lượng khai thác dầu thô đã có lúc tăng kỷ lục lên mức 13,2 triệu thùng/ngày (2019) và Cơ quan Thông tin Năng lượng Mỹ (EIA) dự báo khai thác dầu sẽ đạt 14 triệu thùng/ngày vào năm 2022. Mặc dù sản lượng tăng kỷ lục và các nhà sản xuất đá phiến Mỹ làm thỏa mãn chính quyền trong việc đưa nước Mỹ trở thành nhà xuất khẩu dầu thô lớn, song nhiều công ty đá phiến, nhất là các công ty vừa và nhỏ, cũng phải \"trả giá\" cho việc khoan, khai thác dầu liên tục trong thời gian dài trong điều kiện lợi nhuận thấp, thậm chí không có lãi hoặc lỗ do chi phí sản xuất cao. Theo giới chuyên gia dầu khí, chi phí sản xuất dầu đá phiến thực tế tại Mỹ giao động trong khoảng 45-60 USD/thùng, chưa kể phí bảo hiểm sản lượng mà các công ty đá phiến phải trả để phòng ngừa rủi ro về biến động giá dầu. Với chi phí này, sản xuất dầu đá phiến trở nên đắt đỏ hơn nhiều so với khai thác dầu thô tại Nga, Trung Đông và một số khu vực khác. Bên cạnh đó, yếu tố kỹ thuật trong hoạt động khai thác dầu đá phiến đặc trưng bởi việc sụt giảm sản lượng nhanh tại các giếng khai thác với tốc độ giảm trung bình 30% trong vòng 6 tháng đầu khai thác và 50% trong 6 tháng tiếp theo. Sản lượng sụt giảm nhanh sẽ ảnh hưởng đến sản lượng dầu thô nói chung, buộc các công ty đá phiến phải tiếp tục xin cấp tín dụng để khoan các giếng mới. Tổng hòa các yếu tố trên cho thấy, nhiều công ty đá phiến Mỹ đã rơi vào chu kỳ nợ xấu: \"vay tín dụng - khoan và sản xuất - lỗ - tiếp tục vay nợ - khoan và sản xuất - vay tín dụng\". Điều kiện duy nhất để họ có thể thoát khỏi chu kỳ này là giá dầu ở mức cao, và tốt nhất là trên 60 USD/thùng. Đây cũng là điều kiện cần để giữ chân các ngân hàng, tổ chức tín dụng và nhà đầu tư tiếp tục cung cấp tín dụng cho các công ty đá phiến. Việc các ngân hàng, tổ chức tín dụng và giới đầu tư rút dần khỏi lĩnh vực đá phiến xuất phát chủ yếu từ nguyên nhân trực tiếp và nguyên nhân sâu xa sau: (1) Nguyên nhân chính trực tiếp đẩy các tổ chức tín dụng, ngân hàng và giới đầu tư rút dần khỏi lĩnh vực đá phiến là cuộc khủng hoảng Covid-19 và khủng hoảng giá dầu xảy ra đúng mùa xuân - thời điểm đáo hạn nợ và xem xét cho các công ty đá phiến vay tín dụng mới. Ngành công nghiệp dầu khí nói chung và các nhà sản xuất dầu đá phiến nói riêng rơi vào khủng hoảng về sản xuất, khủng hoảng về giá và khủng hoảng về khả năng tiếp cận tín dụng mới. Cho đến mùa hè này, khi nước Mỹ mở cửa trở lại, nhu cầu tiêu thụ xăng dầu tại đây phục hồi song giá dầu WTI vẫn giao động quanh mức 40-45 USD/thùng, chưa thể bứt phá trước những mối quan ngại về đại dịch Covid-19 tiếp tục hoành hành tại Mỹ và triển vọng kinh tế Mỹ ảm đạm. Nếu sang đến mùa thu - thời điểm đáo hạn nợ và xem xét cấp tín dụng mới tiếp theo trong năm mà giá dầu chưa bứt phá lên trên 50 USD/thùng, sẽ có thêm các công ty đá phiến phải bảo hộ phá sản hoặc buộc phải sáp nhập. Xu hướng rút đầu tư khỏi lĩnh vực đá phiến sẽ tiếp tục tăng. (2) Nguyên nhân sâu xa thì như đã trình bày tổng quát ở trên, việc nhà đầu tư rút dần khỏi lĩnh vực đá phiến chủ yếu xuất phát từ triển vọng hiệu quả kinh tế hầu như không có khi đầu tư lâu dài vào lĩnh vực này. Mặc dù, ngành đá phiến Mỹ bùng nổ cả về sản lượng lẫn thị trường tiếp cận, song chi phí sản xuất vẫn ở mức cao, giá dầu thấp kéo dài và tác động ô nhiễm môi trường gia tăng khiến giới tư bản tài chính buộc phải xem xét lại chiến lược đầu tư của mình trong lĩnh vực này. Xét từ góc độ kỹ thuật, ngành dầu đá phiến của Mỹ nhiều khả năng sẽ tiếp tục tồn tại do có những lợi nhất định so với khai thác dầu truyền thống. Chi phí vốn đầu tư khoan và đưa giếng mới vào vận hành giao động trong khoảng vài chục đến vài trăm triệu USD, thấp hơn nhiều so với hàng tỷ USD trong các dự án dầu truyền thống; thời gian từ lúc khoan đến lúc đưa vào khai thác nhanh; khả năng phản ứng nhanh với biến động thị trường khi có thể đóng/mở giếng, điều chỉnh sản lượng linh hoạt. Tuy nhiên, nếu giá dầu WTI tiếp tục giao động qua mốc 40 USD thùng thì chỉ các công ty dầu khí lớn hàng đầu của Mỹ như Chevron, ExxonMobil,... mới có thể duy trì sản xuất dầu khí đá phiến. Do đó, xu hướng mua bán, sáp nhập (M&A) các công ty đá phiến vừa và nhỏ sẽ tiếp tục diễn ra. Kết quả là các công ty dầu khí lớn của Mỹ sẽ chi phối toàn bộ lĩnh vực đá phiến trong tương lai. Với việc giới tư bản tài chính dần rút khỏi lĩnh vực đá phiến, tương lai của các công ty đá phiến, chủ yếu là các công ty vừa và nhỏ, giờ đây chủ yếu phụ thuộc vào diễn biến giá dầu trên thị trường và chính sách hỗ trợ của Chính phủ Mỹ. Giá dầu hiện đang chịu áp lực lớn từ quá trình phục hồi kinh tế thế giới chậm trước làn sóng Covid-19 lần hai và chính sách nới lỏng cắt giảm sản lượng trong OPEC+ từ tháng 8 tới. Do đó, gánh nặng trách nhiệm đang dồn lên vai chính quyền của Tổng thống Trump trong tìm kiếm các gói hỗ trợ và thực hiện các chính sách \"cứu\" lĩnh vực này trước thềm bầu cử Tổng thống vào tháng 11 sắp tới. Từ sau Thỏa thuận Paris 2015 đến nay, quá trình chuyển đổi năng lượng toàn cầu sang năng lượng \"xanh\" đã và đang diễn ra tại hầu hết các khu vực phát triển và đang phát triển trên thế giới. Trước đại dịch Covid-19, động lực chính cho sự chuyển dịch cơ cấu năng lượng toàn cầu có lẽ là cuộc cách mạng công nghiệp 4.0 (AI, IoT, Blockchain, Big Data, Digital, In 3D...) với những thay đổi theo hướng sử dụng tiết kiệm và hiệu quả năng lượng, nâng cao hiệu quả sản xuất năng lượng. Trong khoảng thời gian đó, ngành công nghiệp năng lượng truyền thống tiếp tục bị thống trị bởi ngành dầu mỏ. Tuy nhiên, cuộc khủng hoảng Covid-19 kết hợp với sụp đổ giá dầu kéo dài 5 tháng qua đã trở thành \"cú bật mạnh\" tạo điều kiện cho các lĩnh vực năng lượng mới, năng lượng tái tạo phát triển. Tầm nhìn chính sách của các chính phủ, chiến lược của các công ty lớn và sự thay đổi thói quen của người dùng trong đại dịch đã chuyển hướng phần lớn chính sách ưu đãi và dòng vốn đầu tư năng lượng toàn cầu sang các nguồn năng lượng sạch và bền vững hơn. Trong trung hạn và dài hạn sắp tới, năng lượng \"xanh\" và sạch sẽ ngày càng chiếm vai trò lớn trong cơ cấu nguồn năng lượng toàn cầu và có thể chiếm vai trò chủ đạo, dần thay thế năng lượng hóa thạch vào cuối thế kỷ XXI. Trong thời gian đại dịch, ngành dầu khí, nhất là lĩnh vực thượng nguồn phải đối mặt trực tiếp với hai khó khăn lớn nhất đó là: nhu cầu tiêu thụ dầu mỏ toàn cầu sụt giảm và sự dịch chuyển dòng vốn đầu tư ra khỏi lĩnh vực truyền thống. Nhiều công ty dầu khí, thậm chí ngành công nghiệp dầu khí quốc gia của một số nước lâm vào khủng hoảng, đang trước nguy cơ vỡ nợ, phá sản. Số ít các công ty dầu khí lớn toàn cầu (majors) vốn đứng vững sau các cuộc khủng hoảng giá dầu trước đây, nay đã phải cắt giảm CAPEX và đầu tư vào các dự án dầu khí truyền thống, giảm chi tiêu, giảm nhân sự, cơ cấu lại cấu trúc để chống chọi với khủng hoảng. Khủng hoảng đại dịch Covid-19 hiện vẫn đang diễn biến phức tạp và nghiêm trọng hơn. Kinh tế toàn cầu nói chung và nhu cầu tiêu thụ dầu thô thế giới nói riêng phục hồi chậm, tiềm ẩn nhiều nguy cơ rủi ro, không bền vững trước làn sóng đại dịch thứ 2, thứ 3. Tất cả khiến triển vọng của ngành công nghiệp dầu mỏ ảm đạm hơn trong năm 2020 và có thể kéo dài sang các năm tiếp theo. Do đó, sự điều chỉnh mạnh mẽ chiến lược hoạt động theo hướng nâng cao hiệu quả năng lượng, hiệu quả chi phí, giảm phát thải CO2 và mở rộng hoạt động sang các lĩnh vực năng lượng sạch và bền vững sẽ là lối thoát tốt nhất và bền vững nhất cho các nhà sản xuất dầu khí toàn cầu. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/pho-wall-con-la-cho-dua-cho-da-phien-my-575138.html"},
      {
        "message":"1, Giá dầu hôm nay quay đầu tăng, trong khi đại dịch Covid-19 vẫn diễn biến phức tạp, đặc biệt là tại Mỹ. Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 40,26 USD/thùng - tăng 0,85%, trong khi giá dầu Brent dừng lại ở mức 43,3 USD/thùng - tăng 0,84%.\n\n2, Tổng thống Mỹ Donald Trump đã cấp giấy phép vào thứ Tư 29/7, cho phép nhà điều hành đường ống dẫn dầu Keystone, TC Energy, có quyền tăng công suất vận chuyển năng lượng tối đa, trong khi dự án Keystone XL tiếp tục gặp trở ngại pháp lý lớn để bắt đầu xây dựng.\n\n3, Vào cuối tháng 6, Bộ trưởng Dầu mỏ Ấn Độ Dharmendra Pradhan cho biết, nhu cầu nhiên liệu ở Ấn Độ dự kiến hồi phục trở lại mức trước khủng hoảng vào cuối tháng 9.\n\n4, Tập đoàn dầu khí quốc gia Trung Quốc (CNPC), đang đàm phán thêm để mua 10% cổ phần trong mỏ khí đốt tự nhiên Khazzan ở Oman từ BP có thể trị giá 1,5 tỷ USD, Bloomberg đưa tin hôm thứ Năm 30/7.\n\n5, Tổng thống Donald Trump hôm 29/7 cấp phép hoạt động cho 2 cơ sở hạ tầng xuất khẩu dầu dọc biên giới Mỹ-Mexico ở Texas để tăng cường xuất khẩu dầu thô sang Mexico.\n\n6, Tờ Asia Times ngày 28/7 cho biết, Bộ trưởng Quốc phòng Indonesia Prabowo Subianto đang xem xét khả năng mua máy bay chiến đấu đa nhiệm Eurofighter Typhoon đã qua sử dụng của Không quân Áo, nhằm tăng cường ngăn chặn hành vi xâm lấn của Trung Quốc vào vùng biển thuộc chủ quyền của Indonesia ở Biển Đông.\n\nYến Anh"},
      {
        "categories":["Kinh tế",
          "Chứng khoán"],
        "message":"ConocoPhillips công bố kết quả kinh doanh 6 tháng đầu năm 2020 lỗ 1,5 tỷ USD (quý 2 lãi 260 triệu) so với lợi nhuận 3,4 tỷ USD cùng kỳ năm 2019. Doanh thu giảm 50% xuống còn 8,8 tỷ USD, sản lượng khai thác bình quân đạt 1,13 triệu bpd (-13%). Công ty trong quý 2 đã cắt giảm sản lượng khoảng 145.000 bpd, đã phục hồi được 40.000 bpd tại Alaska trong tháng 7, phần còn lại sẽ phục hồi đến tháng 9. Giá dầu bình quân của công ty trong quý 2 chỉ đạt 23,09 USD/thùng, giảm 54% so với cùng kỳ năm 2019. Shell công bố kết quả kinh doanh 6 tháng đầu năm 2020 lỗ 18,15 tỷ USD (quý 2 lỗ 18,1 tỷ) so với lợi nhuận 9 tỷ USD cùng kỳ năm 2019. Doanh thu giảm 47,3% xuống còn 93,45 tỷ USD, sản lượng khai thác giảm 5,6% xuống còn 3,38 triệu bpd. Lĩnh vực upstream trong 6 tháng đầu năm đem lại khoản lỗ 1,5 tỷ USD, trong khi downstream lãi 2,4 tỷ USD, tăng 1,8 lần, tuy khối lượng bán sản phẩm dầu mỏ giảm 39% xuống còn 4,04 triệu bpd. Total công bố kết quả kinh doanh 6 tháng đầu năm 2020 lỗ 8.3 tỷ USD (quý 2 lỗ 8,37 tỷ) so với lợi nhuận 5,9 tỷ USD cùng kỳ năm 2019. Doanh thu giảm 32% xuống còn 69,6 tỷ USD, công ty dự toán giá dầu trung bình năm 2020 ở mức 35 USD/thùng, tăng lên 40 USD/thùng năm 2021. Khoản lỗ 8,37 tỷ trong quý 2 do Shell xóa sổ tài sản trị giá 8,1 tỷ USD (đánh giá lại), trong đó, 2 dự án dầu cát tại Canada: Fort Hills và Surmont chiếm 7 tỷ USD. ENI công bố kết quả kinh doanh 6 tháng đầu năm 2020 lỗ 7,35 tỷ EUR (riêng quý 2 lỗ 4,4 tỷ EUR) so với lợi nhuận 1,5 tỷ EUR cùng kỳ năm 2019. Doanh thu giảm 2,2 lần xuống còn 8,4 tỷ EUR, sản lượng khai thác trung bình giảm 7% xuống 1,71 triệu bpd. Giá dầu bình quân giảm 40% xuống còn 39,73 USD/thùng, riêng trong quý 2 giảm 58% xuống còn 29,2 USD/thùng. Trong năm 2020, ENI sẽ cắt giảm 35% ngân sách đầu tư, giữ lại khoảng 5,2 tỷ EUR. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cac-cong-ty-dau-khi-lon-cong-bo-ket-qua-kinh-doanh-6-thang-dau-nam-2020-575253.html"}]
  }}
