{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":12,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"domain:nangluongquocte.petrotimes.vn",
      "rows":"2000"}},
  "response":{"numFound":5,"start":0,"docs":[
      {
        "message":"Trang trại điện gió Taiba Ndiaye được giới thiệu là dự án lớn nhất ở Tây Phi. Nó chính thức được khánh thành vào 29/2 bởi Tổng thống Senen Macky Sall. Thực tế, 16 tua bin gió với tổng công suất 50 megawatt (MW) đã được kết nối vào mạng lưới điện quốc gia Senelec từ tháng 12/2019. Trang trại điện gió sẽ có 46 tua bin với tổng công suất 158,7 MW. Mỗi tua bin cao 180m, tương đương 1 toà nhà 60 tầng, được xây dựng gần Đại Tây Dương. Tổng giám đốc công ty Lekela Senegal, Massaer Cisse cho biết: “Dự án đã vượt tiến độ. Vào tháng 5/2020, trang trại điên gió này sẽ cung cấp 158 MW và kết nối thẳng vào mạng lưới quốc gia”. Vào tháng 10/2019, công ty Lekela đã đặt những mục tiêu mới cho năm 2020. Tổng thống Senegal cho biết trang trại điện gió này được xây dựng với mục tiêu cung cấp điện cho người dân trong nước, cũng như chống lại sự nóng lên toàn cầu. Taiba Ndiaye sẽ giảm 300.000 tấn cacbon dioxit mỗi năm cho Senegal. Đây là tất cả nổ lực của Senegal từ năm 2014. Hiện nay, điện tái tạo chiếm 22% tổng sản lượng điện quốc gia. Với sản lượng dự kiến 450.000 MW/h mỗi năm, trang trại điện gió sẽ cung cấp điện cho gần 2 triệu người dân ở Senegal trên tổng số 15 triệu người. Phát triển năng lượng là một kế hoạch quan trọng trong dự án Plan Sénégal Emergent (PSE) do chính phủ lập ra nhằm mục đích chuyển đổi nền kinh tế để Senegal trở thành quốc gia đang phát triển vào năm 2025. Senegal có khoảng 40% dân số nghèo đói, tỷ lệ người được sử dụng điện ước tính khoảng 60%, mức sống ở nông thông và thành thị có sự chênh lệch lớn. Nhà nước dự định mở rộng triển khai điện giá rẻ, tăng khả năng sản xuất và cân bằng các loại khí đốt, trong đó dầu và than nhập khẩu chiếm ưu thế. Senegal là một đất nước nhiều nắng và có bờ biển dài hơn 500 km, là điều kiện lý tưởng để phát triển năng lượng sạch. Khi trang trại điện gió Taiba Ndiaye hoạt động hết công suất, năng lượng gió sẽ chiếm ½ năng lượng tái tạo có sẵn ở Senegal, bên cạnh năng lượng mặt trời. Công ty Lekela cũng có các dự án năng lượng gió đang hoạt động ở Nam Phi và các dự án năng lượng tái tạo khác ở Nam Phi, Ai Cập và Ghana. Nh.Thạch AP"},
      {
        "message":"Drax giải thích trong một thông báo rằng họ sẽ ngưng sản xuất điện từ than vào tháng 3/2021 tại nhà máy điện lớn nhất ở Vương quốc Anh nằm ở Yorkshire (miền bắc). Tập đoàn này đang vượt tiến độ vì chính phủ Anh đưa ra lệnh cấm việc sử dụng than đá để sản xuất điện từ năm 2025, do than đá là nguồn gây ô nhiễm mạnh. Nhưng việc đóng cửa các nhà máy điện dùng than này sẽ dẫn đến khoảng 230 việc làm bị cắt giảm từ tháng 4 năm 2021. Will Gardiner, giám đốc điều hành của tập đoàn cho biết: “Drax đã ngưng dùng than cách đây vài năm và tôi tự hào nói rằng chúng tôi đang hoàn thành tốt nhiệm vụ trước thời hạn 2025 của chính phủ”. Tập đoàn dự định thực hiện bước ngoặt “xanh” bằng cách dựa vào năng lượng có mức thải CO2 thấp và năng lượng tái tạo, nhất sinh khối bất chấp những chỉ trích của các nhà khoa học về tác động khí hậu của loại năng lượng này. Họ dự định trở thành công ty đầu tiên có lượng khí thải carbon âm vào năm 2030, nghĩa là sẽ thu được nhiều CO2 hơn mức phát thải. Nh.Thạch AFP"},
      {
        "message":"Trong 10 năm qua, quá trình chuyển đổi năng lượng của Đức chủ yếu hỗ trợ cho các ngành công nghiệp sản xuất năng lượng tái tạo, đặc biệt là năng lượng gió. Trong kế hoạch năng lượng tầm nhìn tới năm 2050 được công bố vào tháng 9-2010, Chính phủ Đức đã đặt mục tiêu đưa tỷ trọng năng lượng tái tạo lên 35% tổng mức tiêu thụ điện quốc gia vào năm 2020, tuy nhiên, năm 2018 đã đạt 38%. Năm 2019, năng lượng tái tạo chiếm hơn 46% sản lượng điện kết nối vào mạng lưới điện chung ở Đức. IEA nhấn mạnh việc triển khai điện gió và điện mặt trời phải đi kèm với phát triển hệ thống truyền tải và phân phối điện, đặc biệt là giữa các trang trại sản xuất điện gió ở phía Bắc với các vùng tiêu thụ điện ở phía Nam, cũng như các giải pháp khác để tạo thuận lợi cho việc quản lý mạng lưới điện. IEA cho biết, việc giảm dần năng lượng hạt nhân (đến năm 2022) và tăng xuất khẩu năng lượng tái tạo của Energiewendy đã giảm được phần nào lượng khí thải nhà kính. IEA cũng hoan nghênh kế hoạch loại bỏ dần các nhà máy nhiệt điện than của Đức từ nay đến năm 2038 (có thể sớm hơn vào năm 2035). Tuy nhiên, năm 2019, các nhà máy điện than vẫn sản xuất hơn 150 TWh, tương đương 29,2% điện năng đưa vào mạng lưới truyền tải. Trong bối cảnh các nhà máy điện hạt nhân và nhiệt điện than dần đóng cửa, IEA kêu gọi Đức bảo đảm an ninh năng lượng (mặc dù mức độ nhập khẩu rất cao), đồng thời đa dạng hóa nguồn cung cấp khí đốt (dựa vào khí GNL). Đức đặt mục tiêu giảm ít nhất 40% khí thải nhà kính vào năm 2020; 55% vào năm 2030; 70% vào năm 2040 và dự kiến từ 80-95% vào năm 2050. Theo dữ liệu mới nhất của IEA, lượng khí thải nhà kính năm 2018 của Đức thấp hơn 31% so với năm 1990. Theo dữ liệu mới nhất từ IEA, mặc dù năng lượng tái tạo phát triển mạnh nhưng nhiên liệu hóa thạch vẫn chiếm hơn 79% mức tiêu thụ năng lượng hằng năm ở Đức. Điện luôn là chủ đề đặc biệt của các cuộc tranh luận về năng lượng. Năm 2019, nhiệt điện than và điện gió là 2 nguồn cung cấp điện chính ở Đức. Trong 40 năm qua, nguồn cung cấp năng lượng của Đức đã chuyển từ than và dầu sang một hệ thống đa dạng hơn. Tuy nhiên, 2 loại năng lượng này vẫn chiếm 56,8% mức tiêu thụ năng lượng chính ở Đức vào năm 2018. Đức đặt mục tiêu giảm ít nhất 40% khí thải nhà kính vào năm 2020; 55% vào năm 2030; 70% vào năm 2040 và dự kiến từ 80-95% vào năm 2050. Theo dữ liệu mới nhất của IEA, lượng khí thải nhà kính năm 2018 của Đức thấp hơn 31% so với năm 1990. Đức sẽ gặp khó khăn lớn trong việc đạt các mục tiêu trung hạn do các ngành năng lượng phát triển không đồng đều. IEA đặc biệt kêu gọi Đức nỗ lực tập trung vào lĩnh vực truyền tải và năng lượng sưởi ấm. Tháng 10-2019, Chính phủ Đức đã trình bày chương trình hành động vì khí hậu năm 2030 bao gồm hệ thống đánh giá đo lường khí CO2 cho một số lĩnh vực, giảm thuế và có các ưu đãi khác để tiết kiệm năng lượng của các tòa nhà, trợ cấp cho xe điện và đầu tư công vào công trình giao thông công cộng... S.Phương"},
      {
        "message":"“Mọi người đều hiểu rằng chúng ta cần tiếp tục có điện, gas. Đây là trách nhiệm của các nhà khai thác năng lượng. Họ điều hành rất chuyên nghiệp, làm việc chăm chỉ để tổ chức mọi hoạt động không bị ảnh hưởng bởi dịch bệnh”, bà Borne nói với các phóng viên. Bà Borne trước đây đã triệu tập các công ty ngành năng lượng của Pháp để nghe cập nhật về các biện pháp cần thiết đảm bảo tiến sự hoạt động liên tục của họ. \"Các nhà khai thác đã có kế hoạch đảm bảo tình liên tục trong hoạt động nhưng những kế hoạch này cần được cập nhật liên tục do phải tính đến các đặc điểm của dịch bệnh\", Bộ trưởng Pháp giải thích. “Nhất là các quy tắc tổ chức công việc, chẳng hạn phải có các đội dự bị”, bà Borne nói chi tiết. \"Đó là tất cả những quy định về tổ chức lao động mà các nhà khai thác của chúng tôi hiện đang tiến hành và dự vào đó chúng tôi có hỗ trợ cần thiết để họ có thể đảm bảo tính liên tục của hoạt động”, bà Borne nói thêm. Tuần trước, tập đoàn điện lực Pháp EDF đã phát hiện ba nhân viên làm việc tại các cơ sở điện hạt nhân khác dương tính với coronavirus. Tập đoàn này cho biết đã có sẵn kế hoạch đối phó ngay cả khi 40% nhân viên nghỉ việc trị bệnh trong hai đến ba tuần. EDF cũng có thể xử lý tốt mọi việc ngay cả khi lượng vắng mặt của nhân viên lên tới 25% trong 12 tuần. Vào đầu những năm 2000, nhóm này đã thành lập một kế hoạch đối phó đại dịch khi tình hình dịch H1N1 và SRAS phát triển mạnh. Kế hoạch này giúp EDF vẫn tiếp tục sản xuất điện ngay cả trong trường hợp lực lượng lao động vắng mặt đáng kể. Về phần mình, RTE, công ty quản lý mạng điện cao thế của Pháp cho biết họ có kế hoạch cho phép tổ chức bảo đảm quản lý mạng và bảo mật nguồn cung cấp ở Pháp mỗi giây, mỗi ngày, ngay cả khi xảy ra đại dịch Covid-19. Nhưng các chi tiết của kế hoạch này không thể tiết lộ, theo RTE. Nh.Thạch AFP"},
      {
        "message":"Tính từ tháng 4/2017 đến tháng 01/2020, mức tăng trưởng điện than tại Ấn Độ chỉ đạt 13.000 MW (có tính đến các nhà máy điện than ngừng hoạt động). Nguyên nhân sụt giảm tăng trưởng điện than xuất phát chủ yếu từ việc các dự án điện than mới mất khả năng cạnh tranh với những dự án phát triển điện tái tạo. Chính phủ Ấn Độ đang dần bãi bỏ các khoản ưu đãi vốn vay và thuế cho các dự án điện than mới không gắn liền với việc phát triển các mỏ than khiến huy động các nguồn tài chính lớn cho các dự án điện than mới gặp nhiều khó khăn. Trong khi đó, điện mặt trời và điện gió ngày càng được chú trọng phát triển tại quốc gia này. Theo Cơ quan điện lực trung ương Ấn Độ, nước này đang triển khai dự án “Công suất phát điện tối ưu hỗn hợp tới năm 2029 - 2030” (Optimal Generation Capacity Mix for the year 2029 - 2030). Theo đó, đến năm 2030, tổng công suất lắp đặt điện gió và điện mặt trời tại Ấn Độ sẽ đạt 440.000 MW và giảm tỷ lệ điện than trong cơ cấu nguồn điện từ 77% xuống 50%. Viễn Đông"}]
  }}
