{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":82,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"domain:nangluongquocte.petrotimes.vn",
      "rows":"2000"}},
  "response":{"numFound":100,"start":0,"docs":[
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Trong báo cáo mới nhất, IEA cho rằng cuộc khủng hoảng hiện nay là \"cú sốc lớn nhất đối với hệ thống năng lượng toàn cầu trong hơn 70 năm qua\". Theo đánh giá của IEA, năm 2020, nhu cầu toàn cầu sẽ giảm 6%, tương đương mức tiêu thụ của một quốc gia như Ấn Độ. Cụ thể, mức giảm sẽ đạt 9% ở Hoa Kỳ và 11% ở Liên minh châu Âu. Từ quan điểm kinh tế, xu hướng này có tác động đặc biệt đối với ngành dầu mỏ, khiến mức giá dầu xuống thấp nhất trong nhiều thập kỷ qua. Đồng thời, nhu cầu than \"dự kiến sẽ giảm 8%\" và nhu cầu khí đốt tự nhiên dự kiến sẽ \"giảm 5% trong năm nay\" . Nhưng IEA dự kiến tỷ lệ năng lượng tái tạo sẽ tăng: các nguồn năng lượng carbon thấp có thể chiếm \"40% sản lượng điện năm nay\". Tuy nhiên, những tác động tích cực của việc giảm nhu cầu như vậy đối với môi trường sẽ đáng kể, báo cáo cho biết. Theo IEA, lượng khí thải carbon dioxide toàn cầu trong năm nay sẽ giảm 8%, bằng mức chưa từng thấy kể từ năm 2010, tương đương mức tăng trưởng của lượng khí thải toàn cầu trong 10 năm qua. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cu-soc-lon-nhat-voi-he-thong-nang-luong-the-gioi-trong-hon-70-nam-qua-570510.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Balkan Stream là một phần của dự án đường ống Trans Balkan, kết nối với nhánh thứ 2 của đường ống Turkish Stream, đi qua phần đất liền các quốc gia Bulgaria, Serbia và Hungary, nhằm cung cấp khí đốt của Nga cho thị trường phía nam và đông nam châu Âu. Dự án được coi là sự thay thế cho dự án đường ống khí đốt South Stream đã bị hủy bỏ vào năm 2014 sau khi Nga sáp nhập bán đảo Crimea. Công suất thiết kế của Balkan Stream là 15,8 tỷ m3 khí/năm. Tổng chiều dài đường ống trên lãnh thổ Bulgaria là 474 km. Theo kế hoạch ban đầu, dự án được khánh thành cùng với Turkish Stream vào ngày 1/1/2020, nhưng phía Bulgaria đã trì hoãn tiến độ đến 31/5/2020. Phía Nga nhiều lần phàn nàn về tiến độ xây dựng đường ống của Bulgaria. Tính đến thời điểm 16/4, tiến độ xây dựng của đường ống chỉ đạt 144/474 km và phía Bulgaria lại tiếp tục trì hoãn thời hạn hoàn thành thêm ít nhất 6 tháng nữa. Trong khi đó, phía Serbia đã hoàn thành đoạn đường ống của dự án trên lãnh thổ của mình vào tháng 12/2019. Phạm TT Theo: Ria novosti. \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/balkan-stream-se-hoan-thanh-vao-cuoi-nam-2020-570500.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Các thùng dầu xếp chồng lên nhau tại một cơ sở lưu trữ ở Seattle, Washington, Mỹ Ông Mnuchin nói: \"Chúng tôi đang khảo sát khả năng lưu trữ thêm hàng trăm triệu thùng dầu, với rất nhiều lựa chọn khác nhau\". Trước đó, chính phủ liên bang đã cho 9 doanh nghiệp dầu khí Mỹ thuê mặt bằng để lưu trữ 23 triệu thùng dầu trong Khu dự trữ dầu khí chiến lược của Mỹ (SPR). Trong tháng Tư, hơn 1 triệu thùng đã được gửi đến nơi này. Theo ghi nhận của hãng tin Reuters, kho dự trữ dầu khí chiến lược của Mỹ có thể chứa tới 714 triệu thùng dầu thô. Công suất của nó hiện đạt khoảng 636 triệu thùng. Trong khi đó, các kho dự trữ dầu thô tại Cushing, Oklahoma cũng đã được lấp đầy khoảng 70%. Công suất tối đa của Cushing là khoảng 80 triệu thùng, nhưng công suất hoạt động của nó là 76 triệu thùng. Tính đến ngày 17/4, lượng dầu được lưu trữ ở Cushing là 53 triệu thùng. Tổng thống Mỹ Donald Trump mới đây nói với giới truyền thông rằng, ông sẽ sớm công bố kế hoạch \"giải cứu\" ngành công nghiệp dầu mỏ, song chắc chắn rằng, đó không phải là một khoản cứu trợ. Bình An RT \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/kho-du-tru-cua-my-co-the-du-cho-cho-vai-tram-trieu-thung-dau-570513.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Đáng chú ý, đồng rúp mất giá là nguyên nhân chính dẫn đến thua lỗ của Rosneft trong quý 1, khi giá dầu chỉ mới giảm từ ngày 6/3, riêng khoản trích lập dự phòng chênh lệch tỷ giá toàn bộ dư nợ 45 tỷ USD của công ty (trong đó 50% bằng ngoại tệ) đã dẫn đến khoản lỗ 4 tỷ USD (300 tỷ rúp). Như vậy, quý 1 Rosneft mới chỉ thua lỗ trên giấy tờ, khoản trích lập sẽ được hoàn lại khi tỷ giá rúp ổn định trở lại, dự kiến trong quý 2, yếu tố giá dầu sụt giảm sẽ ảnh hưởng trực tiếp đến kết quả kinh doanh của công ty. BP báo cáo quý 1/2020 lãi 791 triệu USD (giảm 68% so với năm ngoái), trong đó phần vốn góp tại Rosneft đem lại cho công ty khoản lỗ 218 triệu USD so với lợi nhuận 526 triệu USD quý 1/2019. Trên danh nghĩa BP sở hữu 19,75% cổ phần Rosneft, tuy nhiên, sau khi Rosneft bán tài sản tại Venezuela và thu về 9,6% cổ phiếu của chính mình, tỷ lệ sở hữu theo tính toán của BP tăng lên 21,65%. Tương tự Rosneft, Novatek cũng công bố kết quả kinh doanh quý 1 lỗ 409 triệu USD do trích lập chênh lệch tỷ giá toàn bộ dư nợ ngoại tệ gần 3 tỷ USD. Viễn Đông Theo: vedomosti.ru \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/rosneft-du-kien-lo-11-ty-usd-trong-quy-12020-570499.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Thâm hụt ngân sách LB Nga năm 2020 dự báo ở mức 5 - 6% GDP, tương đương 67 - 80 tỷ USD và sẽ được cân đối từ các nguồn: Quỹ phúc lợi (FNB) - 27 tỷ USD, phát hành trái phiếu chính phủ (OFZ) - 35 tỷ USD, số còn lại từ các nguồn dự trữ khác. Trong bối cảnh giá dầu Urals giảm 71%, CBR vẫn kiên định kiềm chế lạm phát bằng cách bình ổn tỷ giá đồng rúp (chỉ giảm 17 - 20%) nhằm hạn chế tăng giá các mặt hàng nhập khẩu ảnh hưởng trực tiếp đến CPI. Từ giữa tháng 3 đến nay, CBR đã bán trên 5 tỷ USD ra thị trường nhằm bình ổn tỷ giá, đặc biệt trong những ngày giá dầu biến động mạnh (ngày 20/4 WTI tương lai âm 37 USD/thùng) bán tới 300 triệu USD/ngày. Đáng chú ý, trong tháng 4, các công ty dầu khí đã hỗ trợ đáng kể CBR trong việc bình ổn tỷ giá khi bán ra gần 15 tỷ USD lấy tiền nộp thuế cho ngân sách. Thuế khai thác khoáng sản được tính trên cơ sở giá Urals bình quân tháng 3 khi giá dầu chưa giảm mạnh, do vậy, các nhà xuất khẩu chịu lỗ 3 USD/thùng trong tháng 4, sau khi trừ thuế và chi phí vận chuyển. Tuy nhiên, từ 1/5 thuế khai thác khoáng sản sẽ giảm 8 lần so với tháng 4, vì vậy, CBR sẽ không còn sự hỗ trợ mạnh mẽ từ các nhà xuất khẩu. Theo tính toán, với giá dầu 15 - 20 USD/thùng, tỷ giá hợp lý ở mức 80 - 90 rúp/1 USD. Khả năng cao, CBR sẽ phải tính toán thả nổi dần dần tỷ giá bởi nguồn dự trữ ngoại tệ chỉ đủ cho 6 tháng (với tốc độ bán như hiện nay). Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-thap-ty-gia-rup-giu-duoc-bao-lau-570498.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Ông Kazempour-Ardébili \"Ông Kazempour-Ardébili đang hôn mê và phải nhập viện vào ngày 1/5 vì xuất huyết não nghiêm trọng\", một tin nhắn được công bố vào tối 2/5 trên tài khoản twitter của Bộ Dầu mỏ Iran. Theo truyền thông Iran, ông Kazempour-Ardébili được đưa vào bệnh viện Laleh ở Tehran. Ông đã đóng một vai trò quan trọng vào đầu những năm 1980 trong việc đảm bảo tiếp tục bán dầu thô của Iran trong cuộc chiến giữa Iraq và Iran, khi ấy ông là Thứ trưởng Bộ Dầu khí, chịu trách nhiệm về các vấn đề quốc tế. Năm 1985, ông được chỉ định làm đại diện cho Iran tại OPEC, trước khi trở thành đại sứ Iran tại Nhật Bản, một nhà nhập khẩu dầu lớn của Iran. Sau đó, ông trở thành Thứ trưởng Bộ Dầu khí trước khi trở lại OPEC, cho đến năm 2008, ông bị cách chức như nhiều quan chức cấp cao khác trong một cuộc thanh trừng tại Bộ Dầu khí do Tổng thống Mahmoud Ahmadinejad tiến hành. Ông trở lại vị trí đại diện Iran tại OPEC, sau cuộc bầu cử Tổng thống Hassan Rohani năm 2012. Là một thành viên sáng lập OPEC, Iran có trữ lượng dầu được chứng minh lớn thứ tư trên thế giới, nhưng xuất khẩu dầu thô của nước này đang bị thu hẹp do việc tái lập các lệnh trừng phạt kinh tế của Mỹ đối với Cộng hòa Hồi giáo Iran vào năm 2018. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/dai-dien-iran-tai-opec-hon-me-570579.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Serhiy Makohon - CEO của Nhà điều hành hệ thống truyền tải khí của Ukraine LLC \"Thật không may, phải nói rằng Ukraine đã thực sự mất hoàn toàn vai trò quá cảnh khí đốt từ Nga đến Thổ Nhĩ Kỳ và Nam Âu sau khi tuyến đường ống đầu tiên của dự án Turk Stream được vận hành\", CEO của Nhà điều hành hệ thống truyền tải khí của Ukraine LLC, Serhiy Makohon đăng trên Facebook. Theo Makohon, \"sau khi đường ống ở Bulgaria được xây dựng và tuyến thứ hai của TurkStream được vận hành, Ukraine sẽ mất một phần quá cảnh khác đến Hungary và Serbia (lên tới 15 tỷ mét khối)\". Việc khai trương tuyến đường ống này dự kiến vào cuối năm 2020 hoặc đầu năm 2021. Ukraine sẽ mất hoàn toàn vai trò trung chuyển khí đốt vào năm 2025 “Do đó, điều cực kỳ quan trọng là phải ngăn chặn việc hoàn thành xây dựng tuyến đường Nord Stream 2 vì việc vận hành tuyến đường này sẽ dẫn đến hậu quả là Ukraine mất hoàn toàn vai trò trung chuyển khí đốt vào năm 2025. Đối với Ukraine, đây là khoản doanh thu tử 2,5-3 tỷ đô la hằng năm\", ông Makohon nhấn mạnh. CEO của Nhà điều hành hệ thống truyền tải khí của Ukraine LLC nói thêm rằng một quyết định tiềm năng của cơ quan quản lý năng lượng Đức về việc mở rộng các quy tắc của Chỉ thị khí đốt EU cho Nord Stream 2 có thể làm giảm đáng kể lợi nhuận của dự án vì Gazprom chỉ có thể tải 50% công suất. Tuy nhiên, bây giờ không phải là lúc để giảm bớt. Cuộc chiến chống lại Nord Stream 2 vẫn là một nhiệm vụ quan trọng không chỉ đối với Nhà điều hành hệ thống truyền tải khí của Ukraine và Naftogaz của Ukraine mà còn đối với Bộ Ngoại giao và Bộ Bảo vệ môi trường và Năng lượng Ukraine, ông Makohon nhấn mạnh. Vào ngày 8/1/2020, Tổng thống Nga Vladimir Putin và Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan đã chính thức vận hành đường ống dẫn khí TurkStream. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ukraine-keu-goi-ngan-chan-viec-hoan-thanh-xay-dung-duong-ong-nord-stream-2-570591.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Một mỏ khai thác dầu của IGas Energy ở Anh Với dầu thô Brent ở mức khoảng 25 đô la một thùng và giá khí đốt của Anh ở mức khoảng 15 pence/100.000 BTU, công ty cho biết họ đã quyết định đóng cửa một số cơ sở khai thác. Điều này sẽ giúp họ giảm sản lượng khoảng 600 thùng dầu mỗi ngày. Công ty IGas sản xuất khoảng 2.200 thùng dầu tương đương mỗi ngày từ hơn 100 điểm khai thác trên cả nước. Công ty cho biết do dự kiến giảm khoảng 500.000 bảng Anh chi phí hoạt động liên quan đến các mỏ bị đóng. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cong-ty-igas-energy-cua-anh-tam-thoi-dong-cua-mot-so-mo-dau-khi-570565.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n PTTEP cho biết, công ty con của PTTEP tại Mexico - nhà sản xuất dầu khí lớn nhất Thái Lan và 3 đối tác gồm công ty con của Petronas Malaysia tại Mexico, công ty dầu khí Đức Wintershall Dea, và công ty con của Repsol SA Tây Ban Nha tại Mexico đang đánh giá tiềm năng kinh tế của hai giếng thăm dò được phát hiện tại lô 29. PTTEP cho biết: \"Cả hai giếng thăm dò đều cho thấy tiềm năng kinh tế cao\". PTTEP và các đối tác liên doanh đang đề xuất cơ quan quản lý Mexico chấp thuận hoạt động thăm dò và khai thác của mình, họ cũng đang chuẩn bị thẩm định và đưa ra nhiều kế hoạch xử lý 2 giếng dầu này. Hai giếng dầu Polok-1 và Chinwol-1 cách bờ biển Tabasco của Mexico khoảng 88 km. Giếng Polok-1 có bề dày tầng chứa dầu khoảng 200 m và giếng Chinwol-1 có bề dày tầng chứa dầu khoảng 150 m. PTTEP đã đầu tư kinh doanh tại Mexico từ năm 2018, hiện tại đang nắm giữ hai lô thăm dò dầu khí ngoài khơi ở đây. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cong-ty-tham-do-va-khai-thac-dau-khi-thai-lan-phat-hien-2-gieng-dau-moi-ngoai-khoi-mexico-570558.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Đại diện công ty cho rằng, kỷ nguyên giá khí cao phụ thuộc vào giá dầu đã chấm dứt, Novatek dự kiến giá khí tại thị trường EU và châu Á vẫn ở mức thấp đến hết hè, sau đó sẽ tăng và ổn định đến cuối năm. Novatek giữ nguyên kế hoạch tăng trưởng khai thác khí đốt 2-3% so với năm ngoái, tuy nhiên, do tình hình biến động, công ty có kế hoạch điều chỉnh giảm chương trình đầu tư trong năm 2020 từ 3,3 xuống 2,6 tỷ USD (-20%). Đồng thời Novatek cũng sẽ lùi thời gian đưa dây chuyền LNG thứ 4 tại nhà máy Yamal LNG đến cuối năm 2020 thay vì quý 2 do thừa nguồn cung. Dây chuyền thứ 4 có công suất 1 triệu tấn/năm và là một dự án đặc biệt, dựa trên công nghệ bậc thang Bắc Cực (Arctic cascade - sử dụng nhiệt độ âm tự nhiên) theo sáng kiến của Novatek, đang chờ nhận bằng sáng chế. Nhà máy Yamal LNG có công suất 16,5 triệu tấn/năm (gồm 3 dây chuyền), Novatek nắm giữ 50,1%, Total 20%, CNPC 20% và Quỹ Con đường tơ lụa 9,9%. Ngoài ra, do điều kiện thị trường chưa thuận lợi, Novatek cũng xem xét lùi thời gian đưa ra quyết định đầu tư nhà máy Obsky LNG công suất 5 triệu tấn/năm (2 dây chuyền công nghệ Arctic cascade). Theo kế hoạch ban đầu, dây chuyền đầu tiên sẽ đi vào hoạt động vào cuối năm 2022, dây chuyền thứ 2 sau 9 tháng, khả năng cao công ty sẽ lùi lại 1 năm. Trong tháng 4, điều kiện cần thiết để triển khai nhà máy Obsky LNG là dự luật mở rộng cơ sở tài nguyên phục vụ xuất khẩu LNG đã được thông qua. Viễn Đông Theo Prime.ru \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/novatek-ky-nguyen-gia-khi-cao-da-cham-dut-570629.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo người đứng đầu Gazprom Neft, nhu cầu sẽ không phục hồi theo thang chữ V và giá dầu không thể tăng đột biến trong tháng 5/2020, mặc dù đây là thời điểm thỏa thuận cắt giảm sản lượng mới của OPEC+ sẽ có hiệu lực. Nguyên nhân là do lượng tồn kho trên toàn cầu vẫn còn ở mức rất cao. Theo thỏa thuận của OPEC +, Nga đã cam kết cắt giảm sản lượng xuống còn 8,5 triệu bpd vào tháng 5 và tháng 6, tương ứng mức giảm khoảng 2 triệu bpd hoặc 19% so với mức sản lượng hồi tháng 2/2020. Đây là lần cắt giảm sản lượng đầu tiên của Nga kể từ năm 2008 và sẽ khiến tổng sản lượng của nước này giảm khoảng 15%. Trung tâm Đào tạo và Thông tin Dầu khí(CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-neft-du-kien-gia-dau-se-tang-len-muc-30-usdthung-vao-mua-he-nay-570652.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tổng thống Mỹ Donald Trump Trên trang Twitter cá nhân, Tổng thống Mỹ Donald Trump chia sẻ dòng tweet: \"Giá dầu đang tăng, khi nhu cầu bắt đầu hồi phục\". Trước đó, các nước OPEC + đã thống nhất thỏa thuận cắt giảm sản lượng khai thác trong cuộc họp trực tuyến bất thường vào ngày 12/4, nhằm ổn định tình hình trên thị trường dầu mỏ. Cụ thể, OPEC+ đã nhất trí cắt giảm sản lượng 9,7 triệu thùng/ngày trong tháng 5 và 6 để ngăn chặn sự đổ vỡ của thị trường dầu mỏ thế giới. Từ tháng 7 đến hết năm 2020 sẽ cắt giảm 7,7 triệu thùng và sau đó sẽ cắt 5,8 triệu thùng trong 16 tháng tiếp theo đến cuối năm 2022. Cơ Quan Thông tin năng lượng Mỹ (EIA) mới đây dự báo, tiêu thụ dầu toàn cầu sẽ phục hồi hoàn toàn vào quý IV năm nay. Nhưng những thay đổi dài hạn trong tiêu thụ năng lượng như mở rộng công nghệ khai thác, giảm chi phí thăm dò và sản xuất dầu đá phiến, tăng trưởng năng lượng tái tạo... có thể hạn chế đà tăng. Giới phân tích nhận định, giá dầu không thể trở lại mức 70 - 80 USD/thùng trừ khi có sự tăng trưởng lớn về nhu cầu từ các nền kinh tế mới nổi hoặc cú sốc cung do thiếu đầu tư vào khai thác, hay tranh chấp địa chính trị ở Trung Đông. Giá dầu có thể tăng lên mức 30 - 35 USD/thùng vào tháng 12 và quá trình phục hồi toàn cầu có thể tiếp tục diễn ra. Mức giá này không phải là tin tốt cho các nhà sản xuất dầu đá phiến của Mỹ, những người chiếm khoảng 8% tổng sản phẩm quốc nội và đóng góp khoảng 10 triệu việc làm được trả lương cao. Bình An TASS \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tong-thong-my-tin-gia-dau-se-tiep-tuc-tang-570639.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Ba Lan đang tiến hành các thủ tục pháp lý cần thiết và nhắm đến cổ phần của Gazprom tại dự án Nord Stream – 1 và 2, PGNiG cho rằng đây là biện pháp hữu hiệu nhất để ép Gazprom bồi thường, đồng thời cản trở đáng kể việc Gazprom hoàn thành dự án Nord Stream – 2. Hợp đồng cung cấp khí đốt giữa Gazprom và PGNiG có hiệu lực đến năm 2022, phía Ba Lan nhiều lần tuyên bố không có ý định gia hạn, từ tháng 4/2020 Ba Lan cũng đã chuyển sang mua dầu thô đường biển của Saudi Aramco. Thông tin mới nhất từ phía PGNiG cho biết, Gazprom đã đồng ý điều chỉnh giá khí theo công thức trong phán quyết của tòa Trọng tài Stockholm. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ba-lan-gay-suc-ep-doi-no-15-ty-usd-tu-gazprom-570399.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Ngoài ra, hàng loạt các tanker đang lênh đênh trên biển chưa xác định điểm đến, nhiều tàu đang xếp hàng chờ trên 2 tuần để được tiếp nhận. Hiện đang có 60 tanker chở dầu thô xếp hàng chờ dỡ hàng ở Singapore, ở EU khoảng 30 chiếc,tại Mỹ riêng bờ Tây (California) 27 chiếc, con số tương tự đang trên đường đến vịnh Mexico. Cục Hàng hải quốc tế (IMB) lưu ý, nạn cướp biển hoành hành gia tăng đe dọa chuỗi cung ứng toàn cầu, thống kê mới đây cho thấy, trong quý 1 số vụ cướp có vũ trang đã tăng gần 25% so với cùng kỳ năm ngoái, đặc biệt ở vùng biển Nigeria. Giá dầu sụt giảm cũng đã thay đổi chiến thuật và mục đích của cướp biển, nếu như trước đây mục tiêu tấn công nhằm chiếm đoạt dầu thô để bán lại, thì hiện nay mục tiêu chính là bắt cóc thủy thủ sau đó đòi tiền chuộc con tin. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cuop-bien-de-doa-thi-truong-dau-the-gioi-570395.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tổng thống Venezuela Maduro và người đồng cấp Iran Rouhani trong một lần gặp Elliott Abrams, đặc sứ Hoa Kỳ về Venezuela, cho biết ngày 30/4 rằng quốc gia Mỹ Latinh đã trả vàng cho Iran để nước này khôi phục ngành công nghiệp dầu mỏ của Venezuela đang gặp khó khăn, và lên án sự hợp tác ngày càng tăng giữa hai nước này. Chính quyền của Tổng thống Mỹ Donald Trump đã đưa ra các biện pháp trừng phạt đơn phương nhằm vào xuất khẩu dầu của Iran và Venezuela, cả hai đều là nhà sản xuất dầu thô lớn. Bộ Ngoại giao Iran cho biết trong một tuyên bố ngày 1/5 rằng các tuyên bố của ông Abrams là \"vô căn cứ\", nhưng không phản bác trực tiếp các cáo buộc rằng Cộng hòa Hồi giáo Iran đã được Venezuela trả thù lao bằng vàng. Tehran cáo buộc Washington cố gắng tăng \"áp lực lên chính phủ Venezuela và gây bất ổn thương mại giữa Iran và Venezuela\". Ngoài ra, Bộ Ngoại giao Iran cho biết các chính sách của Mỹ chống lại Venezuela, bao gồm \"các biện pháp trừng phạt kinh tế, các mối đe dọa quân sự và một hội đồng chuyển tiếp gần đây\" đã thất bại. Bây giờ Washington \"đang cố gắng tạo ra những trở ngại cho kế hoạch của Venezuela nhằm xây dựng lại các nhà máy lọc dầu và sản xuất các sản phẩm dầu mỏ, vốn đang bị thiếu hụt do các lệnh trừng phạt tàn khốc của Mỹ\", bản tuyên bố nói. Venezuela có trữ lượng dầu mỏ đã được kiểm chứng lớn nhất trên thế giới, nhưng các nhà phân tích cho rằng ngành dầu mỏ của nước này hoạt động chưa hết công suất do tham nhũng và thiếu đầu tư, bảo trì. Nền kinh tế của Venezuela đã sụp đổ, với hàng triệu người rời bỏ ra nước ngoài vì thiếu các nhu yếu phẩm cơ bản. Nền kinh tế Iran cũng đang phải chịu các lệnh trừng phạt của Hoa Kỳ từ năm 2018 sau khi Donald Trump đơn phương rút khỏi thỏa thuận hạt nhân quốc tế với Iran. Tổng thống Venezuela Nicolas Maduro đã chống lại nỗ lực của Mỹ nhằm lật đổ ông hơn một năm do ông nhận được sự hỗ trợ của quân đội. Iran đã nhiều lần bày tỏ sự ủng hộ đối với Tổng thống Venezuela chống lại nhà lãnh đạo đối lập Juan Guaido được 60 quốc gia công nhận bởi như tổng thống lâm thời của Venezuela vào năm 2018. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/iran-bac-bo-cac-cao-buoc-vien-tro-cho-nganh-dau-khi-venezuela-570409.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tổng thống Mỹ Donald Trump Reuters dẫn nguồn tin cho biết, Thái tử Mohammad bin Salman rất bất ngờ trước tuyên bố của Tổng thống Trump. Ông đã yêu cầu các trợ lý của mình rời khỏi phòng làm việc để thảo luận về chủ đề này với nhà lãnh đạo Mỹ một cách riêng tư. Cụ thể, chính quyền Riyadh đã nhận được tối hậu thư, nếu vương quốc này không cắt giảm sản lượng dầu, chính quyền của Tổng thống Trump sẽ không thể ngăn Quốc hội Mỹ đưa ra các hạn chế chống lại Riyadh, bao gồm việc rút quân. Hồi cuối tháng 3, hai thượng nghị sĩ đảng Cộng hòa là Kevin Kramer (bang Bắc Dakota) và Dan Sullivan (bang Alaska) đã đệ trình một dự luật lên Quốc hội Mỹ đề nghị đình chỉ hậu thuẫn quân sự dành cho Ả Rập Xê-út và rút quân đội Mỹ khỏi quốc gia Trung Đông do các động thái của Riyadh trên thị trường dầu mỏ. Phát biểu trước báo giới hôm 29/4 về vấn đề này, ông Trump cho rằng, không nên gọi thông báo đó là tối hậu thư, bởi Thái tử Mohammad bin Salman hiểu rõ, Mỹ đang gặp vấn đề vì giá dầu thấp. Trong khi đó, Bộ trưởng Năng lượng Mỹ Dan Brouillette mới đây tuyên bố, Washington có quyền sử dụng bất kỳ phương tiện nào để bảo vệ các nhà sản xuất trong nước, bao gồm cả việc hậu thuẫn quân sự. Được biết, OPEC+ vào ngày 12/4 đã thông qua thỏa thuận cắt giảm sản lượng lịch sử ở mức 9,7 triệu thùng/ngày, nhằm ổn định giá dầu. Trong tháng 5 và tháng 6, Nga và Ả Rập Saudi mỗi nước sẽ giảm sản lượng 2,5 triệu thùng/ngày. Sau đó từ tháng 7 đến tháng 12, các thành viên OPEC+ sẽ giảm tổng cộng 7,7 triệu thùng mỗi ngày, và từ tháng 1/2021 đến tháng 4/2022 giảm 5,8 triệu thùng mỗi ngày. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/my-tung-doa-rut-quan-neu-a-rap-xe-ut-khong-giam-san-luong-dau-570390.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Các tàu chở dầu ở ngoài khơi Al-Basra , Iraq hồi tháng 7 năm ngoái. Doanh thu từ dầu mỏ của Iraq trong tháng 4 đã giảm xuống mức dưới 1,5 tỷ USD, chưa bằng 1/5 nguồn thu so với cùng kỳ năm ngoái. Bộ Dầu mỏ Iraq mới đây công bố số liệu cho thấy, Iraq đã bán được 103,1 triệu thùng dầu với mức giá trung bình 13,8 USD/thùng trong tháng 4, thu về 1,4 tỷ USD, chỉ bằng 1/2 doanh thu 2,99 tỷ USD trong tháng 3 và khoảng 1/4 doanh thu tháng 2. Theo đó, Iraq đã bị ảnh hưởng nặng nề từ sự sụt giảm mạnh của giá dầu thô thế giới. Một quan chức Chính phủ Iraq cho biết, nước này bán nhiều loại dầu thô khác nhau, trong đó có loại bán với mức giá chưa đến 5 USD/thùng trong tháng 4. Doanh thu từ dầu thấp sẽ là thảm họa đối với Iraq - quốc gia vốn dựa chủ yếu vào nguồn năng lượng này để trang trải hơn 90% chi tiêu của chính phủ. Năm ngoái, Iraq đã dự thảo ngân sách cho năm tài khóa 2020 dựa trên mức giá dầu khoảng 56 USD/thùng, song dự thảo này chưa từng được thông qua. Chính quyền Baghdad hiện đang nỗ lực ban hành các biện pháp khẩn cấp, trong đó có khả năng phải cắt giảm phúc lợi của người lao động. Khu vực công là khu vực có nhiều lao động nhất của Iraq, với khoảng 4 triệu người đang làm việc và 4 triệu người khác đang nhận lương hưu và các phúc lợi xã hội. Tuy nhiên, doanh thu từ dầu mỏ trong tháng 4 chỉ bằng 1/3 số tiền mà Iraq cần để chi trả lương cho nhân viên và vận hành chính phủ. Với thỏa thuận cắt giảm sản lượng của OPEC+, Iraq sẽ phải cắt giảm khoảng 1 triệu thùng dầu/ngày. Sản lượng khai thác hiện tại của Iraq khoảng 4,5 triệu thùng/ngày, trong đó khoảng 3,5 triệu thùng để xuất khẩu. Bình An AP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/doanh-thu-tu-dau-mo-cua-iraq-giam-manh-570445.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo các nguồn tin nói với Reuters hôm thứ Tư 6/5, Iraq vẫn chưa thông báo cho các khách hàng lớn của mình về số lượng dầu xuất khẩu. Theo thỏa thuận OPEC+, Iraq phải cắt giảm sản lượng khoảng 1 triệu thùng/ngày, sản lượng dầu của Iraq đứng ở mức 4,585 triệu thùng/ngày vào tháng 3/2020 theo nguồn tin từ OPEC trong Báo cáo thị trường dầu hằng tháng mới nhất (MOMR). Phát ngôn viên của Công ty Dầu mỏ Basra thuộc sở hữu nhà nước Iraq (BOC) nói với Reuters, Iraq vẫn chưa thống nhất mức cắt giảm giữa các mỏ dầu lớn hoạt động tại Iraq, hầu hết các mỏ dầu này thuộc sở hữu của các công ty dầu quốc tế bao gồm ExxonMobil, BP, Eni và Lukoil. Theo các nguồn tin trong ngành dầu khí tại Iraq cho biết, các công ty dầu khí quốc tế từ chối cắt giảm sản lượng, hơn nữa các cuộc đàm phán của chính phủ với các công ty này sẽ vô cùng nan giải vì Iraq vẫn chưa thành lập chính phủ mới. Đó là lý do tại sao Iraq vẫn chưa công bố cho khách hàng kế hoạch xuất khẩu dầu của nước này. Theo nguồn tin từ Reuters, các nhà sản xuất lớn khác ở Trung Đông thuộc OPEC - Ả Rập Saudi, Các Tiểu vương quốc Ả Rập Thống nhất (UAE) và Kuwait - đã thông báo cho khách hàng về việc giảm sản lượng xuất khẩu. Iraq là quốc gia cắt giảm muộn nhất trong tất cả các nước tham gia thỏa thuận cắt giảm trước đây của OPEC+. Và không có gì ngạc nhiên khi lịch sử lặp lại lần nữa. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/iraq-khong-tuan-thu-cat-giam-san-luong-dau-570692.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Chính quyền Ba Lan hy vọng sau khi hoàn thành, Baltic Pipe cho phép nước này giảm đáng kể sự phụ thuộc vào năng lượng của Nga, trong trường hợp lý tưởng là hoàn toàn không còn phụ thuộc. Công suất tối đa của đường ống mới khoảng 10 tỷ m3/năm (nhu cầu của Ba Lan 8,7 tỷ m3), chi phí đầu tư 1,5 - 2,1 USD, dự kiến hoàn thành vào năm 2022, tổng chiều dài 900 km. Trong đó 275km đi ngầm dưới biển Baltic cắt ngang Nord Stream - 2, do vậy Ba Lan sẽ phải thỏa thuận với Gazprom. Đây là cơ hội tốt cho Gazprom trả đũa những phiền phức nước này đã gây ra. Mới đây nhất, Ba Lan dọa sẽ tịch thu cổ phần của Gazprom tại Nord Stream – 2, nếu công ty không chịu bồi thường 1,5 tỷ ÚD và điều chỉnh lại giá bán khí theo phán quyết của Tòa án Trọng tài Stockholm. Gazprom đã chấp nhận điều chỉnh giá khí. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ba-lan-xay-duong-ong-dan-khi-cat-ngang-nord-stream-2-570694.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tháng 4 vừa qua đánh dấu thời điểm tồi tệ nhất đối với nhu cầu dầu thô trên toàn cầu. Tuy nhiên, tình hình đang dần được cải thiện. Lượng tồn kho dầu thô sẽ vẫn tiếp tục tăng trong một khoảng thời gian nữa trước khi giá dầu thô phục hồi trở lại. Được biết, Morgan Stanley vẫn giữ nguyên dự báo giá dầu Brent ở mức 35 USD/thùng trong quý IV năm nay, tăng từ mức 25 USD/thùng ở quý II. Trước đó, các chuyên gia của Morgan Stanley đưa ra cảnh báo rằng, phải đến cuối năm 2021 nhu cầu dầu thô mới có thể phục hồi trở lại mức trước thời điểm xảy ra khủng hoảng. Trưởng bộ phận nghiên cứu của Morgan Stanley Martijn Rats nhận định, khả năng giá dầu thô phục hồi nhanh chóng là điều không thể do các quốc gia mới chỉ nới lỏng lệnh phong tỏa và nhu cầu phục hồi chậm. Trong khi đó, giá dầu thô đang chứng kiến các phiên tăng liên tiếp do tác động từ thỏa thuận cắt giảm sản lượng của OPEC+. Tại Mỹ, riêng bang North Dakota, sản lượng dầu thô trong tháng 4 đã giảm 1/3 so với tháng 3 xuống còn 400.000 thùng/ngày, trong khi tại Texas, các doanh nghiệp dầu khí cũng đang tiến hành cắt giảm sản lượng. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/morgan-stanley-thoi-ky-den-toi-cua-gia-dau-da-qua-di-570716.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo báo cáo từ công ty, mỗi bể chứa dầu nổi nặng 5.000 tấn, có thể chứa 35.000 thùng dầu. Bể chứa dầu gồm có vật liệu phi kim loại có thể tồn tại hơn 50 năm trong môi trường nước biển. Công ty cho biết một bể chứa dầu nổi có thể được chế tạo chỉ trong một vài tuần, nhanh hơn so với thời gian 3 năm để làm một tàu chứa dầu (VLCC). Submarinergy cho biết: “Vì thế giới thiếu bể chứa dầu nên các công ty kinh doanh dầu mỏ không thể tận dụng giá dầu âm hiện tại để mua dầu tích trữ”. Công ty tiết lộ các bể chứa dầu nổi được các nhà khoa học vật liệu chế tạo, họ đã phát minh ra vật liệu tổng hợp mạnh hơn 25 lần so với thép ở cùng trọng lượng. Công ty này vừa bán và vừa cho thuê bể chứa dầu nổi (CFSU) trong vòng 5 năm. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-xay-dung-be-chua-dau-noi-570739.html",
        "categories":["Công nghệ"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n 1, Công ty hợp danh Shell Midstream cho biết hôm thứ Năm 7/5, công ty sẽ cho thuê kho chứa dầu Mars Sour trên bờ vịnh Mỹ do nhiều nhà sản xuất dầu ngoài khơi không cắt giảm sản lượng. 2, Ấn Độ và Nga đang đàm phán để mở rộng quan hệ đối tác năng lượng bằng cách Ấn Độ tăng nhập khẩu dầu thô từ Nga và họ có thể ký thỏa thuận MoU với Nga về việc nhập khẩu than cốc từ Nga đáp ứng nhu cầu ngành thép Ấn Độ. 3, Ít nhất 8 công nhân của tập đoàn Neyveli Lignite (NLC) Ấn Độ đã bị thương và phải nhập viện vì lò hơi tại một nhà máy nhiệt điện ở Neyveli, quận Cuddalore, bang Tamil Nadu phát nổ vào tối thứ Năm 7/5. 4, Nam Phi sẽ sớm bắt đầu triển khai dự án nhà máy điện hạt nhân mới 2.500 megawatt (MW) gần thủ đô Cape Town. 5, Công ty dầu khí Shell Hà Lan cho biết hôm thứ Năm 7/5, họ đã đấu thầu vào tuần trước để xây dựng một trang trại điện gió công suất 760 MW ngoài khơi Hà Lan và họ hy vọng sẽ kết hợp trang trại này với một nhà máy hydro mới mà công ty sẽ xây dựng tại thành phố Rotterdam (Hà Lan). 6, Giá dầu tăng hôm nay 8/5. Dầu Brent tăng 47 cent, tương đương 1,5%, lên mức 29,33 USD/thùng vào lúc 08:21 theo giờ Hà Nội, dầu Brent đã giảm gần 1% vào thứ Năm 7/5. Dầu Mỹ tăng 48 cent, tương đương 1,5%, lên mức 24,03 USD/thùng, sau khi giảm gần 2% trong phiên trước đó. 7, Nhà điều hành đường ống Oklahoma, Williams đã đạt được thỏa thuận vận chuyển khí đốt tự nhiên từ dự án Anchor nước sâu của Chevron và Total ngoài vịnh Mexico. 8, Công ty dầu Petronas (Malaysia) đã bác bỏ thông tin được công bố trên tờ New Straits Times vào ngày 24/4, liên quan đến việc ngừng hoạt động 14 giàn khoan dầu và đóng cửa 14 dự án của họ. 9, Trong tuần này, các công ty khoan dầu của Mỹ dự kiến sẽ cắt giảm số lượng giàn khoan xuống mức thấp nhất từ trước đến nay. Mức giàn khoan thấp kỷ lục 404 của Mỹ được ghi nhận vào tháng 5/2016. 10, Mexico đang tạm dừng sử dụng điện từ các trang trại năng lượng mặt trời và gió. 11, Gã dầu khí Saudi Aramco tạm ngừng hợp đồng thuê một giàn khoan tự nâng ngoài khơi của Tập đoàn Noble. https://nangluongquocte.petrotimes.vn/ P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ban-tin-dau-khi-chieu-85-an-do-va-nga-dang-dam-phan-de-mo-rong-quan-he-doi-tac-nang-luong-570763.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Phát biểu trước báo giới, ông Von Geyr nói: \"Một tàu đặt ống đã đến Kaliningrad và có thể hoàn thiện những km đường ống dẫn khí đốt cuối cùng. Đến thời điểm này, việc thực hiện dự án là rất có triển vọng\". Vị đại sứ nói thêm rằng, Berlin không đồng ý với quan điểm của Washington về dự án này và quyết định bác bỏ tất cả các biện pháp trừng phạt ngoài lãnh thổ, bao gồm những biện pháp do Mỹ áp đặt. Theo trang web Vesselfinder, tàu lắp đặt đường ống Akademik Chersky của Nga sẽ cập cảng Mukran của Đức vào cuối ngày 8/5. Được biết, dự án Nord Stream 2 liên quan đến việc xây dựng hai tuyến đường ống dẫn khí đốt có tổng công suất 55 tỷ m3 khí mỗi năm. Đường ống sẽ đi qua lãnh hải hoặc các vùng đặc quyền kinh tế của Nga, Phần Lan, Thụy Điển, Đan Mạch và Đức. Dự án trị giá 11 tỉ USD, một nửa do Tập đoàn Gazprom của Nga tài trợ và nửa còn lại chia đều cho 5 công ty châu Âu (OMV, Wintershall Dea, Engie, Uniper và Shell). Dự kiến tăng gấp đôi lượng khí đốt tự nhiên được vận chuyển từ bờ biển Nga qua biển Baltic đến Đức. Trước đó, Mỹ đã thông qua Đạo luật Chi tiêu Quốc phòng 2020 (NDAA), trong đó, chính quyền của Tổng thống Donald Trump áp đặt các lệnh trừng phạt nhằm vào dự án đường ống khí đốt của Nga dưới biển Baltic. Dự luật quốc phòng thường niên này nêu rõ: “NDAA bảo vệ an ninh năng lượng châu Âu bằng cách áp đặt các lệnh trừng phạt liên quan tới các đường ống dẫn năng lượng Dòng chảy phương Bắc 2 và Dòng chảy Thổ Nhĩ Kỳ của Nga”. Bình An SPN \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/dai-su-duc-tai-nga-du-an-nord-stream-2-rat-co-trien-vong-570793.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Ông Currie lưu ý rằng, điều này sẽ không chỉ do việc cắt giảm sản lượng được thực hiện bởi tất cả các nhà sản xuất lớn. Tuy nhiên, lượng tồn kho khoảng 1,2 tỷ thùng cần được giảm nhanh trước khi giá cải thiện. Theo chuyên gia Currie, điều này sẽ xảy ra trong 3 giai đoạn. Đầu tiên là dầu đang được chứa tại các kho nổi trên biển. Đây là loại lưu trữ đắt nhất, vì vậy, các thương nhân và nhà sản xuất trước tiên sẽ nhắm đến việc loại bỏ nó để tiết kiệm phí tàu chở dầu. Ông Currie cho rằng, điều này sẽ xảy ra vào khoảng quý III năm nay. Lượng dầu được loại bỏ khỏi kho nổi sẽ vào khoảng 450 triệu thùng. Sau đó, vào quý IV/2020, các kho dự trữ dầu trên bờ sẽ bắt đầu giảm và lượng giảm có thể lên tới 400 triệu thùng, Currie cho biết thêm. Tuy nhiên, sự phục hồi mạnh mẽ về giá dầu khó có thể xảy ra sớm. Chuyên gia của Goldman Sachs lập luận, nếu Brent tăng trên 30 USD/thùng, nó sẽ thúc đẩy sự phục hồi trong sản xuất, hay sự phục hồi của nguồn cung. Sự phục hồi của nguồn cung sẽ ngay lập tức gây áp lực lên giá. Nhu cầu vẫn là yếu tố chính quyết định giá dầu, và nhu cầu có thể sẽ vẫn giảm trong suốt cả năm nay. Hồi giữa tháng 4, ông Currie cho hay, nhu cầu dầu đã giảm khoảng 30 triệu thùng/ngày so với mức trước khủng hoảng. Nhu cầu dầu hiện tại là khoảng 19 triệu thùng/ngày dưới mức trước khủng hoảng. Trong khi nhu cầu đã bắt đầu được cải thiện, nó vẫn sẽ dừng ở mức 17 triệu thùng/ngày trong tháng này và con số là 12 triệu thùng/ngày trong tháng 6 và tháng 7. Bình An RT \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/goldman-sachs-nhu-cau-dau-co-the-vuot-cung-vao-cuoi-thang-5-570816.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo tài liệu giá bán chính thức dầu giao tháng 6 của Saudi (OSP), loại dầu Arab Light giao tháng 6 của nước này sẽ tăng 1,40 đô la/thùng so với tháng 5 ở thị trường châu Á. Theo khảo sát của hãng thông tấn Reuters, các nhà máy lọc dầu châu Á không ngờ Saudi tăng giá ngày hôm qua 7/5, ngược lại họ đoán quốc gia này sẽ giảm giá dầu một lần nữa. Tháng trước, Aramco đã công bố giảm giá sâu hơn đối với dầu giao tháng 5 cho khách hàng ở châu Á, đây là tháng thứ hai liên tiếp công ty giảm giá, bất chấp thỏa thuận cắt giảm sản lượng OPEC + lịch sử. Ả Rập Saudi đã bắt đầu giảm giá dầu sâu từ hai tháng trước, sau khi nước này và đối tác thực hiện hiệp ước OPEC +, tuy nhiên Nga đã phá vỡ thỏa thuận cắt giảm sản lượng và Saudi tiến hành cuộc chiến giá cả để giành thị phần. Hôm qua 7/5 giá dầu thô giao tháng 6 của Saudi tăng, điều đó sẽ tạo xu hướng định giá cho các nhà sản xuất vùng Vịnh khác như Kuwait, Iraq và Iran đối với thị trường châu Á. Hơn nữa việc tăng giá của Saudi cũng đồng thời cho thấy nhu cầu dầu có thể đã bắt đầu tăng. Ông Hans van Cleef, chuyên gia kinh tế năng lượng cấp cao tại ngân hàng ABN Amro của Hà Lan, nói với Bloomberg, việc tăng giá của Aramco chứng tỏ nhu cầu dầu đang phục hồi và minh chứng OPEC + thực sự bắt đầu cắt giảm sản xuất nhằm mục đích cân bằng thị trường. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/saudi-aramco-tang-gia-dau-giao-thang-6-do-nhu-cau-thi-truong-tang-570768.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Cơ quan Thông tin Năng lượng Mỹ (EIA) mới đây cho biết, ngành năng lượng của nước này phát thải khoảng 5,1 tỉ tấn CO2 trong năm 2019, giảm 145 triệu tấn (tương đương 2,8%) so với năm 2018. Thực tế, trong 5 năm trở lại đây, chỉ duy nhất 2018 là năm lượng khí thải CO2 tăng 2,9%. Việc sử dụng năng lượng tái tạo, giúp xả thải CO2 giảm mạnh trong 2019 và GDP tăng 2,3%. Thời tiết biến động là nguyên nhân chính khiến nguồn năng lượng và CO2 tăng cao tại Mỹ vào năm 2018, đánh dấu mức tăng cao nhất kể từ năm 2010 khi nền kinh tế đang dần phục hồi sau suy thoái. Nhìn chung, lượng phát thải CO2 tại nền kinh tế số 1 thế giới giảm 15% so với mức đỉnh điểm hơn 6 tỉ tấn được ghi nhận năm 2007. Trong ăm 2019, gần một nửa lượng khí thải CO2 đến từ việc sử dụng xăng động cơ trong giao thông, giảm 0,8% và CO2 từ khí đốt tự nhiên tăng 3,3%. Đặc biệt, lượng khí CO2 từ than giảm 14,6%, ghi nhận mức sụt giảm mạnh nhất kể từ năm 1973. Lượng khí thải CO2 giảm đáng kể trong năm 2019, chủ yếu do ngành điện. CO2 từ các khu công nghiệp tăng 8 triệu tấn trong khi CO2 từ hoạt động giao thông giảm 13 triệu tấn và số liệu phát thải từ các khu dân cư, thương mại không thay đổi nhiều so với năm 2018. Theo đó, lượng điện thuần tiêu thụ của Mỹ trong năm 2019 giảm 1,5%, kéo theo giảm thải CO2 của ngành này lên tới 8,2%, phần lớn nhờ sự phát triển của các nguồn năng lượng tái tạo như năng lượng gió hay năng lượng mặt trời. Ngoài ra, Mỹ cũng hạn chế sản xuất điện từ than đá hoặc khí tự nhiên vì năng lượng tái tạo không tốn chi phí nguyên liệu. Được biết, trong năm 2019, lượng khí thải CO2 của ngành giao thông vận tải cũng giảm 0,7% do lượng CO2 từ các phương tiện vận chuyển giảm tương ứng và giảm 1,1% từ nhiên liệu diesel, bù đắp cho lượng khí thải CO2 tăng 1,9% của nhiên liệu hàng không. Bình An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/luong-khi-thai-co2-cua-my-giam-manh-trong-nam-2019-570835.html",
        "categories":["Công nghệ"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n 1, Công ty Dầu khí Quốc gia Abu Dhabi (ADNOC) của UAE đã giảm $ 4,45/thùng giá bán chính thức dầu Murban tháng 6. 2, Philippines: Thượng nghị sĩ Sherwin Gatchalian kêu gọi Bộ Năng lượng Philippines kéo dài việc kìm hãm giá đối với khí hóa lỏng (LPG) và các sản phẩm dầu hỏa. 3, Theo báo cáo, Mỹ đã thành lập một căn cứ quân sự mới ở tỉnh Dayr al-Zawr giàu dầu mỏ của Syria. Hơn 300 xe tải, mang theo đạn dược, vũ khí, tiếp tế quân sự và hậu cần, đã vào Syria trong vài ngày qua. 4, BP đã được chính phủ Úc ủng hộ về nghiên cứu sản xuất hydro bằng năng lượng gió và mặt trời để tách nước và chuyển đổi hydro thành amoniac ở Tây Úc. 5, Mức tiêu thụ xăng tại Iran đã giảm đáng kể trong những tháng gần đây. Chính phủ nước này đã đưa ra các biện pháp mới để tận dụng không gian trên toàn quốc để lưu trữ xăng dư thừa. 6, Total cho biết, lợi nhuận hằng quý của công ty đã giảm 99% do giá dầu giảm và tuyên bố sẽ cắt giảm các khoản đầu tư để đối phó với tình trạng hỗn loạn đang diễn ra trên thị trường dầu. 7, Nhu cầu nhiên liệu của Ấn Độ đã giảm 45,8% trong tháng 4 so với cùng kỳ năm ngoái. 8, Giá khí đốt của Bồ Đào Nha sẽ được điều chỉnh lại 3 tháng 1 lần theo quy định của Cơ quan quản lý dịch vụ năng lượng (ERSE) được công bố vào ngày 8/5. 9, Gazprom đang đẩy mạnh kế hoạch xuất khẩu khí đốt sang Trung Quốc. Gã khổng lồ khí đốt Nga bắt đầu vận chuyển khí đốt sang Trung Quốc vào tháng 12/2019, sau khi khánh thành đường ống Power of Siberia (PoS) có công suất 38 tỷ m³/năm. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ban-tin-dau-khi-105-my-da-thanh-lap-mot-can-cu-quan-su-moi-tai-khu-vuc-giau-dau-mo-cua-syria-570830.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Việc Mỹ ra lệnh trừng phạt hai công ty con của Rosneft có quan hệ đối tác lâu năm với PDVSA theo các cáo buộc che giấu xuất xứ các lô hàng dầu thô của Venezuela đã tác động đến xuất khẩu dầu của nước này trong tháng 3/2020. Do đó, Rosneft đã cắt giảm khối lượng mua hàng từ PDVSA. Tuy nhiên, các khách hàng khác như Tập đoàn Libre Abordo và Schlager vẫn tiếp tục mua dầu thô của PDVSA (chiếm 40%) theo chương trình đổi dầu lấy lương thực. Trung Quốc vẫn là điểm tiếp nhận dầu thô Venezuela nhiều nhất, chiếm khoảng 1/4 khối lượng xuất khẩu, tương đương 191.000 bpd. Tiếp đến là Malaysia với khoảng 290.000 bpd, một trung tâm trung chuyển và pha trộn dầu thô của Venezuela, sau đó đưa tới các khu vực tiêu thụ khác. Ấn Độ là điểm đến thứ ba của dầu thô Venezuela trong năm nay, mặc dù tỷ lệ giảm xuống còn 8%, trong khi khu vực châu Âu chiếm 16%. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/venezuela-tang-xuat-khau-dau-tho-trong-thang-42020-570780.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n 1, JP Morgan dự báo, giá dầu cuối năm 2020 sẽ ở mức 35-40 USD/thùng và sẽ tăng lên 100 USD/thùng trong vòng hai năm tới. 2, Giá LNG trên thị trường giao ngay ở Đông Bắc Á tăng nhẹ 0,2 USD lên 2 USD/MMBTU trong tuần này do nhu cầu LNG tại đây bắt đầu phục hồi. 3, Venezuela: Sự cố mất điện trong tuần này đã dừng hoạt động tại công ty dầu liên doanh Petropiar thuộc sở hữu của công ty dầu khí Venezuela (PDVSA) và Chevron. 4, Bloomberg đưa tin, một doanh nhân Colombia bị Mỹ trừng phạt vì giúp tổng thống Venezuela Nicolas Maduro thực hiện kế hoạch đổi vàng lấy dầu mỏ với Iran. 5, Giá dầu WTI giao tháng 6 trong tuần đứng ở mức 24,74 đô la/thùng, tăng 1,19 đô la hay + 4,52%. Giá dầu WTI giao tháng 7 đứng ở mức 26,17 đô la, tăng 1,34 đô la hoặc 5,3%. 6, Ngân hàng đầu tư Goldman Sachs cho biết, nhu cầu dầu có thể vượt nguồn cung vào cuối tháng 5. 7, Exxon cắt giảm chi tiêu tại dự án Sakhalin-1 thuộc miền đông nước Nga. 8, Giám đốc điều hành công ty dầu khí EOG Resources tại Mỹ cho biết hôm thứ Sáu 8/5. EOG Resources sẽ tạm thời ngừng sản xuất trong ít nhất bốn tháng, cắt giảm sản lượng125.000 thùng/ngày trong tháng 5. 9, Nhập khẩu khí đốt tự nhiên hóa lỏng (LNG) của Ấn Độ đã tăng 18% lên 33.680 triệu m3 trong năm 2019-2020. https://nangluongquocte.petrotimes.vn/ P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ban-tin-dau-khi-sang-95-nhu-cau-dau-co-the-vuot-nguon-cung-vao-cuoi-thang-5-570791.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Một mỏ dầu ở Syria Syria đang trải qua tình trạng thiếu nhiên liệu nghiêm trọng, đặc biệt trở nên tồi tệ trong vòng hai năm trở lại đây, nhất là xăng xe hoặc khí nấu ăn. Vào tháng 4/2019, chính quyền đã áp dụng các hạn chế đối với việc phân phối xăng dầu. Xe có động cơ hơn 2.000 phân khối sẽ không còn có thể mua xăng với mức trợ giá, Bộ trưởng Bộ Dầu khí, Ali Ghanem tuyên bố. Tương tự, các cá nhân hoặc công ty có nhiều hơn một chiếc xe được đăng ký sẽ bị tước trợ cấp. Người lái xe bị cắt trợ cấp sẽ phải trả 12 đô la cho 20 lít, gần gấp đôi giá trợ cấp. Trước kia, bất cứ ai cũng có thể mua 100 lít xăng mỗi tháng với giá trợ cấp. \"Do các lệnh trừng phạt của phương Tây, các sản phẩm dầu mỏ hoặc dầu thô nhập khẩu vào Syria không thể tính bằng giá trên thị trường thế giới, vì chúng còn phải cộng thêm chi phí vận chuyển và tài chính\", ông Ghanem nói. Cuộc nội chiến đã tàn phá Syria kể từ năm 2011, gây thiệt hại cho ngành dầu khí nước này hàng chục tỷ đô la. Phần lớn các mỏ dầu vẫn nằm ngoài sự kiểm soát của chính phủ. Ngày nay, sản xuất dầu khí chỉ cung cấp 16% nhu cầu trong nước, khoảng 146.000 bpd, theo ông Ghanem. Trước cuộc xung đột, sản lượng dầu thô của Syria đạt gần 400.000 bpd. Các quan chức Syria cho rằng các lệnh trừng phạt kinh tế của phương Tây và Ả Rập là nguyên nhân chính gây ra cuộc khủng hoảng này, vì chúng ngăn chặn không cho hàng hóa nhập khẩu vào Syria. Sự thiếu hụt nhiên liệu đã trở nên tồi tệ trong hai năm qua do các lệnh trừng phạt mà Washington áp đặt đối với Iran, một đồng minh không thể lay chuyển và là một trong những nhà cung cấp năng lượng chính của Damas. Trong những tháng gần đây, cuộc khủng hoảng đã đi kèm với sự sụp đổ lịch sử của đồng tiền Syria so với đồng đô la trong khi lạm phát đạt 107% vào năm 2019, theo Chương trình Lương thực Thế giới (WFP). Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/syria-tiep-tuc-cat-giam-tro-cap-xang-dau-570877.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Quý 3/2020 Gazprom đã mua 6,1 tỷ m3 với giá 72 USD/1000m3 (tăng 3%). Mức giá trung chuyển qua Ba Lan hiện đang rẻ bằng 1/3 so với qua Ukraine, một mặt vì quý 3 luôn là thời điểm nhu cầu thấp (cao nhất vào mùa đông). Mặt khác, Ba Lan đã nhiều lần yêu cầu tăng, nhưng Gazprom đang còn dư thừa công suất trung chuyển qua Ukraine khoảng 20 tỷ m3 nên phía Ba Lan không thể ép giá. Do Nord Stream 2 bị cấm vận, Gazprom đã phải tức tốc ký hợp đồng trung chuyển khí qua Ukraine với khối lượng tối thiểu 65 tỷ m3 trong năm 2020, đến nay, công ty mới sử dụng hết 15,5 tỷ m3, tốc độ này dự kiến đến cuối năm sẽ chỉ dùng hết 46,5 tỷ m3. Hơn nữa, với mức giá khí thấp như hiện nay, tỷ lệ chi phí trung chuyển đã chiếm tới 10% giá spot. Tuần trước Ba Lan đã tuyên bố bắt đầu xây dựng đường ống dẫn khí Baltic pipe để nhập khẩu khí đốt từ Na Uy nhằm giảm tối đa sự phụ thuộc vào nguồn năng lượng Nga. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-se-tiep-tuc-trung-chuyen-khi-qua-ba-lan-570907.html",
        "categories":["Kinh tế"]},
      {
        "message":"Tổng vốn đầu tư cho dự án từ 5,5-12 tỷ USD (theo tính toán từ năm 2012). Dự án nhận được sự quan tâm của các tập đoàn lớn như Gazprom, Rosneft và BP. Cơ sở tài nguyên của dự án là hai mỏ khí Kumzhinskoe và Korovinskoe tại khu tự trị Nhenhexky thuộc sở hữu của tập đoàn Alltech với tổng trữ lượng C1+C2 là 165 tỷ m3 khí đốt và 5,6 triệu tấn condensate. Sản lượng khai thác khí đốt dự kiến tại hai mỏ trên là 4,5-13,4 tỷ m3/năm. Để thực hiện dự án, Alltech đã thành lập Công ty TNHH Pechora LNG (6/2011), vốn điều lệ 6 triệu rúp thuộc sở hữu của CH Invest và Euroseverneft (hai công ty con của Alltech). Vào tháng 9/2012, Alltech công bố kế hoạch vận hành nhà máy LNG vào quý IV/2018. Công suất thiết kế của dự án là 2,6-8 triệu tấn LNG/năm và định hướng xuất khẩu sang thị trường châu Á-Thái Bình Dương. Tháng 5/2014, Rosneft và Alltech ký thỏa thuận hợp tác về việc thành lập liên doanh phát triển và kinh doanh khí đốt tại khu tự trị Nhenhexky. Tuy nhiên, thỏa thuận tham gia dự án Pechora LNG của Rosneft bị trì hoãn do dự án không được cấp phép xuất khẩu LNG. Tháng 12/2015, Rosneft thông qua công ty con là RN-Gaz tham gia góp vốn 180 triệu USD vào dự án, sở hữu 50,1% cổ phần, 49,9% cổ phần còn lại thuộc về CH Gas Pte Ltd, công ty con của Alltech, đăng ký tại Singapore. Rosneft tham gia dự án Petrora LNG với mục tiêu xuất khẩu LNG của dự án thông qua hệ thống phân phối của Rosneft, đồng thời Rosneft lên kế hoạch sở hữu hai mỏ khí Layavozhskoe và Vaneivinskoe (trữ lượng 223 tỷ m3 và 82 triệu tấn condensate) làm cơ sở tài nguyên mới cho dự án. Tuy nhiên, kế hoạch của Rosneft thất bại do Gazprom thắng thầu sở hữu hai mỏ khí trên vào tháng 12/2016, chấm dứt tham vọng xây dựng nhà máy LNG đầu tiên của Rosneft, đồng thời hạn chế cơ sở tài nguyên của đối thủ sản xuất khí đốt NOVATEK tại khu tự trị Nhenhexky. Tháng 9/2018, do không thấy triển vọng của Pechora LNG, Rosneft đã rút khỏi dự án khi giảm tỷ lệ sở hữu trong dự án xuống còn 1%, CH Gas Pt Ltd tăng tỷ lệ sở hữu lên 99%. Tính đến 1/3/2020, CH Gas Pt Ltd sở hữu 100% dự án cũng như Công ty TNHH Pechora LNG. Tháng 9/2019, sau một thời gian dài không thể phát triển dự án do không đủ năng lực, Alltech đã rao bán nguồn tài nguyên của dự án Pechora LNG là hai mỏ khí Korovinskoe và Kumzhinskoe. Theo nguồn tin báo chí thì Gazprom có thể trở thành chủ sở hữu mới của hai mỏ khí trên. Alltech là tập đoàn đầu tư tư nhân, được thành lập vào năm 1993 bởi nhóm sinh viên tốt nghiệp Đại học tổng hợp kỹ thuật Matxcơva mang tên Bauman. Chiến lược của Alltech là đầu tư mạo hiểm vào các dự án có lợi nhuận và rủi ro cao bằng nguồn vốn chủ sở hữu và vốn vay. Lĩnh vực hoạt động chính của Alltech gồm: dầu khí, than đá, bất động sản và thương mại. Alltech sở hữu một số tài sản tại khu vực Timan-Pechora, Đông Siberia và trên đảo Sakhalin. Tính đến nay, Alltech chỉ còn sở hữu hai mỏ khí nêu trên và công ty than Sibanthracite, Đông Siberia. Chủ tịch tập đoàn Alltech Dmitry Bosov được phát hiện là đã tự sát vào ngày 6/5/2020. Có thể thấy việc Alltech rao bán nguồn tài nguyên khí thiên nhiên của dự án Pechora LNG đã đánh dấu chấm hết cho dự án LNG đầy triển vọng và nhận được nhiều sự quan tâm trong giai đoạn 2009-2012 tại Nga. Rất có thể Gazprom sẽ là chủ sỡ hữu tiếp theo của hai mỏ khí Korovinskoe và Kumzhinskoe để gia tăng trữ lượng tài nguyên khí đốt tại khu tự trị Nhenhexky. Phạm TT \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/alltech-ket-thuc-du-an-pechora-lng-570900.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Có ý kiến cho rằng, cũng giống như đường ống Sila Siberia đang hoạt động dưới công suất thiết kế do Gazprom và Trung Quốc chưa thống nhất được giá khí, đợt dừng đường ống Blue Stream lần này có thể liên quan đến yêu cầu đàm phán giá từ phía Thổ Nhĩ Kỳ. Thời gian tới, Gazprom và Novatek có thêm đối thủ tại thị trường EU là Ai Cập. Nước này trong năm 2019 đã gia tăng gấp 2,5 lần sản lượng LNG từ 1,4 lên 3,5 triệu tấn/năm, tương đương 1% thị phần LNG toàn cầu và sẽ tiếp tục tăng khi nhà máy LNG EDCO hoạt động hết công suất. Thị trường xuất khẩu chính của Ai Cập là EU - 1,3 triệu tấn, Pakistan - 0,6 triệu tấn và Singapore - 0,3 triệu tấn. Tính đến cuối năm 2019, xuất khẩu LNG toàn cầu đạt 354 triệu tấn, trong đó Qatar chiếm 77,8 triệu tấn, Úc 75,4 triệu tấn, Mỹ 33,8 triệu tấn và Nga 25 triệu tấn. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-dung-duong-ong-blue-stream-de-bao-tri-570908.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n 1, Bộ trưởng Năng lượng UAE cho biết, nước này sẽ cắt giảm sản lượng thêm 100.000 thùng/ngày trong tháng 6, nhiều hơn hạn ngạch được phân bổ của thỏa thuận OPEC+. 2, Tập đoàn Dầu khí Ấn Độ (IOC), nhà bán lẻ nhiên liệu và công ty lọc dầu lớn nhất của Ấn Độ, đang dần đẩy mạnh hoạt động sản xuất tại các nhà máy lọc dầu và đặt mục tiêu tăng công suất hoạt động lên 80% vào cuối tháng 5. 3, Aramco có thể hoãn khoản thanh toán 70% cổ phần cho tập đoàn hóa chất Sabic. Aramco đã mua lại 70% cổ phần của công ty này từ Quỹ đầu tư công của Ả Rập Saudi với giá 69 tỉ đô la Mỹ vào tháng 3 năm ngoái. 4, Thứ Ba 12/5, giá dầu Brent Biển Bắc giao tháng 7 tăng 0,47% lên mức 29,78 USD/thùng, giá dầu WTI giao tháng 6 tăng 1,08% lên 24,4 USD/thùng. 5, Giá xăng dầu tại Singapore đã giảm lần thứ hai chỉ trong vòng 2 tuần, lần đầu tiên giá xăng dầu nước này giảm xuống dưới 2 đô la Singapore trong nhiều năm qua. 6, Nhiều giàn khoan dầu đá phiến tại lưu vực Permian (Mỹ) đang hoạt động trở lại. Tính đến ngày hôm nay, có khoảng 25% số lượng giàn khoan hoạt động lại. 7, Công ty dầu mỏ nhà nước Ả Rập Saudi Aramco hôm nay 12/5 đã thông báo lợi nhuận ròng 62,48 tỷ riyal (16,64 tỷ USD) trong quý đầu tiên của năm nay, giảm 25 % so với lợi nhuận ròng cùng kỳ năm ngoái 83,29 tỷ riyal. 8, Công ty dịch vụ tài chính của Mỹ Moody’s dự báo sản lượng dầu trung bình năm 2020 của Abu Dhabi sẽ là 2,77 triệu thùng/ngày. Abu Dhabi là tiểu vương quốc lớn nhất trong 7 tiểu vương quốc của UAE, nắm giữ hơn 90% trữ lượng dầu của đất nước. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ban-tin-dau-khi-chieu-125-uae-se-cat-giam-san-luong-them-100000-thungngay-trong-thang-6-570959.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Indonesia đã bắt đầu tiến hành chương trình sản xuất diesel sinh học đầy tham vọng vào cuối năm 2018, với mục đích giảm dư thừa nguồn cung dầu cọ và hạn chế nhập khẩu nhiên liệu, giảm mức thâm hụt tài khoản vãng lai trong nhiều năm qua. Tuy nhiên, cú sốc giá dầu thô lịch sử trong năm nay đã khiến dầu cọ trở nên kém hấp dẫn để làm nguyên liệu diesel sinh học. Trong khi đó, Malaysia - nước sản xuất dầu cọ lớn thứ hai thế giới, đã hoãn chương trình dầu diesel sinh học hàm lượng B20 trên toàn quốc vào tháng trước do lệnh hạn chế di chuyển nhằm ngăn chặn sự bùng phát của coronavirus. Công ty năng lượng quốc gia Indonesia PT Pertamina hiện đang phát triển các nhà máy lọc dầu để chế biến dầu cọ và trong tháng 2 vừa qua đã yêu cầu quốc hội nước này ấn định giá một số loại dầu cọ thô (CPO). Chính phủ Indonesia cũng có kế hoạch khởi động chương trình diesel sinh học với hàm lượng B40 vào năm 2021 – 2022 và đặt mục tiêu tiêu thụ được 14,2 triệu kilô lít (KL) diesel sinh học vào năm 2022, cao hơn gấp đôi so với mức tiêu thụ 6,26 triệu KL trong năm 2019. B30 hiện là hàm lượng dầu cọ cao nhất trong nhiên liệu sinh học từng được sử dụng. Trung tâm Đào tạo và Thông tin Dầu khí(CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/indonesia-xem-xet-tiep-tuc-trien-khai-chuong-trinh-diesel-sinh-hoc-trong-boi-canh-gia-nhien-lieu-giam-570928.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Trong tuần cuối cùng của tháng 4, Viện Dầu khí Mỹ ước tính, tồn kho của nước này đã tăng 8,4 triệu thùng, trong khi Cơ quan quản lý Thông tin Năng lượng Mỹ (EIA) nói rằng, tồn kho chỉ tăng 4,6 triệu thùng. Viện Dầu khí Mỹ cho hay, tồn kho xăng giảm 1,9 triệu thùng/ngày, thấp hơn so với mức giảm 2,2 triệu thùng của tuần trước đó. Giới phân tích cho rằng, tồn kho xăng của tuần kết thúc đến ngày 8/5 giảm 2,2 triệu thùng. Trong khi đó, sản lượng dầu thô của Mỹ tính đến 1/5 chỉ còn 11,9 triệu thùng/ngày, giảm mạnh so với mức kỷ lục 13,1 triệu thùng. Có thông tin cho rằng, các thành viên OPEC và nhóm đồng minh muốn duy trì giảm sản lượng ở mức 9,7 triệu thùng/ngày sau tháng 6, thời điểm diễn ra cuộc họp tiếp theo của OPEC+. Hồi đầu tuần này, Ả Rập Xê-út tuyên bố sẽ nâng mức cắt giảm sản lượng thêm 1 triệu thùng/ngày vào tháng tới. Như vậy, tổng sản lượng khai thác của nước này chỉ còn 7,5 triệu thùng/ngày, giảm gần 40% so với tháng 4. Được biết, Các Tiểu Vương quốc Ả Rập Thống nhất (UAE) và Kuwait cũng cam kết giảm thêm tổng cộng 180.000 thùng/ngày. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/luong-ton-kho-dau-tho-cua-my-tiep-tuc-tang-manh-571008.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Động thái này được cho là nhằm khuyến khích các quốc gia sản xuất dầu thô tuân thủ thỏa thuận cắt giảm sản lượng của OPEC+ và giúp hỗ trợ cho giá dầu, bình ổn thị trường. Theo đó, sản lượng của quốc gia xuất khẩu dầu thô lớn nhất thế giới sẽ giảm xuống còn 7,5 triệu bpd. Nước láng giềng của Kuwait cho biết cũng sẽ cắt giảm thêm 80.000 bpd để ủng hộ sáng kiến của Ả rập Xê út. Tháng trước, OPEC và các nước đồng minh (OPEC +) đã thống nhất cắt giảm sản lượng kỷ lục 9,7 triệu bpd, trong khi các quốc gia khai thác khác cam kết giảm khoảng 3,7 triệu bpd. Mặc dù sản lượng đã được cắt giảm mạnh, song giá dầu vẫn ở mức thấp kỷ lục- giảm khoảng 60% kể từ đầu năm do nhu cầu sụt giảm vì coronavirus. Ngoài ra, cuộc chiến giá dầu giữa Nga và Ả rập Xê út cũng đã khiến giá tiếp tục lao dốc vào hồi tháng 4, khi Ả rập Xê út tăng vọt sản lượng lên mức 12,3 triệu bpd, đẩy lượng tồn trữ dầu thô toàn cầu lên mức cao chưa từng có. Trung tâm Đào tạo và Thông tin Dầu khí(CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/a-rap-xe-ut-tiep-tuc-cat-giam-them-san-luong-dau-tho-571020.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n 1, Ít nhất ba tàu chở xăng dầu hiện đang neo đậu ngoài khơi Malaysia và Singapore - trung tâm thương mại dầu hàng đầu châu Á, đưa tổng khối lượng xăng dầu trong khu vực lên hơn 280.000 tấn (2,4 triệu thùng). 2, Neptune Energy đã tiến hành hoạt động khoan kép đầu tiên trên thế giới ở cấu trúc mẫu chìm tại mỏ Fenja thuộc Biển Bắc Na Uy. 3, Equinor và SSE Renewables, hai công ty đứng sau dự án trang trại điện gió ngoài khơi lớn nhất thế giới Dogger Bank, đã công bố kế hoạch xây dựng một Cơ sở vận hành và bảo trì (O&M) mới cho trang trại điện gió tại cảng Tyne (Anh). 4, Phòng thí nghiệm Quốc gia Oak Ridge (ORNL) thuộc Bộ Năng lượng Hoa Kỳ (DOE) đang nghiên cứu chế tạo một nguyên mẫu lõi lò phản ứng hạt nhân bằng công nghệ in 3D . Dự kiến lò phản ứng hạt nhân in 3D đầu tiên trên thế giới sẽ hoạt động vào năm 2030. 5, Iraq thông báo sẽ cắt giảm sản lượng xuất khẩu dầu tháng 6 tại thị trường châu Á. 6, ENN Energy Holdings - một trong những nhà phân phối khí đốt tự nhiên lớn nhất của Trung Quốc, cho rằng không loại trừ khả năng giá khí đốt tự nhiên có thể đi theo “vết xe đổ” của dầu WTI vào tháng trước giảm xuống mức âm vì không đủ kho lưu trữ. 7, Giá khí tự nhiên hóa lỏng (LNG) giao ngay ở châu Á đã tăng hơn 20% chỉ trong một tuần nhờ các nhà nhập khẩu LNG chính Trung Quốc và Hàn Quốc tăng nhu cầu. 8, Nigeria - một trong những nhà cung cấp khí đốt tự nhiên hóa lỏng (LNG) cho châu Âu, cho biết châu Âu giảm mạnh nhu cầu LNG. Hiện tại các tàu chở LNG của nước này trở thành bể chứa nổi trên biển. 9, Cục Điều tra Liên bang (FBI) của Mỹ đang điều tra nhiều công ty dầu khí của châu Âu và Mexico về việc vi phạm lệnh trừng phạt của Mỹ, mua dầu của Venezuela. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ban-tin-dau-khi-sang-145-lo-phan-ung-hat-nhan-bang-cong-nghe-in-3d-dau-tien-tren-the-gioi-571043.html",
        "categories":["Công nghệ"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Murphy Oil điều chỉnh chương trình khoan và ngân sách đầu tư trong năm 2020 Kế hoạch điều chỉnh cũng bao gồm giảm chương trình khoan ba giếng tại mỏ Front Runner xuống còn hai giếng, dừng khoan/hoàn thiện một số giếng vận hành và các dự án phi vận hành cũng như thay đổi kế hoạch các dự án khác. Chi phí dành cho các dự án St. Malo và Khaleesi/Mormont, Samurai vẫn được lên kế hoạch thực hiện trong năm 2020. Kế hoạch khoan thăm dò trong năm 2020 cũng được công ty điều chỉnh chỉ còn 01 giếng phi điều hành và hoãn tiến độ khoan hai giếng thăm dò ở ngoài khơi Mexico sang năm 2021. Trung tâm Đào tạo và Thông tin Dầu khí(CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/murphy-oil-dieu-chinh-chuong-trinh-khoan-va-ngan-sach-dau-tu-trong-nam-2020-571019.html",
        "categories":["Nhà đất",
          "Quản lý - Quy hoạch"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Ông Igor Sechin giữ chức vụ Chủ tịch điều hành công ty dầu Rosneft của Nga từ năm 2012. Rosneft thuộc sở hữu của nhà nước Nga 50%, 19.75% của công ty dầu khí Anh BP, và CEFC 14.16%, Moscow Exchange 10.38% và QIA and Glencore 5.34%. Quyết định tái bổ nhiệm Ông Igor Sechin sẽ được Hội đồng quản trị Rosneft thông qua, khả năng trong tuần này. Ông Igor Sechin sinh năm 1960 ở Saint-Petersburg, tốt nghiệp Đại học quốc gia Saint-Petersburg, tiến sĩ kinh tế, thông thạo tiếng Pháp và tiếng Bồ Đào Nha. Những năm 80 ông được điều đến châu Phi, phục vụ trong quân đội, trong thời gian này ông được tuyển dụng vào lực lượng KGB của Nga. Năm 1994 khi Tổng thống Putin là phó Thị trưởng Saint-Petersburg, Ông Sechin là thư ký của Ông Putin. Sau đó Ông Sechin theo Putin về Mátx-cơ-va khi Ông Putin nhậm chức Tổng thống Liên bang Nga thay cho Tổng thống Boris Yeltsin vào năm 1999, mở ra một kỷ nguyên mới cho nước Nga. Ngay lập tức Ông Sechin được cử làm phó Chánh Văn phòng Tổng thống phụ trách các vấn đề về an ninh và năng lượng. Năm 2008, Putin chuyển sang giữ chức Thủ tướng Chính phủ Liên bang Nga, Ông Sechin giữ chức Phó Thủ tướng Chính phủ, phụ trách năng lượng, nắm giữ khối tài sản lớn nhất của nước Nga. Năm 2012 Putin quay trở lại làm Tổng thống Nga, Ông Sechin được cử giữ chức Chủ tịch của Tập đoàn dầu khí Rosneft, quản lý con át chủ bài trong chính sách năng lượng của Tổng thống Nga Putin. Ông Sechin hiện chính thức nắm giữ 0.127% cổ phần của Rosneft, trị giá khoảng 83 triệu USD (theo con số chính thức của báo chí Nga). PV \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/chu-tich-rosneft-ong-igor-sechin-duoc-bo-nhiem-lai-them-5-nam-571046.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tàu New Renown đã cập cầu cảng tiếp nhận mới có công suất 300.000 tấn tại cảng, cách nhà máy lọc dầu Zhongke của Sinopec 1,1km, tạo thành mô hình tổ chức khai thác theo kiểu 'kho cảng phía trước, nhà máy phía sau'. Cảng này có tám cầu cảng xếp dỡ, bao gồm cầu cảng dầu thô công suất 300.000 tấn, cầu cảng các sản phẩm lọc dầu công suất 100.000 tấn và các cơ sở phụ trợ - tổng công suất đạt 34 triệu tấn mỗi năm. Nằm trên bờ biển phía Đông Trạm Giang, tỉnh Quảng Đông, bến cảng nhà máy lọc dầu Sinopec Zhongke nằm trong dự án Khu liên hợp hóa dầu Trạm Giang – là dự án hóa dầu lớn nhất của Sinopec với công suất chế biến hơn 10 triệu tấn dầu thô và 800.000 tấn ethylene mỗi năm. Tổng mức đầu tư cho giai đoạn đầu của dự án là hơn 5,64 tỷ USD, trong khi chi phí đầu tư của toàn bộ dự án ước tính trên 8,64 tỷ USD. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/sinopec-bat-dau-van-hanh-ben-cang-nha-may-hoa-dau-lon-nhat-trung-quoc-zhongke-571073.html",
        "categories":["Kinh tế"]},
      {
        "categories":["Công nghệ"],
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Năm 1800, các nhà khoa học phát minh ra quá trình điện phân nước (quá trình sử dụng điện năng để tách hydro khỏi nước). Đến giữa thế kỷ XIX, pin nhiên liệu từ hydrogen ra đời (thiết bị điện hóa lưu trữ điện năng từ hydro, bỏ qua quá trình đốt cháy). Đầu thế kỷ XX, hydrogen được điều chế thành công từ phản ứng hóa học giữa khí metan và hơi nước ở nhiệt độ cao (CH4 + H2O = CO2 + H2), thúc đẩy phát triển sản xuất hydro và trở thành phương pháp sản xuất nhiên liệu hydro chính trong lĩnh vực công nghiệp. Với giá trị nhiệt lượng tạo ra cao gấp hai lần so với metan (nhiệt lượng của hydro là 120 MJ/kg, của metan là 56 MJ/kg), nhiên liệu hydro đã được xác định ứng dụng làm nhiên liệu trong lĩnh vực vận tải. Hydro lỏng đã trở thành nhiên liệu quan trọng trong các chương trình vũ trụ của Mỹ và Liên Xô, trong đó có Space Shuttle và Buran. Liên Xô cũng đã chế tạo thành công máy bay Tu-154 chạy bằng nhiên liệu hydro vào cuối những năm 80 của thế kỷ XX. Chiếc ô tô đầu tiên chạy bằng hydro cũng ra đời trong khoảng thời gian đó. Tuy nhiên, công nghệ hydro không được phổ biến rộng rãi do chi phí đắt đỏ và hiệu quả kinh tế không cao. Cho tới ngày nay, việc sử dụng hydro làm nhiên liệu cũng rất hạn chế. Những lĩnh vực ứng dụng hydro ngày nay trên thế giới là sản xuất amoniac và metanol trong các ngành hóa dầu và công nghiệp hóa chất. Trong khi đó, sử dụng nguồn nhiệt lượng từ hydro chỉ chiếm tỷ lệ 1-2%. Tổng sản lượng hydro toàn cầu hàng năm từ các nguồn khác nhau ước đạt 55-65 triệu tấn. Tốc độ tăng trưởng trung bình hàng năm trong vòng 20 năm qua là gần 1,6%. Hơn 90% lượng hydro được sản xuất tại nơi tiêu thụ và chỉ 10% nguồn hydro đến từ các công ty sản xuất khí (Air Liquide, Linde, Praxair...). Ngày nay, nguyên liệu chủ yếu được dùng để sản xuất hydro là hydrocarbon. Hơn 60% lượng hydro được điều chế từ khí thiên nhiên, 16% từ dầu, 11% từ than và chỉ 5% từ quá trình điện phân nước. Việc phần lớn hydro được sản xuất từ khí thiên nhiên là do chi phí sản xuất thấp hơn 2-5 lần từ quá trình điện phân nước. Vì vậy mà trong thời đại ngày nay: (1) hydro vẫn được sử dụng như một nguyên liệu khí cho ngành hóa dầu và hóa chất; (2) nguồn năng lượng chính để sản xuất hydro là khí thiên nhiên; (3) Phương pháp sản xuất hydro chính hiện nay là công nghệ Steam Methane Reforming - SMR (phản ứng giữa khí metan và hơi nước ở nhiệt độ cao); (4) tốc độ tăng trưởng sản xuất hydro vẫn ở mức thấp và sản lượng hiện nay vào khoảng 65 triệu tấn/năm. Nếu như hydro được coi là “khí công nghiệp” trong quá khứ và hiện tại, thì nguyên tố này hứa hẹn sẽ trở thành “nguồn năng lượng” mới trong tương lai. Trong cơ cấu ngành năng lượng toàn cầu hiện nay, quá trình chuyển đổi năng lượng diễn ra không ngừng, nhất là chuyển đổi từ năng lượng phát thải carbon sang năng lượng không phát thải hoặc phát thải carbon thấp. Nhiều quốc gia, khu vực phát triển, các tập đoàn lớn, các thành phố và một số đô thị đang xây dựng những chiến lược riêng về cắt giảm phát thải khí gây hiệu ứng nhà kính nhằm đạt được những mục tiêu về chống biến đổi khí hậu toàn cầu. Đáng chú ý, nhiều chính phủ (các nước tham gia Thỏa thuận khí hậu Pari năm 2015) tuyên bố đến năm 2030 sẽ giảm phát thải từ 25-40% lượng khí thải của năm 1990 hoặc của năm 2005. Trong số đó, Đức và Vương quốc Anh tuyên bố giảm phát thải 80-100% khí nhà kính vào năm 2050. Nhiều biện pháp kính thích kinh tế giảm phát thải khí nhà kính được khởi xướng như đánh thuế carbon, hệ thống thương mại khí thải, được tính vào chi phí vận hành của các công ty năng lượng và người tiêu thụ năng lượng. Đây là khoản chi phí đáng kể đối với các doanh nghiệp sử dụng nhiều nhiên liệu than và dầu. Theo số liệu của World Bank, tính đến năm 2018 đã có 45 nước và 25 khu vực trên thế giới đã áp dụng hệ thống thương mại khí thải CO2 (hay thu gom carbon) và đang có kế hoạch triển khai trong thời gian ngắn. TOP 10 các quốc gia có lượng phát thải CO2 lớn nhất thế giới gồm: Trung Quốc, Mỹ, Ấn Độ, Nga, Nhật Bản, Đức, Hàn Quốc, Iran, Saudi Arabia và Canada. Theo số liệu của Ủy ban châu Âu, 10 quốc gia này đang chiếm 67% lượng khí thải CO2 toàn cầu. Phạm TT Theo: Tài liệu Quỹ Skolkovo \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/h2-nang-luong-tuong-lai-ky-2-571106.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo đó, việc giá dầu thô lao dốc trong thời gian qua đã nới rộng chênh lệch giữa dầu diesel chuẩn và axit béo methyl este (FAME), khiến nhiên liệu sinh học đắt hơn. Giám đốc Văn phòng chính sách tài khóa thuộc Bộ Tài chính Indonesia Febrio Kacaribu cho biết: \"Không thể tiếp tục thực hiện ưu đãi cho tới cuối năm nay\". Cụ thể, chênh lệch chi phí giữa 2 nhiên liệu được tập đoàn Estate Crop Fund của chính phủ trợ cấp như một biện pháp kích thích chương trình này, qua đó tăng tiêu thụ dầu cọ được sản xuất bởi nhà sản xuất dầu lớn nhất thế giới này, trong khi cắt giảm nhập khẩu dầu diesel. Số liệu từ Bộ Năng lượng Indonesia cho thấy, trong tháng 5/2020, chi phí sản xuất FAME là 8,494 rupiah (0,5706 USD)/lít, trong khi nhiên liệu diesel là 3,083 rupiah/lít. Chênh lệch là hơn gấp đôi kể từ tháng 1/2020. Ông Kacaribu nói rằng, chính phủ đang thảo luận các lựa chọn nhằm tiếp tục hỗ trợ tài chính cho chương trình này, có thể bao gồm trợ cấp trực tiếp, chuyển hướng trợ cấp nhiên liệu khác sang chương trình diesel sinh học hay tăng thuế từ các nhà xuất khẩu dầu cọ. Trong tháng 12/2019, tiền nông sản đạt khoảng 19 nghìn tỷ rupiah, tăng lên 50 USD/tấn thuế xuất khẩu khi giá dầu cọ tăng trên 619 USD/tấn. Được biết, hồi cuối năm ngoái, Indonesia đã nâng hàm lượng diesel sinh học lên 30% (B30), hàm lượng dựa vào dầu cọ cao nhất cho tới nay. Tuy nhiên, ttuần trước, họ đã trì hoãn tăng hàm lượng sinh học cho tới năm 2022. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/indonesia-can-nhac-ho-tro-chuong-trinh-diesel-sinh-hoc-571157.html",
        "categories":["Kinh tế"]},
      {
        "categories":["Công nghệ"],
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Sử dụng hydro làm nhiên liệu không còn là một ý tưởng mới trong thời đại ngày nay. Khả năng sản sinh lượng nhiệt lớn của phân tử hydro (H2) đã được chứng minh từ thế kỷ XIX. Chúng có thể được dùng làm nhiên liệu trong động cơ đốt trong và động cơ tua bin khí. Tuy nhiên, do những hạn chế về mặt kỹ thuật trong động cơ và những rủi ro về tác động đến môi trường có thể xảy ra nên hiện nay nhiên liệu hydro chủ yếu được sử dụng trong các pin nhiên liệu đặc biệt. Trong pin nhiên liệu xảy ra phản ứng hóa học cơ bản (H2 + O2 = H2O), cho phép hydro giải phóng năng lượng và chỉ thải ra hơi nước. Nguồn năng lượng này chuyển hóa thành điện năng, cung cấp cho động cơ điện để điều khiển phương tiện chuyển động. Ưu điểm lớn nhất của động cơ hydro là không phát khí thải và tiếng ồn tương tự như các dòng ô tô điện, song vượt trội hơn khi thời gian nạp nhiên liệu cho hành trình 500 km chỉ trong vòng 5 phút. Một số quốc gia tiên tiến đã làm chủ được phương pháp sản xuất nhiên liệu hydro hiệu quả. Ô-tô của hãng Toyota chạy bằng khí hydro Những chiếc ô tô chạy bằng nhiên liệu hydro đầu tiên xuất hiện trên thị trường vào năm 2013. Một số nhà sản xuất ô tô hàng đầu châu Á lúc bấy giờ đã đặt cược lớn vào nguồn năng lượng mới này. Hiện có ba dòng xe chạy bằng nhiên liệu hydro: Toyota Mirai, Hyundai Nexo và Honda Clarity. Những chiếc xe ô tô chạy hydro xuất hiện nhiều nhất tại thị trường Mỹ California, Nhật Bản, Hàn Quốc và Đức. Yếu tố chính giúp các dòng xe cá nhân chạy bằng hydro phổ biến tại quốc gia trên là sự sẵn có về cơ sở hạ tầng nhiên liệu. Mỹ, EU, Nhật Bản, Hàn Quốc đều dẫn đầu thị trường về số trạm nhiên liệu hydro cũng như cơ sở hạ tầng khí phát triển. Ví dụ, công ty Air Liquide (Pháp) dẫn đầu thế giới về giản xuất khí đốt, công nghệ và dịch vụ cho ngành sản xuất công nghiệp và y tế đã xây dựng hơn 120 trạm nhiên liệu hydro tại châu Âu, châu Á, Bắc Mỹ và Trung Đông. Phó Chủ tịch Air Liquide phụ trách về phát triển năng lượng hydro cho biết: “Chuyển đổi sang nhiên liệu hydro không còn là vấn đề mới. Chúng ta có tất cả các công nghệ cần thiết để thực hiện nó. Quan trọng nhất bây giờ là sự hỗ trợ của chính phủ, sự quan tâm của các nhà đầu tư để tăng năng lực sản xuất, xây dựng cơ sở hạ tầng tiếp nhiên liệu và tạo ra các mô hình kinh doanh mới cho kỷ nguyên nhiên liệu sạch”. Nhiên liệu hydro có triển vọng trong lĩnh vực giao thông công cộng. Tại châu Âu, các xe buýt hydro được nạp nhiên liệu tập trung thay vì phải xây cơ sở hạ tầng tiếp nhiên liệu quy mô lớn. Loại xe buýt này đã xuất hiện ở một số thành phố như: Oslo (Na Uy), Rotterdam (Hà Lan), Aargau (Thụy Sĩ). Khu vực Lower Saxony (Đức) thậm chí còn có một đoàn tàu chở khách chạy bằng nhiên liệu hydro trên tuyến đường dài 100km. Nhiên liệu hydro cũng được sử dụng trong ngành kho vận. Các xe nâng chạy bằng hydro xuất hiện tại các cơ sở của Coca-cola tại Mỹ, Walmart tại Canada và Carrefour tại Pháp. Việc sử dụng hydro làm nhiên liệu không chỉ đối với các phương tiện mặt đất. Vào năm 2017, con tàu thử nghiệm đầu tiên chạy bằng nhiên liệu hydro mang tên Energy Observer đã tiến ra các đại dương. Tính độc đáo của con tàu này là không sử dụng tài nguyên thiên nhiên mà hoạt động bằng năng lượng mặt trời, năng lượng gió và nhiên liệu hydro thu được từ quá trình điện phân nước biển. Energy Observer đã trở thành phòng thí nghiệm nổi thân thiện nhất với môi trường từng được kiểm tra và tối ưu hóa trong điều kiện khắc nghiệt. Con tàu Energy Observer đã tới hơn 101 địa điểm ở 50 quốc gia, chứng minh độ tin cậy và khả thi của việc sử dụng nhiên liệu hydro. Tên lửa Ardiane 5 sử dụng buồng đốt o-xy và hydro Các chuyên gia ngành hàng không, vũ trụ cũng đang phát triển ý tưởng thiết kế động cơ điện cho máy bay và khả năng cung cấp các chức năng trên máy bay bằng năng lượng sạch giá rẻ. Nhiên liệu hydro cũng mở ra triển vọng chinh phục không gian vũ trụ của con người. Dòng tên lửa đẩy Ariane sử dụng nhiên liệu chính là oxy lỏng và hydro lỏng. Phân tử hydro là một trong những cấu thành sự sống trên hành tinh cũng như sự di chuyển của con người, Hydro đã chứng tỏ là một loại nhiên liệu thay thế nhiên liệu hóa thạch trong các lĩnh vực từ vận tải, kho vận, hàng hải đến hàng không, vũ trụ. Tiềm năng của loại nhiên liệu này đã và đang được nhiều quốc gia, tập đoàn, công ty và các nhà sản xuất khí đốt quan tâm phát triển và ứng dụng. Phạm TT Theo: Tài liệu Quỹ Skolkovo. \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/hydro-nang-luong-thay-the-nhien-lieu-hoa-thach-ky-1-571104.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Bộ Năng lượng Mỹ mới đây cho biết, họ đã lên kế hoạch mua tới 1 triệu thùng dầu để dự trữ dầu mỏ khẩn cấp. Điều này được xem là một phần nỗ lực nhằm hỗ trợ các nhà sản xuất trong nước đối phó với nhu cầu dầu mỏ giảm mạnh. Tuyên bố mới nhất của Bộ Năng lượng Mỹ diễn ra sau khi bộ này hủy kế hoạch mua 30 triệu thùng dầu để tăng Dự trữ Dầu mỏ Chiến lược SPR bởi Quốc hội không duyệt ngân sách. Trước đó, Tổng thống Mỹ Donald Trump hồi tháng 3 đã yêu cầu Bộ trưởng Năng lượng Dan Brouillette lấp đầy kho SPR. Nhà lãnh đạo Mỹ khi đó nói đang tìm cách đưa 75 triệu thùng dầu vào kho dự trữ. Sau khi từ bỏ kế hoạch mua 30 triệu thùng dầu, Bộ Năng lượng Mỹ đã quyết định cho các công ty thuê chỗ chống để chứa dầu trong SPR. Hồi cuối tháng 4 vừa qua, 9 công ty gồm các \"ông lớn dầu khí\" như Chevron và Exxon Mobil đã đồng ý thuê chỗ chứa 23 triệu thùng dầu thô. Được biết, khoảng 4,8 triệu thùng dầu đã được đưa vào SPR hồi cuối tháng 4 và trong tháng 5 theo chương trình của Bộ Năng lượng Mỹ. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/my-muon-mua-1-trieu-thung-dau-cho-du-tru-khan-cap-571109.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Những lô dầu khí ở Bắc cực có thể nằm trong dự án Vostok Oil Tổng trữ lượng lô khí của Rosneft ước tính khoảng 1.300 tỷ m3. Hiện công ty đã có công nghệ khai thác và dòng khí tại 3 mỏ, lớn nhất trong số đó là mỏ Kharampurskoye. Rosneft sẽ hợp tác cùng BP theo tỷ lệ 51/49 để phát triển mỏ này, sản lượng thiết kế tối đa lên tới 15,7 tỷ m3/năm. Theo tính toán, với mức giá khí tại Nga hiện nay 47 USD/1000m3, ưu đãi thuế (nếu có) cho phép Rosneft tiết kiệm khoảng 6,7 USD/1000m3 (15%), tương đương 100 triệu USD/năm. Rosneft cũng đề nghị chính phủ xem xét điều chỉnh cước vận chuyển dầu thô do Transneft thực hiện. Để so sánh, năm 2008 khi giá dầu khoảng 1.100 rúp/thùng, tỷ lệ cước vận chuyển chỉ 10%, thì hiện nay giá dầu 1.200 rúp (16 USD), tỷ lệ này đã tăng gấp 3 lần lên 32%. Theo tính toán của Transneft, tỷ lệ cước vận chuyển đối với Rosneft chỉ chiếm 13,4%. Đồng thời, Rosneft mong muốn được giãn thuế liên quan đến hoạt động tìm kiếm thăm dò và nới lỏng chính sách tín dụng để tăng hạn mức vay vốn lưu động cho công ty và đối tác trong chuỗi cung ứng dịch vụ. Ngoài ra, do tình hình giá dầu biến động, Rosneft sẽ cắt giảm 21% ngân sách đầu tư trong năm 2020 xuống còn 10 tỷ USD. Công ty cho biết bắt đầu triển khai khoan thăm dò tại dự án Vostok Oil. Ngày 12/05, Rosneft đã ký thỏa thuận hợp tác trong lĩnh vực xây dựng cơ sở hạ tầng năng lượng với tập đoàn Inter RAO, theo đó, Inter RAO sẽ đảm nhiệm công việc xây dựng các nhà máy điện khí (tổng công suất dự kiến 2,5 GW) và mạng lưới truyền tải điện cho toàn bộ khu mỏ dự án Vostok Oil. Tổng thầu EPC Inter RAO cam kết ưu tiên sử dụng thiết bị sản xuất tại Nga, trong đó có tuabin khí liên doanh cùng General Electric. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/rosneft-mot-lan-nua-xin-uu-dai-thue-cho-vostok-oil-571114.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Fishbone là giếng có hình giống bộ xương cá bao gồm thân chính và nhiều nhánh ngang vươn ra. Giếng fishbone đầu tiên tại mỏ Chayandinskoye có thân chính dài 1,5 km và 6 nhánh ngang mỗi nhánh dài 830m, tổng cộng trên 8,1 km, trong đó 5,2 km dọc trong vỉa. Thiết kế mới cho phép tăng đáng kể mật độ bao phủ vỉa và tỷ lệ thu hồi dầu. Dòng dầu debit của giếng fishbone mới trên 380 tấn/ngày, gấp đôi giếng khoan thân ngang trước đây. Trong năm 2020, Gazpromneft-Zapolyarye dự kiến đưa vào hoạt động 5 giếng trong tổng số 44 giếng fishbone công nghệ cao có kế hoạch khoan đến năm 2024. Công suất thiết kế của mỏ 1 triệu tấn/năm. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-neft-ap-dung-cong-nghe-gieng-fishbone-571117.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Petrobras phát hiện thêm dầu tại 2 mỏ tiền muối ngoài khơi Brazil Giếng khoan 9-BUZ-39DA-RJS hiện đang được khoan ở độ sâu 2.108m nước tại khu vực phía Đông Nam mỏ Búzios, thuộc bể tiền muối Santos, cách Rio de Janeiro 210 km (130 dặm). Giếng đã được khoan đến độ sâu 5.400m và xác định được các vỉa chứa dầu với chiều dày tầng sản phẩm là 208 m (682 ft). Petrobras là nhà điều hành giếng Búzios, cùng các đối tác CNOOC và CNODC. Trung tâm Đào tạo và Thông tin Dầu khí(CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/petrobras-phat-hien-them-dau-tai-2-mo-tien-muoi-ngoai-khoi-brazil-571149.html",
        "categories":["Văn hóa",
          "Du lịch"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n 1, Ngân hàng Xuất nhập khẩu của Hoa Kỳ đã sửa đổi khoản vay được phê duyệt trước đây cho dự án nhà máy xuất khẩu khí tự nhiên hóa lỏng trị giá 20 tỷ đô la ở Mozambique do Total quản lý. 2, Mỏ khí Zohr của Ai Cập đã sản xuất 5,1 tỷ mét khối khí đốt trong quý đầu năm nay, theo Rosneft của Nga. Trong năm 2019, sản lượng tại mỏ đạt 23,4 tỷ m3, trong đó 4,1 tỷ m3 đã được chuyển đến công ty Rosneft. 3, Hiện tại, tổng cộng 117 tàu chở dầu thô rất lớn (VLCC) - mỗi tàu có khả năng vận chuyển 2 triệu thùng dầu - đang trên đường đến Trung Quốc từ giữa tháng 5 đến giữa tháng 8. 4, Cơ quan Năng lượng quốc tế (IEA) khẳng định rằng các dự án năng lượng tái tạo sẽ vững chắc về tài chính hơn so với các dự án khác sau khủng hoảng. IEA cũng nhận định nhu cầu về dầu, khí đốt và than - và lượng khí thải carbon thải ra môi trường- sẽ phục hồi nhanh chóng cùng với tăng trưởng kinh tế mới. 5, Công ty liên doanh dầu đá phiến Gavilan Resources của công ty dịch vụ tài chính Blackstone Group có trụ sở tại Mỹ đã nộp đơn xin phá sản vào thứ Sáu 15/5 do sụp đổ giá dầu trong năm nay. 6, Ô man quyết định đóng cửa công ty GlassPoint Solar -chuyên thiết kế và sản xuất máy phát điện hơi nước mặt trời. Ô-man sở hữu 31% cổ phần của GlassPoint Solar. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ban-tin-dau-khi-175-117-tau-cho-dau-sieu-re-dang-tren-duong-den-trung-quoc-571200.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Theo đó, các chuyên gia dầu mỏ của Iraq cho biết, nước này đã đạt được thỏa thuận với 5 nhà sản xuất dầu lớn nhất phía nam với tổng mức cắt giảm 300.000 thùng/ngày. Thỏa thuận này được cho là giảm sản lượng của các nhà sản xuất độc lập khác, qua đó, tổng mức giảm của toàn Iraq đạt mức 700.000 thùng/ngày. Trước đó, mục tiêu cắt giảm sản lượng dầu Iraq theo thỏa thuận với nhóm OPEC+ là 1,06 triệu thùng/ngày trong tháng 5 và tháng 6. Trong tháng 4, OPEC+ đã đồng ý cắt giảm 9,7 triệu thùng/ngày trong tháng 5 và tháng 6. Việc các doanh nghiệp sản xuất dầu lớn của Iraq từ chối cắt giảm sản lượng sâu hơn nữa cho thấy khó khăn của nước này trong việc thực hiện chính sách của OPEC+. Hãng tin Reuters dẫn nguồn tin cho hay, hai quan chức cấp cao của Iraq đã tham gia đối thoại với các công ty nước ngoài nói rằng, họ phải đồng ý với thỏa thuận này để tránh phải trả một khoản phí cắt giảm sản lượng cho các công ty đó. Được biết, các công ty dầu khí nước ngoài, bao gồm BP, Exxon Mobil, Eni và Lukoil đang phát triển các mỏ dầu khổng lồ ở phía nam Iraq. Các công ty này hoạt động theo hợp đồng dịch vụ, được trả một khoản phí cố định cho sản lượng mà họ khai thác và cũng được hưởng hoa hồng bằng dầu thô. Loại hợp đồng này bảo vệ các công ty dầu mỏ khỏi sự sụt giá mạnh. Tuy nhiên, điều này cũng đồng nghĩa với việc Iraq đang sở hữu lượng dầu thô ít hơn, khiến lợi nhuận quốc gia bị sụt giảm. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/iraq-cat-giam-san-luong-thap-hon-chi-tieu-cua-opec-571197.html",
        "categories":["Kinh tế"]},
      {
        "message":"Các tàu khoan thăm dò của Thổ Nhỹ Kỳ ngoài khơi đảo Síp 27 nước châu Âu đã nhiều lần kêu gọi Thổ Nhĩ Kỳ chấm dứt hoạt động thăm dò dầu khí ngoài khơi đảo Síp vì họ cho rằng những hoạt động này nằm trong vùng đặc quyền kinh tế của đảo Síp, một thành viên của EU. Đầu năm nay, EU đã đóng băng tài sản và từ chối nhập cảnh vào hai công dân Thổ Nhĩ Kỳ đã tham gia vào các hoạt động khoan thăm dò, nhưng Ankara vẫn “cứng đầu”. \"Chúng tôi rất tiếc rằng Thổ Nhĩ Kỳ đã không đáp lại nhiều lời kêu gọi từ Liên minh châu Âu trong việc ngừng các hoạt động đó và chúng tôi nhắc lại lời kêu gọi Thổ Nhĩ Kỳ thể hiện sự kiềm chế, từ bỏ hình thức phản ứng hiện nay và tôn trọng chủ quyền và quyền chủ quyền của Síp\", 27 Bộ trưởng Ngoại giao EU nhấn mạnh trong một tuyên bố chung. Các bộ trưởng ca ngợi những nỗ lực của người Síp trong việc đàm phán tranh chấp với Ankara trong khi nói rằng \"các hành động của Thổ Nhĩ Kỳ làm leo thang gần đây đang đi sai hướng\". Tàu Yavuz của Thổ Nhĩ Kỳ đã khoan thăm dò ngoài khơi đảo Síp kể từ cuối tháng trước. Bộ trưởng Năng lượng Thổ Nhĩ Kỳ Fatih Donmez cho biết tuần trước rằng các hoạt động này sẽ không dừng lại. \"Thổ Nhĩ Kỳ vẫn tiếp tục các hoạt động khoan thăm dò và địa chấn (...) ở phía đông Địa Trung Hải mà không bị gián đoạn\", ông Donmez nói với hãng thông tấn nhà nước Thổ Nhĩ Kỳ Anadolu. Các mỏ khí đốt lớn đã được phát hiện ở vùng biển mà cả Síp và Thổ Nhĩ Kỳ tuyên bố chủ quyền. Ankara tuyên bố rằng các hoạt động khoan dầu khí của họ là phù hợp với luật pháp quốc tế và đã tuyên bố rằng đồng minh của họ, Cộng hòa Thổ Nhĩ Kỳ Bắc Síp, vốn không được cộng đồng quốc tế công nhận, sẽ nhận được một phần lợi nhuận. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/eu-to-cao-tho-nhi-ky-khoan-dau-khi-ngoai-khoi-sip-571260.html",
        "categories":["Thế giới"]},
      {
        "message":"Dự án có công suất tiếp nhận theo thiết kế khoảng 20 triệu tấn LNG nhập khẩu mỗi năm, với 20 bể chứa khí mỗi bể có dung tích là 220.000 mét khối. Trong giai đoạn một của dự án, công suất tiếp nhận dự kiến đạt mức 5 triệu tấn, sẽ bắt đầu đi vào hoạt động trong năm 2023. PipeChina - công ty nhà nước kiểm soát và điều hành các đường ống dẫn dầu và khí đốt trong nước – được thành lập nhằm loại bỏ sự cạnh tranh nội địa giữa các công ty năng lượng, tập trung nguồn lực phát triển hệ thống đường ống. Theo đánh giá của Wood Mackenzie, giá trị vốn hóa của PipeChina khi mới thành lập ước tính từ 80 – 150 tỷ USD. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-bat-dau-xay-dung-kho-tram-tiep-nhan-lng-moi-tai-son-dong-571266.html",
        "categories":["Kinh tế"]},
      {
        "message":"Lễ khởi công xây dựng tuyến đường ống \"Sức mạnh Siberia\" thứ nhất hồi tháng 9/2014 Gazprom ngày 18/5 cho biết đang tiến hành nghiên cứu về tính khả thi của dự án xây dựng tuyến đường ống vận chuyển khí đốt thứ hai sang Trung Quốc, qua đó tăng gấp đôi khối lượng khí đốt mà tập đoàn của Nga có thể cung cấp cho nước này. Giám đốc điều hành Gazprom, ông Alexei Miller tuyên bố: \"Mục tiêu của dự án là kết nối cơ sở hạ tầng vận chuyển khí đốt phía tây và phía đông của Nga\". Thực tế, ý tưởng về tuyến đường ống vận chuyển khí đốt \"Sức mạnh Siberia\" thứ hai đã được thảo luận trong những năm gần đây, nhằm tăng cường khả năng xuất khẩu năng lượng từ Nga tới Trung Quốc. Cụ thể, hồi tháng 12/2019, Gazprom đã bắt đầu bơm khí đốt đến vùng đông bắc Trung Quốc thông qua phần đường ống dài hơn 2.000 km nằm ở phía đông Siberia. Được biết, tuyến đường ống thứ nhất kết nối với các mỏ khí đốt ở miền Đông nước Nga, trong khi, tuyến đường ống mới có thể sẽ kết nối với các mỏ khí ở miền Tây nước này, như mỏ khí trên bán đảo Yamal. Ông Miller không nhắc tới thời điểm dự kiến xây dựng tuyến đường ống mới, song cho biết nó có thể vận chuyển tới 50 tỷ m3 khí đốt mỗi năm và có thể đi qua Mông Cổ. Năm 2014, Trung Quốc và Nga đã ký thỏa thuận cung cấp 38 tỷ m3 mỗi năm, trong vòng 30 năm với giá trị hợp đồng 400 tỉ USD. Bình An rferl \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-len-ke-hoach-xay-dung-tuyen-duong-ong-khi-dot-thu-hai-toi-trung-quoc-571277.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo thỏa thuận được ký vào tháng 8/2019, Total và Occidental đã hoàn tất việc mua bán tài sản của Occidental tại Mozambique và Nam Phi, thông cáo báo chí từ Total cho biết. Đối với tài sản của Occidental ở Ghana, việc mua bán sẽ chỉ diễn ra khi tài sản của Anadarko ở Algeria cũng được bán cho Total. Tuy nhiên, Occidental thông báo cho Total rằng thương vụ không thể diễn ra do chính quyền Algeria phản đối. Do đó, Total tuyên bố rằng họ đã \"quyết định không tiến hành mua lại tài sản ở Ghana\". Quyết định này \"củng cố nỗ lực của Total trong việc kiểm soát các khoản đầu tư ròng trong năm nay\" và \"cho phép chúng tôi duy trì sự linh hoạt về tài chính để đối phó với những nguy cơ và cơ hội do môi trường hiện nay tạo ra\", CEO của Total, Patrick Pouyanné, cho biết. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/do-be-thuong-vu-total-mua-lai-tai-san-cua-occidental-petroleum-tai-ghana-571314.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"1, Thứ Ba 19/5, dầu tăng 4 ngày liên tiếp. Dầu Brent tăng 25 cent, tương đương 0,7%, lên mức 35,06 USD/thùng vào 13:29 theo giờ Hà Nội. Dầu WTI tăng 43 cent, tương đương 1,4%, lên mức 32,25 USD/thùng. Dầu WTI đã tăng lên mức 33,44 đô la trong phiên trước đó, đạt mức cao nhất kể từ ngày 16/3. 2, Công ty thăm dò và khai thác dầu Neptune Energy sẽ trả 4 triệu bảng Anh để chấm dứt thỏa thuận với công ty khai thác dầu Energean về việc mua 25% cổ phần tại phát hiện dầu Glengorm tương đương 250 triệu thùng tại Biển Bắc. 3, Hơn 2.000 nhân viên của công ty năng lượng SSE có trụ sở tại Scotland sắp mất việc vì chủ sở hữu mới của nó Ovo tuyên bố giảm nhân sự trong toàn bộ công ty. 4, Tập đoàn kinh doanh dầu khí của Mỹ Air Products đã ký hợp đồng dài hạn đầu tư 2 tỷ đô la Mỹ để xây dựng cơ sở sản xuất khí methanol từ than quy mô thế giới ở Bengalon, Đông Kalimantan, Indonesia. 5, Theo dữ liệu của Refinitiv, hơn 3 triệu tấn dầu diesel dự kiến sẽ đến châu Âu trong tháng 5, tăng so với mức kỷ lục 2,8 triệu tấn trước đó vào tháng 6 năm ngoái. 6, Mỹ đã vượt qua Trung Quốc để trở thành quốc gia đi đầu trên thế giới về lĩnh vực đầu tư năng lượng tái tạo, Pháp được xếp hạng thứ ba, tiếp theo là Áo, Đức và Anh. 7, Bộ Năng lượng Uganda cho biết, thỏa thuận mua tài sản của Total từ công ty khai thác dầu khí Tullow đang chờ Nội các nước này phê duyệt trước khi chính phủ xác nhận. Nếu thỏa thuận thành công Tullow sẽ rời Uganda sau 16 năm hoạt động tại quốc gia này. 8, Quốc hội Hy Lạp đã phê chuẩn thỏa thuận liên chính phủ giữa Hy Lạp, Israel và Cyprus về việc xây dựng đường ống dẫn khí Đông Địa Trung Hải (EastMed công suất 10 tỷ m3/năm) cho phép cung cấp khí đốt lưu vực Lavantine (Cyprus-Israel) đến Hy Lạp, Ý, Bulgaria và các nước EU khác – cạnh tranh trực tiếp với Turkey Stream của Gazprom. 9, Tổng thống Belarus một lần nữa tuyên bố Nga phải giảm giá khí đốt cho Belarus do giá xuất khẩu sang EU chỉ ở mức 70 USD, trong khi giá bán cho Belarus là 127 USD/1000m3. Nga đã từng từ chối giảm giá khí cho Belarus. Hai thành viên khác: Armenia mua khí đốt của Nga với giá 165 USD và Kyrgyzia mua với giá150 USD đang chờ câu trả lời từ phía Nga. 10, Đức từ chối miễn trừ cho dự án Nord Stream - 2 khỏi các yêu cầu Chỉ thị khí đốt EU (gói 3), buộc Gazprom chia sẻ 50% công suất đường ống với các nhà cung cấp độc lập và tách riêng hoạt động công ty vận hành đường ống. Quyết định của Đức mở đường cho Ba Lan ép giá trung chuyển khí Gazprom theo kịch bản Ukraine. 11, Gazprom đối mặt với nguy cơ bị Mỹ áp dụng lệnh trừng phạt nếu tiếp tục xây dựng đường ống Nord Stream-2. https://nangluongquocte.petrotimes.vn/ P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ban-tin-dau-khi-chieu-195-gazprom-co-nguy-co-bi-my-trung-phat-neu-tiep-tuc-xay-dung-duong-ong-nord-stream-2-571306.html",
        "categories":["Kinh tế"]},
      {
        "message":"Petronas cho biết, với tư cách là thành viên của WBCSD, công ty sẽ có thể nắm bắt và phát triển các giải pháp để giải quyết các vấn đề nổi bật trong chương trình nghị sự Mục tiêu phát triển bền vững (SDG) của Hội đồng. Ngoài ra, việc hợp tác chiến lược với các đối tác thành viên của WBCSD trên nhiều lĩnh vực cũng sẽ giúp Petronas tích lũy thêm những kinh nghiệm cho chương trình phát triển bền vững của công ty. WBCSD có trụ sở tại Geneva (Thụy Sĩ), là một tổ chức bao gồm lãnh đạo của các công ty hàng đầu thế giới với sứ mệnh thúc đẩy việc xây dựng cộng đồng các doanh nghiệp bền vững vì sự phát triển bền vững trên toàn cầu. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/petronas-tham-gia-hoi-dong-doanh-nghiep-the-gioi-ve-phat-trien-ben-vung-571318.html",
        "categories":["Xã hội",
          "Thời sự"]},
      {
        "message":"Vốn đầu tư ban đầu của dự án là 680 triệu USD, trong đó ước tính 57% sẽ được phân bổ cho các nhà thầu Na Uy. Equinor hiện đang điều hành dự án, sử dụng giàn khoan Oseberg A để bơm nạp CO2 và đã trao gói thầu thiết kế tổng thể (FEED) cho Gassnova, một công ty nhà nước của Na Uy. Trước đó, hồi quý IV năm 2019, Equinor đã khoan một giếng thăm dò để đánh giá khả năng lưu trữ của mỏ Oseberg, sau khi thỏa thuận nghiên cứu khả thi dự án giữa ba bên Total, Shell và Equinor được ký kết. Trong giai đoạn đầu, dự án sẽ có công suất lưu trữ khoảng 1,5 triệu tấn CO₂mỗi năm và dự kiến đến giai đoạn hai sẽ nâng công suất lên 5 triệu tấn. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/equinor-shell-va-total-dau-tu-vao-du-an-thu-hoi-va-luu-tru-carbon-northern-lights-o-na-uy-571319.html",
        "categories":["Công nghệ"]},
      {
        "message":"Nhà máy thủy điện tích năng Mount Gilboa công suất 300 MW Nhà máy gồm 2 hồ chứa với dung tích mỗi hồ là 2,5 triệu m3, được kết nối với nhau bằng một trục sâu 500m. Hai tuabin phát điện công suất 150MW/tuabin nằm ở độ cao 50m so với hồ chứa bên dưới. Dự kiến nhà máy sẽ sản xuất hơn 3.000 MWh mỗi năm. Mô hình thủy điện tích năng bao gồm 2 hồ chứa nước ở hai độ cao khác nhau và một nhà máy thủy điện với tuabin thuận nghịch nằm ở gần hồ chứa bên dưới, nối với hồ chứa bên trên bằng đường ống áp lực. Thủy điện tích năng vận hành dựa trên nguyên tắc cân bằng nhu cầu phụ tải của hệ thống điện. Trong giờ cao điểm, khi nhu cầu dùng điện cao, nước được xả qua đường ống áp lực từ hồ chứa bên trên, làm tuabin quay để phát điện lên hệ thống. Nước xả được trữ trong hồ chứa bên dưới. Trong giờ thấp điểm, khi nhu cầu dùng điện thấp, nhà máy lấy điện từ hệ thống (hoặc nguồn điện tái tạo) để bơm nước từ hồ chứa bên dưới lên hồ chứa bên trên thông qua tuabin hai chiều, lúc này vận hành như một máy bơm. Như vậy, nhà máy thủy điện tích năng vừa sản xuất điện năng vừa tiêu thụ điện. Mô hình thủy điện tích năng là một giải pháp tiết kiệm năng lượng trong khung giờ thấp điểm và hiện được áp dụng tại một số nước phát triển. Không chỉ vậy, thủy điện tích năng còn mở ra triển vọng là giải pháp lưu trữ điện năng quy mô lớn cho các nhà máy điện mặt trời nổi trong tương lai khi nguồn điện mặt trời dư thừa được dùng để tích trữ thủy năng và sản xuất điện trong khung giờ cao điểm. PTT Theo: Renen.ru \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/israel-van-hanh-thuong-mai-nha-may-thuy-dien-tich-nang-dau-tien-cong-suat-300mw-571338.html",
        "categories":["Xã hội",
          "Môi trường - Khí hậu"]},
      {
        "message":"Bộ Tài chính Nga công bố thuế xuất khẩu dầu thô từ ngày 1/6 sẽ là 8,3 USD/tấn, tương đương 1,13 USD/thùng (tăng 23% so với tháng 5) do giá Urals bình quân từ ngày 15/4 đến 14/5 ở mức 19,9 USD/thùng, tương đương 145,3 USD/tấn. Thuế đối với xuất khẩu xăng dầu tăng từ 2 USD lên 2,4 USD/tấn, thuế đối với LNG vẫn giữ nguyên 0%. Viễn Đông \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tu-16-thue-xuat-khau-dau-tho-cua-nga-tang-15-usdtan-571337.html",
        "categories":["Kinh tế"]},
      {
        "message":"Số lượng giàn khoan đang hoạt động tại Mỹ đã giảm 9 tuần liên tiếp, hiện còn khoảng 60% đang hoạt động. Mặc dù giảm xuống mức âm vào tháng trước, tuy nhiên hiện tại giá dầu WTI vẫn đang giữ “phong độ” nhờ các công ty dầu đá phiến cắt giảm sản lượng sâu. Nhưng người ta cảm thấy bất an vì dầu WTI vẫn còn rất biến động. Được biết, một số nhà sản xuất dầu đá phiến đã bắt đầu tăng sản lượng ngay khi dầu WTI ổn định quanh mức dưới 20 USD/thùng. Theo công ty cố vấn năng lượng Energy Partners, 1/4 các giếng dầu đóng cửa ở lưu vực Permian (Mỹ) đã hoạt động lại từ ngày 10/5. Hiện tại dầu WTI đang ở mức trên 30 USD/thùng, mức giá này có thể tăng hơn nữa. Bằng chứng cho thấy, nhìn chung ngành công nghiệp dầu đá phiến vẫn đang giảm sản lượng. Paul Takahashi thuộc tờ nhật báo Houston Chronicle cho biết hôm 15/5, các nhà sản xuất đá phiến vẫn đang tạm ngừng hoạt động và đình chỉ nhiều kế hoạch khoan mới vì họ cần giá WTI tăng hơn nữa để kiếm lợi nhuận. Người đứng đầu công ty Rystad nghiên cứu về đá phiến, Artem Abramov nói với tờ Houston Chronicle: \"Dự kiến dầu WTI sẽ phục hồi không đáng kể trong quý 3, tuy nhiên giá dầu WTI ổn định trong khoảng quanh mức 30 USD/thùng đã cho thấy dấu hiệu phục hồi để các nhà sản xuất cân nhắc tăng sản lượng”. Kemp thuộc hãng thông tấn Reuters bày tỏ: \"Với giá dầu giao sau tăng trở lại hơn 30 USD/thùng, nếu cứ đà tăng này, nhiều công ty đá phiến sẽ hoạt động trở lại, và có thể kiềm chế tăng giá\". Hầu hết các công ty dầu đá phiến đều nợ nần nghiêm trọng, và nếu họ không sản xuất thì không thể trả được nợ. Vì vậy, nhiều nhà sản xuất đá phiến sẽ phải khởi động lại để tồn tại. Lúc này, bất kỳ thông tin nào liên quan đến việc tăng sản lượng trong ngành dầu đá phiến đều sẽ tác động nhanh chóng và tiêu cực đến giá cả. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cac-cong-ty-dau-da-phien-hoat-dong-tro-lai-de-doa-gia-dau-571359.html",
        "categories":["Kinh tế"]},
      {
        "message":"Dự án LNG Rio Grande Khi công bố kết quả kinh doanh quý 1/2020 vào ngày 11/5, họ vẫn có kế hoạch sẽ đưa ra quyết định đầu tư cuối cùng cho dự án trên trong năm nay. Rio Grande là một trong một số dự án LNG ở Bắc Mỹ bị trì hoãn trong năm nay do chính phủ Mỹ phong tỏa đất nước để ngăn chặn sự lây lan của coronavirus. Điều này làm giảm nhu cầu về khí tự nhiên và các dạng năng lượng khác. Khoảng một tháng trước, Sempra Energy đã trì hoãn quyết định xây dựng nhà máy xuất khẩu LNG Port Arthur ở Texas cho đến năm 2021. Cheniere Energy Inc, nhà sản xuất LNG lớn nhất của Mỹ, cũng thông báo rằng họ có thể không đưa ra quyết định đầu tư cuối cùng để mở rộng nhà máy xuất khẩu LNG Corpus Christi ở Texas cho đến năm 2021. Vào đầu năm nay, 12 công ty, bao gồm Sempra, Cheniere và NextDecade, cho biết họ đã lên kế hoạch đưa ra quyết định đầu tư cuối cùng trong năm 2020. Trong số này hiện chỉ còn bốn công ty chưa hoãn quyết định đầu tư. Các nhà phân tích cho biết có khả năng chỉ một trong những dự án đó sẽ thực sự được tiến hành trong năm nay. Các nhà phân tích tại công ty dịch vụ tài chính Hoa Kỳ Cowen & Co cho biết thị trường không ngạc nhiên trước sự trì hoãn của NextDecade. Cowen cho rằng NextDecade sẽ không đưa ra quyết định cho đến năm 2022. NextDecade cho biết họ có thỏa thuận 20 năm với một đơn vị của Royal Dutch Shell Plc để bán 2 triệu tấn LNG mỗi năm từ Rio Grande. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/hang-loat-du-an-lng-tai-my-bi-dung-571384.html",
        "categories":["Công nghệ"]},
      {
        "message":"Lễ khởi công xây dựng trạm tiếp nhận LNG mới ở Yên Đài Đây được cho là dự án cơ sở hạ tầng năng lượng đầu tiên được xây dựng bởi PipeChina kể từ khi công ty này được thành lập vào tháng 12/2019. Công ty này đang hợp tác với Tập đoàn Nanshan để xây dựng trạm tiếp nhận LNG mới ở Yên Đài, tỉnh Sơn Đông và đang nhắm mục tiêu đến năm 2023 sẽ cho vận hành Giai đoạn 1. Trạm tiếp nhận LNG mới ở Yên Đài khi hoàn thành sẽ có 20 bể chứa khí, mỗi bể chứa có dung tích 220.000 m3, cho phép tiếp nhận được 20 triệu tpy. Giai đoạn 1 của dự án sẽ hoạt động với công suất 5 triệu tpy. Nh.Thạch Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-khoi-cong-du-an-lng-moi-571382.html",
        "categories":["Nhà đất"]},
      {
        "message":"Hai lô này nằm cách các mỏ Foxtror, Espoir và Baobab khoảng 100km, có diện tích khoảng 3.200 km2 với nhiều cấu tạo triển vọng dầu khí ở độ sâu từ 1.000 - 2.000m nước. Bộ trưởng Ngoại giao Năng lượng - Chủ tịch và Giám đốc điều hành của Qatar Petroleum Saad Sherida Al-Kaabi cho biết, đây là lần đầu tiên công ty đầu tư vào Bờ Biển Ngà, một quốc gia mục tiêu nằm trong chiến lược tăng trưởng toàn cầu của Qatar Petroleum. Thỏa thuận hiện đang đợi sự phê duyệt của Chính phủ Bờ Biển Ngà. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/qatar-petroleum-ky-thoa-thuan-mua-lai-2-lo-nuoc-sau-ngoai-khoi-bo-bien-nga-571386.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Đường ống Nord Stream-2 \"Tòa án châu Âu nhận thấy rằng các công ty Nord Stream 2 AG và Nord Stream AG không bị ảnh hưởng trực tiếp bởi sự thay đổi trong các quy tắc mới của EU về vận chuyển khí đốt\", tòa án công lý châu Âu giải thích về lý do cho phán quyết của mình, và phán quyết rằng các đơn kháng cáo \"không thể chấp nhận được\". \"Nord Stream là chỉ một phần đối tượng của các quy định mới, không thể xem xét hủy bỏ các quy định này chỉ vì vấn đề cá nhân\", các thẩm phán cho biết. Các quy định mới của EU về vận tải khí đốt được thông qua vào năm 2019 áp đặt các quy tắc thị trường chung đối với các đường ống khí đốt từ một quốc gia bên ngoài EU và vượt qua khối này, với mục đích minh bạch giá cả, tiếp cận cơ sở hạ tầng của bên thứ ba và sự tách biệt các hoạt động giữa các nhà cung cấp và quản lý. Nord Stream 2 AG và Nord Stream AG là các công ty được đăng ký tại Thụy Sĩ, có 100% và 51% cổ phần thuộc sở hữu của Gazprom. Hai công ty này đã kháng cáo lên tòa án công lý châu Âu để tố cáo một đạo luật châu Âu \"được thông qua với mục đích gây bất lợi và làm nản lòng các nhà xây dựng đường ống dẫn khí Nord Stream 2 (Dòng chảy phương Bắc 2)\", các nhà lãnh đạo của hai công ty cho biết. \"Sự phân biệt đối xử như vậy làm suy yếu khả năng thu hút đầu tư của thị trường EU\", Matthias Warnig, CEO của Nord Stream 2 AG nói. Nhà điều hành Nord Stream 2 đã quyết định đưa vấn đề đến tòa án công lý châu Âu sau những nỗ lực thất bại để tìm một giải pháp hòa giải với Ủy ban châu Âu. Nord Stream 2 cho rằng các quy định mới chỉ áp dụng cho các dự án \"hoàn thành\" tại thời điểm các quy tắc mới có hiệu lực nhưng đường ống này chưa hoàn thành. Do đó, Nord Stream 2 muốn nhận được sự miễn trừ từ các quy định này. Tòa án châu Âu giải thích rằng chính quyền của các quốc gia thành viên mới là những người đưa ra quyết định miễn trừ. Dự án đường ống Nord Stream 2 được xây dựng bởi một liên doanh các nhà thầu gồm Gazprom và các công ty châu Âu (Wintershall và Uniper của Đức, Anglo-Dutch Shell của Anh - Hà Lan, Engie của Pháp và OMV của Áo). Gần như đã hoàn thành, đường ống này sẽ tăng gấp đôi khối lượng khí đốt tự nhiên trực tiếp từ Nga sang Tây Âu thông qua biển Baltic để đến Đức. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tu-phap-chau-au-bac-bo-khang-cao-cua-nord-stream-2-571410.html",
        "categories":["Thế giới"]},
      {
        "message":"Ở Đức, hydro hiện được xem là lựa chọn quan trọng để lấp đầy khoảng trống năng lượng sau khi đóng cửa các nhà máy hạt nhân và nhà máy sản xuất điện bằng than. Thủ tướng Angela Merkel cam kết sẽ cắt giảm một nửa lượng khí thải carbon dioxide vào năm 2030 so với mức khí thải của năm 1990. Các công ty vận hành đường ống dẫn khí của Đức hiện đang lên kế hoạch xây dựng hệ thống đường ống vận chuyển khí hydro vào năm 2030 trên khắp đất nước Đức, tương lai đây sẽ là hệ thống đường ống dẫn hydro lớn nhất thế giới. Hiệp hội các nhà vận hành hệ thống ống dẫn khí FNB Gas cho biết: “Hệ thống đường ống trị giá 660 triệu euro (715,8 triệu USD) này có tên H2 Startnetz sẽ nối hai bang North Rhine Westphalia và Lower Sachsen với 31 dự án sản xuất khí hydro ở miền Bắc nước Đức, và hệ thống đường ống này cũng chạy qua miền Nam nước Đức. Giám đốc điều hành của FNB Gas cho biết, H2 Startnetz với chiều dài hơn 1.200 km là bước khởi đầu để biến viễn cảnh về một mạng lưới khí hydro quốc gia thành hiện thực. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/duc-len-ke-hoach-xay-dung-he-thong-ong-dan-khi-hydro-lon-nhat-the-gioi-571476.html",
        "categories":["Công nghệ"]},
      {
        "message":"Đường ống Nord Stream 2 tại Đức Cơ quan Mạng lưới Liên bang Đức (BNA) đã miễn trừ Stream Nord khỏi các quy tắc của chỉ thị khí đốt châu Âu trên lãnh thổ Đức trong 20 năm, nhà điều hành đường ống khí đốt Nord Stream AG cho biết. Sự miễn trừ áp dụng cho phần đường ống dẫn khí nằm trên lãnh thổ Đức (bao gồm cả lãnh hải và đất liền) và có hiệu lực trong 20 năm, tính từ ngày 12/12/2019. Các quy định mới của EU về vận tải khí đốt được thông qua vào năm 2019 áp đặt các quy tắc thị trường chung đối với các đường ống khí đốt từ một quốc gia bên ngoài EU và vượt qua khối này, với mục đích minh bạch giá cả, tiếp cận cơ sở hạ tầng của bên thứ ba và sự tách biệt các hoạt động giữa các nhà cung cấp và quản lý. Trước đó vào ngày 20/5, công ty thăm dò và khai thác dầu khí Wintershall Dea của Đức tuyên bố đã thực hiện khoản thanh toán cuối cùng, qua đó thực hiện nghĩa vụ tài chính đối với dự án Nord Stream 2. Nord Stream 2 là tên của một dự án đường ống dẫn khí dài 1.230 km, sẽ nối bờ biển Nga với Đức dưới đáy biển Baltic. Hai đường ống của dự án phải đi qua lãnh hải và các vùng đặc quyền kinh tế của Phần Lan, Thụy Điển và Đan Mạch. Vào tháng 12/2019, Quốc hội Hoa Kỳ đã thông qua lệnh trừng phạt đối với Nord Stream 2 khi thông qua ngân sách Quốc phòng cho năm tài khóa 2020. Tập đoàn Allseas của Thụy Sĩ, tham gia lắp đặt đường ống dẫn khí, sau đó buộc phải dừng thi công và thu hồi thuyền rải ống cho dự án Nord Stream 2 do sợ bị trừng phạt. Vào giữa tháng 5, Bloomberg cho biết việc xây dựng đường ống Nord Stream 2 sẽ sớm bước vào giai đoạn cuối. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/duc-mien-tru-cho-nord-stream-2-khoi-chi-thi-khi-dot-cua-eu-571523.html",
        "categories":["Thế giới"]},
      {
        "message":"Bulgaria, Cộng hòa Séc, Hy Lạp, Hungary, Litva, Ba Lan, Romania và Slovakia đã ký kết một văn bản dài hai trang, chuyển đến Ủy ban châu Âu và Hội đồng châu Âu ngày 22/5, kêu gọi đưa \"khí đốt và các nhiên liệu khí khác như biomethane và các loại khí đã khử cacbon vào chiến lược hướng tới một châu Âu trung hòa carbon vào năm 2050”. Vị trí của khí tự nhiên trong quá trình chuyển đổi năng lượng của EU vẫn còn gây tranh cãi. Ngân hàng Đầu tư châu Âu đã quyết định ngừng tài trợ cho bất kỳ dự án mới nào liên quan đến nhiên liệu hóa thạch, bao gồm cả khí đốt, từ năm 2022. Nhưng về vấn đề này, EU vẫn chưa đưa ra quyết định trong các quy định về đầu tư cho năng lượng xanh. Trong các cuộc thảo luận nhằm thiết lập một phân loại đầu tư theo đóng góp của các nhiên liệu cho quá trình chuyển đổi sinh thái, khí đốt (cũng như điện hạt nhân) vẫn chưa được giải quyết. Loại nhiên liệu đã không được loại trừ rõ ràng ra khỏi các nhiên liệu hóa thạch trong các quy định của EU. Tám quốc gia trên tin rằng khí đốt tự nhiên có thể là \"nguồn dự phòng và cân bằng quan trọng\", cho các nước thời gian để phát triển năng lượng tái tạo và điều chỉnh mạng lưới điện. \"Điều cần thiết là duy trì sự hỗ trợ và giúp đỡ tài chính của EU cho việc phát triển cơ sở hạ tầng khí đốt thông qua một khuôn khổ thuận lợi, các quỹ đầu tư và các khoản cho vay \", 8 nước trên cho biết và thêm rằng nếu không sẽ làm tăng chi phí chuyển đổi và giá năng lượng cho người tiêu dùng. Nh.Thạch \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tranh-cai-ve-vai-tro-khi-dot-trong-lien-minh-chau-au-571526.html",
        "categories":["Công nghệ"]},
      {
        "message":"Hai lô này nằm cách các mỏ Foxtror, Espoir và Baobab khoảng 100km, có diện tích khoảng 3.200 km2 với nhiều cấu tạo triển vọng dầu khí ở độ sâu từ 1.000 - 2.000m nước. Bộ trưởng Ngoại giao Năng lượng - Chủ tịch và Giám đốc điều hành của Qatar Petroleum Saad Sherida Al-Kaabi cho biết, đây là lần đầu tiên công ty đầu tư vào Bờ Biển Ngà, một quốc gia mục tiêu nằm trong chiến lược tăng trưởng toàn cầu của Qatar Petroleum. Thỏa thuận hiện đang đợi sự phê duyệt của Chính phủ Bờ Biển Ngà. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/qatar-petroleum-ky-thoa-thuan-mua-lai-2-lo-nuoc-sau-ngoai-khoi-bo-bien-nga-571386.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Một trạm nén khí của đường ống Yamal-châu Âu tại Ba Lan Gã khổng lồ khí đốt Nga Gazprom đã ngừng bơm khí đốt tới đường ống khí Yamal-châu Âu trên địa phận Ba Lan, nhà điều hành Gascade của Đức tuyên bố vào ngày 26/5. Theo Gascade, việc bơm khí cho đoạn đường ống này đã giảm từ 9 triệu kilowatt giờ vào ngày 24/5 xuống 461.500 kilowatt giờ vào ngày 25/5 và dừng hoàn toàn vào tám giờ sáng ngày 26/5. Động thái này của Gazprom phần nào được thúc đẩy bởi mong muốn cân bằng xuất khẩu trong bối cảnh dư cung, Dmitri Marintchenko, giám đốc tài nguyên thiên nhiên và nguyên liệu thô thuộc tổ chức Fitch, nói với Sputnik. \"Sau quyết định của Ba Lan bán đấu giá công suất đường ống dẫn khí đốt và sau khi Gazprom ký hợp đồng ‘tiền trao cháo múc’ thời hạn 5 năm với Ukraine, việc vận chuyển khí đốt của Gazprom bằng đường ống qua Belarus và Ba Lan đã trở nên có khả năng biến động mạnh nhất về mặt khối lượng”, ông nói. Quá cảnh sẽ không hoàn toàn dừng lại Đồng thời, theo các nhà phân tích, có thể sẽ không có một sự gián đoạn quá dài của đường ống Yamal-châu Âu đoạn trên lãnh thổ Ba Lan. Gazprom phải duy trì tất cả các đường ống trong tình trạng tốt để sẵn sàng cho tiềm năng tăng trưởng của nhu cầu trong tương lai. Do đó, họ sẽ không ngừng cung cấp lượng khí tối thiểu thông qua các đường ống này, chuyên gia giải thích. Hợp đồng vận chuyển khí đốt của Nga qua Ba Lan đã hết hạn vào ngày 16/5/2020. Công suất của đường ống đã được đưa ra đấu giá kể từ ngày 17/5 và sẽ được tổ chức cho đến ngày 1/7. Có đến 80% công suất của đường ống sẽ được đem đấu giá trong quý ba năm nay. Vào ngày 6/7 tới, nhà điều hành vận tải khí Ba Lan Gaz-System sẽ tổ chức đấu giá trong thời gian một năm - từ tháng 10 năm 2020 đến tháng 9/2021. Phát ngôn viên của Gazprom Sergei Koupriyanov trước đây cho biết mặc dù hết hạn hợp đồng với Warsaw, việc vận chuyển khí đốt qua Ba Lan vẫn sẽ được duy trì . Quan chức chính phủ Ba Lan về cơ sở hạ tầng năng lượng chiến lược, Peter Naimsky, cũng hy vọng rằng Ba Lan sẽ vẫn là một quốc gia trung chuyển khí đốt của Nga. Đường ống dẫn khí Yamal-châu Âu, có công suất 32,9 tỷ m3 khí mỗi năm, đi qua Belarus và Ba Lan trước khi đến Đức. Được đưa vào hoạt động năm 1999, nó liên kết các mỏ khí đốt ở phía tây bắc Siberia đến Tây Âu. Ngoài Đức và Ba Lan, nó cũng cung cấp cho Hà Lan và Bỉ. Tổng cộng có 14 trạm nén được lắp đặt trên tuyến đường ống, theo trang web chính thức của Gazprom. Đoạn trên lãnh thổ Nga dài 402 km, 575 km trên Bélarus và 683 km trên Ba Lan. Chủ sở hữu của đoạn đường ống trên lãnh thổ Ba Lan là EuRoPol GAZ - một liên doanh được thành lập bởi Gazprom (48%) và PGNiG Ba Lan (48%) và SA Gas-Trading SA (4%). Nh.Thạch RT \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-ngung-van-chuyen-khi-dot-qua-ba-lan-571692.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Mỹ tiếp tục tìm cách cản dự án Nord Stream 2 Bây giờ không phải là thời điểm tốt để thắt chặt các biện pháp trừng phạt của Mỹ đối với đường ống Nord Stream 2, trong khi có những vấn đề khác quan trọng hơn cần giải quyết, người phát ngôn Bộ Ngoại giao Đức Maria Adebahr cho biết hôm 27/5, tại cuộc họp báo ở Berlin. “Nếu chúng ta đang nói về tiến độ cụ thể của dự án, thì nên liên hệ với công ty xây dựng đường ống. Đối với các biện pháp trừng phạt, tôi có thể lặp lại những gì chúng tôi đã nói: Theo ý kiến của chúng tôi, chưa đến lúc bắt đầu vòng xoáy leo thang và đe dọa với các biện pháp trừng phạt mới, chúng tôi có những vấn đề khác cần quan tâm”, bà Adebahr nói. Đức đã chỉ trích các biện pháp trừng phạt đối với Nord Stream 2, vốn được coi là một dự án kinh tế do đó không nên bị trừng phạt bởi các lệnh trừng phạt chính trị. Phó phát ngôn viên Chính phủ Liên bang Đức Ulrike Demmer cho biết vào ngày 26/5 rằng quan điểm của Berlin với Nord Stream 2 vẫn không thay đổi. Trước đó cùng ngày, Đại sứ Hoa Kỳ tại Đức Richard Grenell nói với nhật báo Handelsblatt của Đức rằng Quốc hội Hoa Kỳ có thể áp dụng các biện pháp trừng phạt mới đối với Nord Stream 2. Washington đặc biệt có thể áp dụng tiền phạt đối với các công ty cung cấp bảo trì kỹ thuật cho đường ống để ngăn chặn việc đường ống này đi vào hoạt động. Dự án Nord Stream 2 liên quan đến việc đặt hai đường ống với tổng công suất 55 tỷ m3 khí mỗi năm, sẽ kết nối bờ biển Nga với Đức thông qua đáy biển Baltic. Hoa Kỳ, do đang thúc đẩy việc bán khí hóa lỏng sang châu Âu, cũng như Ukraine và các nước châu Âu khác phản đối việc hoàn thành dự án này. Vào tháng 12/2019, Hoa Kỳ đã thông qua các biện pháp trừng phạt đối với các công ty liên quan đến việc xây dựng các đường ống dẫn khí Nord Stream 2. Công ty Allseas của Thụy Sĩ, chịu trách nhiệm đặt các đường ống cho Nord Stream 2, sau đó rút tàu rải ống khỏi biển Baltic. Nga tiếp tục công việc này một mình. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/duc-cung-ran-dap-tra-de-doa-moi-cua-my-nham-vao-nord-stream-2-571789.html",
        "categories":["Thế giới"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 33,36 USD/thùng - giảm 1,04%, trong khi đó giá dầu Brent dừng lại ở mức 35,08 USD/thùng - giảm 0,6%. Theo Reuters, giá dầu tăng vào cuối phiên giao dịch ngày 28/5 nhờ những tín hiệu cho thấy nhu cầu nhiên liệu tại Mỹ phục hồi bất chấp tồn kho dầu thô của nước này bất ngờ tăng mạnh và lo ngại luật an ninh mới của Trung Quốc đại lục đối với Hong Kong sẽ dẫn tới các lệnh trừng phạt về thương mại. Điện Kremlin mới đây nói rằng, cuộc điện đàm về việc tiếp tục hợp tác chặt chẽ hạn chế sản lượng dầu, Tổng thống Nga Vladimir Putin và Thái tử Ả Rập Xê-út Mohammed bin Salman đã đạt được sự đồng thuận. Trong một diễn biến khác, Cơ quan quản lý Thông tin Năng lượng Mỹ (EIA) cho biết, tồn kho dầu thô tăng 7,9 triệu thùng trong tuần trước do nhập khẩu tăng mạnh, dự trữ xăng giảm đột ngột, nhưng các nhà lọc dầu đã tăng sản lượng. Trước đó, giá dầu thô trên thế giới đã tăng trở lại trong những tuần gần đây với dự đoán nhu cầu được cải thiện sau khi đại dịch Covid-19 làm mức tiêu thụ toàn cầu giảm khoảng 30%. Thực tế, đầu tư tổng thể đang giảm và việc các doanh nghiệp Mỹ cắt giảm sản xuất đang giúp cân bằng tình trạng dư cung, nhưng nhu cầu vẫn chưa hoàn toàn hồi phục. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-giam-nhe-sau-khi-tang-gan-3-trong-phien-truoc-571809.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Theo đó, các nhà máy này đã bị ảnh hưởng bởi nhu cầu nhiên liệu trong nước giảm mạnh, sự cạnh tranh từ các nhà máy lọc dầu mới hơn tại Trung Quốc và Hàn Quốc đang chiếm lĩnh các thị trường khác. Idemitsu Kosan mới đây đã báo cáo một khoản thua lỗ hàng năm. Giám đốc điều hành Noriaki Sakai cho biết, nhà máy lọc dầu lớn thứ 2 của Nhật Bản dự báo doanh số bán nhiên liệu giảm 30% trong năm nay tính tới tháng 3/2021. Về phần mình, chủ tịch của Idemitsu Kosan, Shunichi Kito tuyên bố rằng, công ty này sẽ điều chỉnh chiến lược trung hạn do đại dịch, gợi ý rằng sự hợp nhất của các nhà máy lọc dầu có thể được đưa ra từ kế hoạch trước đó vào giữa thập niên này. Ông Kito nói: \"Chúng tôi đã nói chúng tôi sẽ không cần bất kỳ sự điều chỉnh lớn nào trong hoạt động lọc dầu, như đóng cửa một số nhà máy lọc dầu trong 3 năm, tính tới tháng 3/2022. Nhưng chúng tôi đang xem xét lại kế hoạch, sử dụng kịch bản ảnh hưởng từ đại dịch\". Trong khi đó, ông Tsutomu Sugimori, chủ tịch của JXTG Holdings, nhà máy lọc dầu lớn nhất của Nhật Bản tuần trước phát biểu tại một hội nghị rằng: \"Chúng tôi đang xem xét hợp nhất các nhà máy lọc dầu kể từ khi sáp nhập trong năm 2017. Chúng tôi sẽ điều chỉnh các cơ sở sản xuất để phản ánh nhu cầu yếu hơn\". Được biết, JXTG hiện chiếm khoảng một nửa thị trường, đã sẵn sàng quyết định đóng một nhà máy lọc dầu tại Osaka và đóng cửa nhà máy lọc dầu Muroran tại Hokkaido. Theo số liệu của BP, công suất lọc dầu của Nhật Bản đã đạt đỉnh 5,6 triệu thùng/ngày trong năm 1982. Hiện nay, công suất tại các nhà máy lọc dầu cũ của quốc gia Đông Á đạt khoảng 3,4 triệu thùng/ngày. Bộ công nghiệp Nhật Bản nhận định, sản lượng có thể giảm xuống mức 2,3 triệu thùng/ngày vào cuối thập kỷ này. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/cac-nha-may-loc-dau-nhat-ban-co-the-buoc-phai-giam-cong-suat-571793.html",
        "categories":["Kinh tế"]},
      {
        "message":"Theo đó, tồn kho dầu thô tăng 7,9 triệu thùng trong tuần tính tới 22/5 do lượng nhập khẩu tăng mạnh, qua đó nâng tổng dự trữ của Mỹ không tính dự trữ chiến lược đạt 534,4 triệu thùng. Nhu cầu nhiên liệu tại Mỹ yếu khiến tồn kho dầu thô và nhiên liệu tăng mạnh trên toàn quốc. Cụ thể, tồn kho sản phẩm chưng cất, bao gồm dầu diesel và dầu sưởi tăng 5,5 triệu thùng trong tuần này lên mức cao nhất kể từ năm 2017. Tuy nhiên, bất chấp lượng tồn kho tăng, giá dầu Mỹ vẫn tăng. Trước đó, tồn kho dầu thô đã giảm trong những tuần gần đây bởi các nhà máy lọc dầu tăng cường hoạt động do sự phục hồi nhu cầu nhiên liệu sau khi giảm mạnh trong tháng 4. Mặc dù vậy, số liệu trung bình trong 4 tuần cho thấy, nhu cầu xăng giảm 25% so với cùng kỳ năm trước, trong khi nhu cầu diesel giảm 14%. Được biết, tồn kho dầu thô tăng mạnh ngay cả khi dự trữ tại Cushing, Oklahoma giảm 3,4 triệu thùng trong tuần trước. Thực tế, lượng tồn kho tăng mạnh do nhập khẩu ròng dầu thô tăng vọt 2,1 triệu thùng/ngày. Trong khi đó, tồn kho xăng của Mỹ giảm 724.000 thùng xuống 255 triệu thùng. Việc các doanh nghiệp cắt giảm sản xuất tại Mỹ đang giúp cân bằng tình trạng dư cung, nhưng nhu cầu vẫn hồi phục chậm. Giới phân tích dự báo, đầu tư vào ngành dầu đá phiến Mỹ sẽ giảm 50% do các nhà đầu tư mất niềm tin và thiếu khả năng tiếp cận vốn. Bình An oilandgas \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/du-tru-dau-tho-cua-my-bat-ngo-tang-manh-571821.html",
        "categories":["Kinh tế"]},
      {
        "categories":["Thế giới"],
        "message":"Venezuela cử máy bay tàu chiến hộ tống tàu chở dầu Iran Trái với lo sợ của mọi người, ngày 28/5, tàu chở dầu thứ 4 của Iran đã vào đặc khu kinh tế của Venezuela. Hai trong số 5 tàu chở dầu của Iran đã cập cảng tại Venezuela và đang dỡ hàng ở cảng El Palito, theo cơ quan theo dõi hàng hải quốc tế. Dự kiến tàu chở dầu cuối cùng của Iran tới Venezuela vào ngày 2/6. Tổng số dầu Tehran chuyên chở tới Caracas đợt này lên đến 1,5 triệu thùng. Ước tính, giá trị lô dầu khoảng 45 triệu USD, đủ cung ứng nhu cầu năng lượng cho Venezuela trong khoảng 1,5 tháng. Cho tới khi các tàu của Iran vào đến vùng biển của Venezuela, không thấy có dấu hiệu về sự can thiệp nào từ Washington. Đầu tháng 5/2020, trang tin Al-Masdar News dẫn nguồn dữ liệu giám sát hàng hải do Refinitiv Icon cung cấp cho biết Iran đã cử 5 tàu chở dầu sang Venezuela bất chấp các lệnh cấm vận mà Mỹ và phương Tây đơn phương áp đặt đối với hai quốc gia này. Trước tình hình này, hải quân Mỹ bắn tiếng rằng 4 tàu chiến có mặt tại biển Caribe tham gia chiến dịch chống buôn lậu ma túy sẽ tham gia vào chiến dịch vây bắt tàu dầu Iran. Tehran lập tức lên tiếng cảnh cáo Mỹ chớ đưa chiến hạm ra vùng biển Caribe để chặn các tàu dầu của họ. Tổng thống Iran Hassan Rohani đã thề rằng Hoa Kỳ sẽ phải trả giá nếu ngăn cản các tàu chở dầu Iran. Venezuela đã cử nhiều máy bay chiến đấu và tàu quân sự đến để hộ tống những con tàu này khi chúng vào vùng biển Caribe. Việc Caracas nhận chót lọt các lô dầu và trang thiết bị phục vụ cho ngành dầu mỏ từ Iran sẽ phần nào xoa dịu cơn khát nhiên liệu đang diễn ra tại Venezuela mặc dù nước này có trữ lượng dầu mỏ thuộc loại lớn trên thế giới. Tình trạng này bắt nguồn từ nhiều nguyên nhân trong đó phải kể đến các lệnh trừng phạt của Mỹ với nền kinh tế Venezulea, đặc biệt nhắm vào ngành dầu mỏ của nước này, hay cuộc khủng hoảng chính trị kéo dài tại quốc gia Nam Mỹ này, và cũng một phần do đại dịch Covid-19. Mỹ còn cáo buộc Iran giúp Caracas khôi phục ngành dầu mỏ. Tờ The Nation dẫn nguồn tin từ chính quyền Mỹ cho biết, Iran đã giúp tái khởi động nhà máy lọc dầu Cardon của Venzuela. Một số chuyến bay của hãng hàng không Iran Mahan Air chở các vật liệu quan trọng từ Iran đến Venezuela hồi tháng trước. Sau khi đối mặt với lệnh trừng phạt của chính quyền Mỹ, các nhà máy lọc dầu của Venezuela không thể hoạt động. Sau những đe dọa của Ngoại trưởng Hoa Kỳ Mike Pompeo nhằm vào hãng hàng không Mahan Air, đại sứ Iran tại Caracas, Hojjatollah Soltani, ngày 26/5 tuyên bố rằng Iran không dùng vàng trong các giao dịch với Venezuela. “Thông tin về việc chuyển 9 tấn vàng từ Venezuela về Iran để đổi lấy nhiên liệu là sai 100%. Có những phương thức thanh toán khác, bao gồm dầu đổi hàng hóa và nhiều sản phẩm khác\", ông Solani nói. Nhưng hơn cả việc Venezuela được đồng minh Iran tiếp nhiên liệu và hỗ trợ khôi phục ngành dầu khí, các phương tiện truyền thông nhà nước Iran những ngày qua liên tiếp có những bài bình luận cho rằng bước đi này là minh chứng rõ nhất cho thấy không gì có thể ngăn cản được ý chí hành động của Iran và họ sẵn sàng chờ xem liệu Mỹ có thể làm được gì. Nói cách khác thì việc Iran chở dầu tiếp tế Venezuela có thể không mang nhiều ý nghĩa để giải quyết cuộc khủng hoảng kinh tế của Caracas, nhưng đó là một lời thách thức Washington được mô tả là khá trực tiếp. Tàu chở dầu Fortune của Iran đã tới Venezuela bất chấp lệnh cấm của Mỹ Nhưng giới quan sát tin rằng sẽ là sai lầm nếu cho rằng Tổng thống Mỹ Trump chịu chấp nhận ở thế yếu, nhất là với một hành động được ví von là Tehran đang chở căng thẳng tới sát cửa ngõ của Mỹ. Thời điểm kỳ bầu cử Mỹ đang đến gần và đại dịch Covid-19 đang đe dọa sẽ xóa sạch những thành tích kinh tế của Tổng thống Trump suốt cả nhiệm kỳ nên ông Trump chắc chắn đang rất cần một chiến tích đối ngoại nào đó để bù đắp. Trong một động thái đầu tiên của Mỹ nhằm vào Iran kể từ sau khi thất bại trong việc thực hiện các cảnh báo về các vụ tấn công nhằm vào tàu chở dầu Iran đến Venezuela, ngày 27/5, Ngoại trưởng Mike Pompeo tuyên bố, Mỹ sẽ đặt ra thời hạn 60 ngày cho các công ty Trung Quốc, châu Âu và Nga hoàn thành nốt công việc hợp tác với các cơ sở hạt nhân của Iran và 90 ngày đối với lò phản ứng dân sự ở Bushehr, nếu không họ sẽ phải đối mặt với các lệnh trừng phạt của Mỹ. Các đe dọa mới nhất từ phía Mỹ được nhận định có thể sẽ đẩy thỏa thuận hạt nhân lịch sử mà Iran đã ký với Nhóm P5+1 vào nguy cơ đổ vỡ. Trong tuyên bố, Ngoại trưởng Mike Pompeo không giải thích cụ thể về lý do chính xác của việc kết thúc thời gian miễn trừ trừng phạt liên quan tới thỏa thuận hạt nhân Iran hiện tại. Ngoại trưởng Mỹ chỉ nói rằng, động thái này sẽ kiềm chế các nỗ lực ban đầu của Iran để phát triển vật liệu phân hạch cho bom hạt nhân. Cùng ngày, trong thông báo với báo chí, đại diện đặc biệt của Mỹ tại Iran ông Brian Hook cho biết thêm: “Chúng tôi sẽ giám sát chặt chẽ tất cả các chương trình phát triển hạt nhân của Iran và Ngoại trưởng Pompeo có thể kết thúc các dự án này như một sự đảm bảo an ninh. Sự leo thang hạt nhân của Iran là thách thức nghiêm trọng đối với hòa bình và an ninh thế giới. Chúng tôi kêu gọi các quốc gia phản đối việc Iran tống tiền bằng hạt nhân đồng thời khôi phục tiêu chuẩn của Hội đồng Bảo an LHQ về chương trình làm giàu urani của Iran. Tiêu chuẩn này đã được thay đổi theo thỏa thuận hạt nhân và nó cần phải được khôi phục”. Các tuyên bố này của Mỹ đánh dấu bước căng thẳng mới giữa Tehran và Washington kể từ khi Mỹ rút khỏi thỏa thuận hạt nhân Iran mang tên Kế hoạch hành động chung toàn diện (JCPOA). Hội đồng Bảo an LHQ từng coi JCPOA là cần thiết nhằm đảm bảo việc không phổ biến vũ khí hạt nhân tại Iran, cũng như tạo ra sự ổn định trong khu vực và trên thế giới. Theo đó, các lệnh miễn trừ sẽ cho phép các tập đoàn tới từ Nga, Trung Quốc hay châu Âu hợp tác với Iran tại nhiều cơ sở hạt nhân, đồng thời đảm bảo những chiến lược về việc không phổ biến vũ khí hạt nhân được tuân thủ. Tuy nhiên, chính quyền Trump lại nhận định, JCPOA sẽ giúp Iran tăng cường nỗ lực trong việc vũ khí hóa hạt nhân. Hiện nay, các công ty châu Âu, Trung Quốc và Nga vẫn còn một số dự án hạt nhân hợp tác với Iran. Với tuyên bố của Ngoại trưởng Mỹ, các công ty này còn 2 tháng nữa để lựa chọn có kết thúc các hợp tác với phía Iran hay nhận trừng phạt. Điều này đang đặt nhiều quốc gia châu Âu vào thế khó, nhất là đối với Nga. Năm 2019, Nga đã ký một thỏa thuận với Iran để xây dựng thêm 2 lò phản ứng cho nhà máy điện, dự kiến hoàn thành vào năm 2028. Theo giới quan sát, thay vì tăng cường trừng phạt Iran và Venezuela sau vụ buôn bán dầu “gây mất mặt” trên, Washington hiểu rằng một mình họ khó lòng gây khó dễ cho Iran và Venezuela, vốn đã quá quen và “miễn nhiễm” trước sự cô lập của Mỹ, vậy nên họ tìm cách gây áp lực lên các cường quốc khác để trừng phạt Iran trong một phạm vi lớn hơn. Mặc dù hiệu quả chính trị của loại biện pháp này không nhiều vì bản thân Nga hay Trung Quốc đã quen với chiêu bài như vậy của Mỹ nhưng hai nước này không nên coi nhẹ sự trừng phạt của Mỹ nhắm vào các công ty đang làm ăn với Iran. H.Phan AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/my-tung-don-hiem-sau-that-bai-ngan-tau-cho-dau-iran-toi-venezuela-571814.html"},
      {
        "message":"Theo đó, giá dầu WTI đã tăng hơn 5% trong ngày 29/5, phiên giao dịch cuối cùng của tháng do nhu cầu gia tăng cũng như việc cắt giảm nguồn cung kỷ lục. Giá dầu WTI tăng cao ngay sau khi Baker Hughes đưa ra báo cáo về số giàn khoan tại Mỹ. Cụ thể, theo dữ liệu từ Baker Hughes, số giàn khoan dầu đang hoạt động tại Mỹ giảm 15 giàn xuống còn 222 giàn trong tuần này. Như vậy, tổng số giàn khoan đang hoạt động tại Mỹ cũng giảm 17 giàn xuống còn 301 giàn. Giới chuyên gia lưu ý rằng, sự tăng giá mạnh này là sau đợt lao dốc tồi tệ nhất trong lịch sử. Bởi vậy, giá dầu WTI tăng trở lại mức 35 USD/thùng không phải là một điều đáng để ăn mừng. Trước đó, trong tháng Tư, với hàng tỷ người trên khắp thế giới bị phong tỏa nhằm hạn chế sự lây lan của dịch Covid-19, nhu cầu về dầu mỏ đã sụt giảm mạnh mẽ khiến giá dầu lao dốc. Cơ quan quản lý thông tin năng lượng Mỹ cho hay, trong tuần từ 18/5 đến 22/5, nhu cầu xăng dầu đã gia tăng mạnh mẽ lên 7,3 triệu thùng dầu mỗi ngày so với tuần trước đó. Điều này đánh dấu một sự cải thiện mạnh mẽ mặc dù vẫn còn thấp hơn so với năm 2019. Tại kho dự trữ dầu tại Cushing, Oklahoma, lượng tồn kho đã giảm 3,4 triệu thùng và việc sử dụng nhà máy lọc dầu cũng tăng từ 69% lên 71%. Tổng kho dự trữ tăng 7,928 triệu thùng, so với mức 1,3 triệu thùng mà các nhà phân tích đã mong đợi. Được biết, việc cắt giảm sản lượng của OPEC+ sẽ giảm dần kể từ ngày 1/7 và tổ chức này dự kiến sẽ xem xét quyết định gia hạn cắt giảm sản lượng sâu hơn trong cuộc họp sắp diễn ra vào đầu tháng 6. Chuyên gia Bjornar Tonhaugen, người đứng đầu bộ phận thị trường dầu mỏ tại công ty tư vấn Rystad Energy nói: “Sự gia tăng nguồn cung trở lại và căng thẳng địa chính trị có thể ảnh hưởng đến nhu cầu và giá, song hiện tại hãy chờ đợi kết quả cuộc họp của OPEC+\". Trong một lưu ý gần đây, ngân hàng Morgan Stanley nói rằng, sự tăng giá trên thị trường dầu mỏ có thể tiếp tục xảy ra trong những tháng tới, đồng thời thừa nhận rằng nhiều điều chưa biết vẫn còn trên thị trường. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-wti-da-tang-88-trong-thang-5-571898.html",
        "categories":["Kinh tế"]},
      {
        "message":"IEA cũng dự báo rằng, đầu tư toàn cầu vào lĩnh vực dầu lửa và khí đốt sẽ giảm khoảng 1/3, trong khi tiền rót vào các dự án năng lượng sẽ giảm khoảng 1/5. Giám đốc điều hành IEA Fatih Birol nói: \"Chúng tôi nhận thấy mức giảm kỷ lục về đầu tư vào năng lượng trên toàn cầu, nhưng bị ảnh hưởng nặng nề nhất là ngành công nghiệp khai thác dầu đá phiến\". Trong tuần kết thúc vào ngày 15/5, trung bình mỗi ngày, các công ty dầu đá phiến tại Mỹ khai thác khoảng 11,5 triệu thùng/ngày, giảm 12% so với mức kỷ lục 13,1 triệu thùng/ngày trong tháng 3. Tuy nhiên, đây không phải lần đầu tiên các doanh nghiệp dầu đá phiến Mỹ cắt giảm đầu tư. Trước đó, trong giai đoạn 2015-2016, ngành dầu đá phiến Mỹ từng phải cắt giảm 50% chi tiêu do giá dầu lao dốc. Trước khi đại dịch Covid-19 bùng phát tại Mỹ, các doanh nghiệp khai thác dầu đá phiến Mỹ sản xuất hơn 13 triệu thùng dầu/ngày. Công ty tư vấn Rystad Energy cho biết, để sản xuất một thùng dầu loại này, trung bình các công ty của Mỹ phải chi khoảng 35,9 USD. Kể từ đầu tháng 3, giá dầu Mỹ trên thị trường không đủ để bù chi, buộc một số công ty phải đệ đơn xin phá sản, trong khi một số công ty lớn phải cắt giảm chi tiêu vốn. \"Ông lớn dầu khí\" Mỹ Exxon Mobil hồi tháng trước tuyên bố sẽ cắt giảm khoảng 30% chi tiêu vốn trong năm nay để đối phó với các tác động tiêu cực của dịch bệnh. Được biết, việc các nước OPEC+ đạt được thỏa thuận về cắt giảm sản lượng khai thác ở mức 9,7 triệu thùng/ngày, cùng với việc nhu cầu dầu đang tăng trở lại sau khi các nước dần gỡ bỏ lệnh phong tỏa đang khiến giá \"vàng đen\" phục hồi. Bình An WSJ \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/iea-dau-tu-vao-nganh-dau-da-phien-my-se-giam-mot-nua-trong-nam-2020-571770.html"},
      {
        "message":"Số phận thị trường dầu mỏ sẽ phụ thuộc phần lớn vào những diễn biến tiếp theo đối với thỏa thuận OPEC+ và chính sách của Mỹ. Trong trường hợp không có thỏa thuận OPEC+ mới về cắt giảm sản xuất dầu thô hoặc mở rộng danh sách các nước tham gia cắt giảm sản lượng, thế giới sẽ chứng kiến một cuộc chiến giá dầu mới và sự sụp đổ giá dầu tiếp theo. Sau khi thỏa thuận OPEC+ kết thúc, thị trường có thể đi theo những kịch bản sau: Kịch bản \"Cạnh tranh tự do\" .Các quốc gia sản xuất dầu mỏ sẽ không thể đi đến một thỏa thuận mới và giá nhiên liệu sẽ vận hành theo cơ chế thị trường. Thị trường sẽ tự động đào thải các nhà sản xuất dầu có chi phí cao (Canada và dầu đá phiến của Mỹ). Giá dầu sẽ giao động trong khoảng từ 30-40 USD/thùng. Doanh thu xuất khẩu dầu mỏ của Nga có thể sẽ giảm 44 - 50% so với năm 2019, xuống còn 94 - 125 tỷ USD. Theo RBC, đây là kịch bản có nhiều khả năng xảy ra nhất. Kịch bản \"Gia hạn thỏa thuận OPEC+\" . Theo kịch bản này, các quốc gia tham gia thỏa thuận sẽ quyết định gia hạn thời gian thực hiện nghĩa vụ cắt giảm sản lượng. Nhu cầu tiêu thụ dầu sẽ tăng, tuy nhiên điều đó chỉ thỏa mãn lợi ích cho các nước không tham gia thỏa thuận. Kết quả là suy giảm thị phần của OPEC+ trên thị trường dầu toàn cầu. Xuất khẩu dầu mỏ trung bình năm của Nga sẽ giảm khoảng 25% so với năm 2019, xuống còn 135 - 145 tỷ USD. Giá dầu sẽ giao động trong khoảng 45 - 50 USD/thùng. Kịch bản \"Thỏa thuận toàn cầu\" . Theo đó, sẽ có thêm các nhà sản xuất dầu mỏ khác tham gia thỏa thuận OPEC+, có thể bao gồm Mỹ, Canada và các nhà sản xuất dầu khác chưa tham gia thỏa thuận. Khả năng xảy ra kịch bản này tương đối thấp vì theo luật pháp Mỹ, chính phủ nước này không có quyền yêu cầu các công ty dầu khí cắt giảm sản lượng bắt buộc. Tuy nhiên, không ngoại trừ khả năng sáp nhập tài sản của các công ty dầu mỏ Mỹ, nhất là các công ty đá phiến, có tính đến sự chuyển giao quyền kiểm soát cho chính phủ liên bang. Lúc đó, khả năng hạn chế sản lượng sản xuất dầu tại Mỹ có thể sẽ tăng lên. Kịch bản này có lợi nhất đối với Nga. Doanh thu xuất khẩu dầu mỏ theo kịch bản này có thể đạt 160 - 170 tỷ USD (bằng 85 - 90% doanh thu của năm 2019). Giá dầu sẽ giao động trong khoảng từ 50 - 55 USD/thùng. Kịch bản \"Hai thị trường\" . Theo kịch bản này, Mỹ hoàn toàn từ chối tham gia thỏa thuận cắt giảm sản lượng và bắt đầu hỗ trợ và bảo hộ các nhà sản xuất dầu mỏ trong nước khỏi giá dầu thấp trên thị trường. Điều này cho phép các công ty Mỹ mở rộng hoạt động nội địa. Giá dầu trung bình sẽ ở mức 25 - 30 USD/thùng, tuy nhiên tại Mỹ sẽ là từ 50 - 55 USD/thùng. Kịch bản này bất lợi cho Nga nhất. Doanh thu xuất khẩu dầu mỏ có thể sụt giảm 50 - 60% so với mức của năm 2019, xuống còn 75 - 94 tỷ USD. Theo nhóm phân tích thị trường của RBC, giá dầu trong nửa cuối năm 2020 có thể sẽ tăng trở lại. Điều này xuất phát từ việc giá dầu giảm sâu khiến hoạt động đầu tư trong ngành công nghiệp dầu khí sụt giảm mạnh gây hậu quả là hoạt động khai thác ở nhiều nước suy giảm. Bộ trưởng Năng lượng Nga Alexander Novak vào cuối tháng 4/2020 cho biết, không thể xảy ra khả năng giá dầu tăng trở lại mức trước khủng hoảng trong thời gian ngắn. Bộ trưởng Novak nhấn mạnh, hiệu quả của thỏa thuận OPEC+ mới tới đâu sẽ phụ thuộc vào sự phục hồi của nền kinh tế toàn cầu sau cuộc khủng hoảng. Thị trường bày tỏ sự lạc quan khi Trung Quốc từng bước gia tăng các hoạt động kinh tế và kỳ vọng sau một vài tháng nữa sẽ có nhiều tín hiệu tức cực hơn từ nền kinh tế toàn cầu. Phạm TT Theo: RBC \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-co-the-duy-tri-o-muc-thap-den-2025-571757.html"},
      {
        "message":"Bộ Năng lượng Nga đã có cuộc họp với các công ty dầu khí, hiện chưa có sự đồng thuận trong việc giữ nguyên hay giảm hạn ngạch cắt giảm. Theo một số nguồn tin, Nga có ý định tăng sản lượng theo đúng thỏa thuận đã ký. Fitch nhận định, Nga đã buộc phải tạm thời tham gia thỏa thuận OPEC+ do Covid-19. Quan điểm của Arab Saudi và một số đối tác OPEC là gia hạn thêm 2 tháng hạn ngạch cắt giảm như hiện nay. Trước đó, Saudi, UAE, Oman đã tình nguyện cắt giảm vượt hạn ngạch 1,18 triệu bpd, góp phần đẩy giá dầu thế giới tăng gấp đôi trong vòng 1 tháng trở lại đây. Nếu lần này, Nga và Saudi lại không tìm được tiếng nói chung, thị trường sẽ lại một lần nữa rơi vào tình trạng hỗn loạn mất kiểm soát. Các chuyên gia cảnh báo, hòa bình hiện nay chỉ mang tính tạm thời. Khi giá dầu tăng lên 50-55 USD/thùng, cuộc chiến tranh giành thị phần sẽ lại tái diễn giữa Nga và Saudi. Ngày 27/5, Tổng thống Nga Putin đã có cuộc trao đổi qua điện thoại với Thái tử Saudi Mohammed bin Salman về việc điều phối thị trường thế giới và nhất trí \"phối hợp chặt chẽ\" hơn nữa về hạn chế sản lượng dầu mỏ. Viễn Đông Theo: lenta.ru \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-va-arab-saudi-co-bat-tay-trong-ky-hop-opec-thang-6-571755.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tháng trước, Ả Rập Xê-út đã rơi xuống vị trí thứ ba trong số các nhà cung cấp dầu cho Trung Quốc, Iraq giữ vị trí thứ hai. Theo dữ liệu của trang TankerTrackers, Ả Rập Xê-út đã xuất khẩu 2,083 triệu thùng dầu/ngày sang Trung Quốc trong tháng 4, tăng từ 1,065 triệu thùng/ngày của tháng 3. Trung Quốc là thị trường quan trọng của tất cả các nhà xuất khẩu dầu thô. Do đó, nó trở thành một \"chiến trường\" cho các nhà xuất khẩu hàng đầu thế giới. Được biết, lượng dầu nhập khẩu của Trung Quốc trong tháng 4 cao hơn so với tháng 3 (tương ứng với mức 9,84 triệu thùng/ngày so với 9,68 triệu thùng/ngày), cho thấy nhu cầu dầu đang trên đà phục hồi. Tuy nhiên, con số tháng 4 vẫn thấp hơn mức trung bình của tháng 4/2019 với 10,64 triệu thùng/ngày. Giới chuyên gia tin rằng, việc Ả Rập Xê-út để mất thị phần dầu vào tay của Nga chỉ là tạm thời. Công ty theo dõi tàu Vortexa mới đây nói rằng, các chuyến hàng dầu thô của Riyadh tới quốc gia đông dân nhất thế giới có thể tăng gấp đôi trong tháng 5 so với tháng 4. “Một điều rõ ràng là Ả Rập Xê-út đang nhắm mục tiêu tăng thị phần ở phương Tây trong tháng 4”, người đứng đầu bộ phận nghiên cứu dầu thô tại IHS Markit nói với Bloomberg. Theo dữ liệu từ TankerTrackers, trong 21 ngày đầu tháng 5, các chuyến hàng của Ả Rập Xê-út tới Trung Quốc trung bình đạt khoảng 1,87 triệu thùng/ngày. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-vuot-a-rap-xe-ut-tro-thanh-nuoc-xuat-khau-dau-lon-nhat-sang-trung-quoc-571702.html"},
      {
        "message":"Bộ trưởng Năng lượng Nga Alexander Novak Theo đó, cuộc họp nhằm khẳng định Moscow luôn sẵn sàng hỗ trợ bất kỳ biện pháp chung nào để ổn định thị trường dầu, sau khi sản lượng của họ đang giảm gần tới hạn ngạch theo thỏa thuận toàn cầu. Nguồn tin kể trên cho biết, ông Novak đã hỏi ý kiến liệu có gia hạn thỏa thuận hay không. Sau đó, các nhà sản xuất dầu đã quyết định phân tích thị trường, đợi nhu cầu cải thiện khi máy bay bắt đầu bay trở lại. Tờ Kommersant dẫn các nguồn tin trong ngành dầu mỏ nói rằng, Nga có thể giữ mức cắt giảm hiện tại cho tới tháng 9 tới. Trước đó, OPEC+ đã thông qua thỏa thuận cắt giảm sản lượng lên tới gần 10 triệu thùng/ngày trong tháng 5 và tháng 6 để hỗ trợ giá. Điện Kremlin cho hay, các quốc gia tham gia thỏa thuận OPEC+ sẽ nhìn vào tình trạng các thị trường dầu mỏ toàn cầu phát triển thế nào trước khi thực hiện bất kỳ quyết định chính sách nào nếu có thêm những nỗ lực được yêu cầu để hỗ trợ thị trường năng lượng và giải quyết dư cung. Người phát ngôn Điện Kremlin Dmitry Peskov nhấn mạnh rằng, thỏa thuận cắt giảm sản lượng dầu toàn cầu bắt đầu có hiệu lực từ ngày 1/5, đã chứng minh được tính hiệu quả và giúp tránh kịch bản tiêu cực cho thị trường dầu mỏ. Bộ trưởng Novak dự kiến nhu cầu và nguồn cung toàn cầu sẽ cân bằng trong 2 tháng tới. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/bo-truong-nang-luong-nga-thao-luan-gia-han-giam-san-luong-voi-cac-nha-san-xuat-571729.html"},
      {
        "message":"Kết hợp với các giải pháp kỹ thuật số khác, công nghệ này có thể giúp công ty gia tăng 5% sản lượng khai thác dầu trong các thành hệ có độ thấm thấp, đem lại lợi ích kinh tế ước tính khoảng 4,8 tỷ RUB trong dài hạn. Công nghệ Cyber-Fracking 2.0 này cũng đã được Gazprom thử nghiệm so sánh với các công nghệ mô phỏng tương tự đang được một số công ty khác áp dụng và cho thấy có hiệu quả vượt trội hơn, với mô hình khe nứt có độ chính xác cao hơn từ 10 - 20% và thời gian tính toán thiết kế nhanh hơn – dưới ba phút đối với mỗi một giếng khoan. Dựa trên mô hình khe nứt giả lập, dung dịch nứt vỉa sẽ được bơm vào các tầng chứa ở độ sâu vài km. Gazprom Neft dự kiến sẽ ứng dụng giải pháp kỹ thuật số mới này tại 50 giếng khoan ở các mỏ dầu khí thuộc sáu công ty con trong năm 2020 với các điều kiện địa chất khác nhau. Công nghệ Cyber-Fracking 2.0 được phát triển bởi Trung tâm Khoa học và Công nghệ Gazprom Neft thuộc liên doanh giữa Viện Vật lý và Công nghệ Moscow (MIPT), Skoltech, Đại học Bách khoa St Petersburg và Viện Thủy động lực học. Bản thương mại hóa của công nghệ này cũng đã được Gazprom phát hành. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gazprom-neft-ung-dung-cac-cong-nghe-so-de-nang-cao-thu-hoi-dau-571836.html",
        "categories":["Công nghệ"]},
      {
        "message":"Trong tháng 4 nhóm OPEC+ đã cam kết cắt giảm sản lượng 9,7 triệu thùng/ngày trong tháng 5 và tháng 6, sau đó giảm mức cắt giảm xuống còn 7,7 triệu thùng/ngày từ tháng 7 đến tháng 12/2020. Theo các nguồn tin của Reuters, Ả Rập Saudi muốn mức cắt giảm 9,7 triệu thùng/ngày kéo dài đến cuối năm 2020 để tái cân bằng thị trường. Dự kiến, OPEC và nhóm OPEC + sẽ tổ chức hội thảo từ xa vào ngày 9 và 10/6 để thảo luận về các nguyên tắc cơ bản của thị trường và các điều chỉnh khả thi đối với thỏa thuận mà họ đã giả định vào tháng 4. Theo nguồn tin OPEC+ cho biết, Ả Rập Saudi cho biết thị trường vẫn cần cắt giảm sản lượng và nước này muốn giữ nguyên mức cắt giảm sản lượng cho đến cuối năm nay. Nga cũng nhất trí quan điểm, chỉ có điều vấn đề nằm ở chỗ các công ty dầu khí của nước này. Đầu tuần, Bộ trưởng Năng lượng của Nga Alexander Novak đã thảo luận với lãnh đạo của các công ty dầu mỏ về khả năng có thể kéo dài mức cắt giảm sản lượng dầu hiện tại sau tháng 6. Các công ty dầu mỏ của Nga đã không đạt được bất kỳ thỏa thuận nào trong cuộc họp hôm thứ Ba 26/5, vì một nửa các công ty ủng hộ việc kéo dài mức cắt giảm hiện tại có nghĩa là Nga vẫn cắt giảm sản lượng từ khoảng 11 triệu thùng/ngày xuống còn 8,5 triệu thùng/ngày trong khi nửa còn lại các công ty dầu mỏ phản đối việc cắt giảm sâu và đề nghị nới lỏng việc cắt giảm theo thỏa thuận của OPEC +. Theo Bloomberg đưa tin hôm thứ Tư 27/5, Nga có kế hoạch bám sát thỏa thuận OPEC + đạt được vào tháng 4 giảm bớt mức cắt giảm sau ngày 30/6. Trong khi đó, Tổng thống Nga Vladimir Putin đã có cuộc điện đàm với Thái tử Mohammed bin Salman của Ả Rập Saudi vào thứ Tư, điện Kremlin cho biết: “Cả hai bên đều ghi nhận nỗ lực của các quốc gia trong việc hợp tác để đạt được thỏa thuận cắt giảm sản lượng OPEC + trong tháng 4. Họ đồng ý tiếp tục hợp tác hết mình về vấn đề cắt giảm này.” https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-co-the-chun-buoc-truoc-de-nghi-giu-nguyen-muc-cat-giam-hien-tai-den-het-nam-cua-a-rap-saudi-571822.html",
        "categories":["Thế giới"]},
      {
        "message":"Một cây xăng ở Venezuela Phát biểu trong cuộc họp với các bộ trưởng ngày 29/5, Tổng thống Nicolas Maduro cho biết: \"Xăng chúng tôi mang từ nước ngoài, Iran và các nước khác, chúng tôi đã trả bằng đô la, và nhiều người nói với tôi rằng xăng phải người dân trả tiền chứ không miễn phí như trước. Tôi đã đồng ý”. Năm tàu chở xăng dầu đã được Iran gửi tới Venezuela trong bối cảnh căng thẳng với Mỹ. Whasington lo sợ mối quan hệ ngày càng chặt chẽ giữa Caracas với Tehran. Ba trong số các tàu đã cập cảng ở venezuela. Ở Venezuela, quốc gia đang trải qua lạm phát phi mã - mức cao nhất trên thế giới, được IMF dự đoán ở mức 15.000% vào năm 2020 - và đồng tiền liên tục mất giá, giá xăng dầu đã gần như không tăng trong hai thập kỷ qua. Loại xăng Super 91 giá 0,00001 bolivar mỗi lít và Super 96 có giá 0,00006 bolivar. Một đô la, theo tỷ giá chính thức, bằng 196.049 bolivar vào ngày 29/5. Sự thiếu hụt nhiên liệu ở Venezuela đã tạo ra một thị trường chợ đen, ở đó xăng có giá lên tới 3 đô la mỗi lít. Lần tăng giá cuối cùng của nhiên liệu là vào năm 2016, nhưng giá vẫn thấp. Tổng thống Maduro đã hứa sẽ đưa giá xuống nhiên liệu ở Venezuela bằng với mức \"quốc tế\", nhưng chưa bao giờ thực hiện được. Sản lượng dầu của Venezuela đã giảm mạnh chỉ còn hơn 600.000 thùng mỗi ngày, theo OPEC, so với hơn 3 triệu thùng mỗi ngày cách đây 10 năm. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/bat-chap-khung-hoang-gia-xang-dau-o-venezuela-van-gan-nhu-mien-phi-571888.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tàu chở dầu Safer hiện do lực lượng Houthi kiểm soát Theo đó, sáu quốc gia Ả Rập đã yêu cầu Liên Hợp Quốc tiếp cận tàu chở dầu Safer và thực hiện các biện pháp nhằm ngăn chặn thảm họa môi trường có thể xảy ra. Bộ Dầu mỏ chính phủ Yemen cho biết, tàu chở dầu Safer chứa hơn một triệu thùng dầu thô nhưng đã không được bảo trì từ năm 2015 tới nay. Con tàu này đang xuống cấp và điều này có thể gây ra một vụ rò rỉ lớn ở Biển Đỏ hoặc một vụ nổ có thể xảy ra. Trước đó, lực lượng Houthi đã kiểm soát con tàu này từ năm 2015 và ngăn cản việc bảo trì được thực hiện bởi nhóm kỹ thuật viên của Liên Hợp Quốc. Chính phủ Yemen nói rằng, con tàu đang trở thành \"một quả bom hẹn giờ\" đe dọa đến môi trường biển do sự cố tràn dầu. Trong trường hợp thảm họa xảy ra, 3 triệu người ở Hodeidah sẽ bị ảnh hưởng bởi khí độc, hàng chục nghìn ngư dân ở thành phố này sẽ rơi vào cảnh mất việc làm. Yemen kêu gọi cộng đồng quốc tế có những đóng góp tích cực để tránh mối đe dọa thảm khốc này và gây áp lực buộc lực lượng Houthi cho phép đội kỹ thuật của Liên Hợp Quốc bảo dưỡng tàu. Trong khi đó, Houthi mới đây tuyên bố, chỉ cho phép bảo dưỡng và dỡ các thùng dầu trên tàu nếu tiền bán dầu được trả lại cho lực lượng này. Được biết, Safer từng là kho chứa dầu chính của Yemen từ năm 1988, neo đậu cách thành phố cảng Hodeidah 50 km về phía tây bắc. Bình An Arabnews \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tau-cho-dau-safer-tiem-an-nguy-co-gay-ra-tham-hoa-moi-truong-cuc-lon-571555.html",
        "categories":["Thế giới"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Lẽ ra các giếng dầu này sẽ được khoan vào năm 2020-2021, tuy nhiên chúng bị hoãn cho đến tháng 4/2022 khi thỏa thuận cắt giảm sản lượng của OPEC+ hết hạn. Kế hoạch này sẽ thúc đẩy các công ty dầu đầu tư tài chính vào các mỏ dầu này. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nga-len-ke-hoach-khoan-dau-vao-nam-2022-khi-thoa-thuan-opec-het-han-571705.html"},
      {
        "message":"Chủ tịch Cục Dự trữ liên bang Mỹ chi nhánh Dallas Robert Kaplan. Phát biểu trước báo giới, ông Kaplan nói: \"Có thể phải đến nửa sau năm 2021, tùy thuộc vào tăng trưởng kinh tế, mới có thể sử dụng hết lượng dầu dư thừa trên toàn cầu hiện nay. Trong trường hợp kinh tế tăng trưởng chậm hơn, tình trạng này có thể còn kéo dài đến năm 2022\". Các tác động tiêu cực của dịch bệnh đến kinh tế, các biện pháp phong tỏa đi lại và tình trạng thất nghiệp diện rộng đã góp phần khiến dầu mất giá 45% kể từ đầu năm, xuống mức thấp hơn cả chi phí sản xuất. Thời gian gần đây, các doanh nghiệp sản xuất dầu khí Mỹ đã tiến hành cắt giảm sản lượng xuống mức mà ông Kaplan dự báo sẽ chỉ còn 10,8 triệu thùng/ngày vào tháng 12, thấp hơn năm ngoái khoảng 2 triệu thùng/ngày. Các công ty năng lượng giảm trung bình 1/3 chi tiêu của năm 2020, trong khi cắt giảm nhân công hàng loạt xảy ra trong toàn bộ ngành này. Hồi đầu tháng này, nhà cung cấp dịch vụ Halliburton thông báo sẽ cắt giảm 22% nhân viên tại trụ sở chính của công ty, đợt cắt giảm mạnh nhất trong các chi nhánh của công ty này ở Mỹ. Trong khi đó, công ty dầu mỏ lớn thứ 2 của Mỹ là Chevron ngày 27/5 cũng thông báo với nhân viên về việc cắt giảm 15% lao động của công ty trên toàn cầu trong những tháng tới. Theo ông Kaplan, các công ty nhỏ hơn và những công ty không thể trả nợ sẽ không thể tồn tại. Ông cũng cảnh báo rằng, sau những đợt cắt giảm mạnh lực lượng lao động, việc đưa mọi người trở lại làm việc không phải là chuyện dễ dàng. \"Đây từng là một thách thức trong quá khứ và có thể còn là thách thức trong tương lai\", vị quan chức FED đưa ra cảnh báo. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/fed-du-thua-dau-mo-toan-cau-se-keo-dai-den-nam-2021-571850.html",
        "categories":["Kinh tế",
          "Tài chính"]},
      {
        "message":"Tổ chức của 13 nước xuất khẩu dầu mỏ đã bơm trung bình 24,77 triệu thùng mỗi ngày (bpd) trong tháng 5/2020, giảm 5,91 triệu thùng/ngày so với mức của tháng Tư. Vào tháng Tư, để ngăn chặn sự sụt giảm của giá vàng đen, vốn đã giảm xuống 16 đô la một thùng, OPEC, Nga và các nước sản xuất hàng đầu khác đã đồng ý cắt giảm sản lượng 9,7 triệu thùng mỗi ngày từ ngày 1/5 và trong hai tháng, tương đương gần 10% nhu cầu của thế giới, theo một thỏa thuận được coi là lịch sử. Daniel Gerber, Giám đốc điều hành của Tập đoàn Dầu khí-Logistics, cho rằng việc tuân thủ thỏa thuận (giảm) không hoàn hảo vì rằng một số quốc gia đã không giảm mức sản xuất theo thỏa thuận đã được ký kết. Nigeria và Iraq chẳng hạn chỉ tuân thủ thỏa thuận ở mức tương ứng 38% và 19%, thấp hơn nhiều so với mức được ghi nhận ở Ả Rập Saudi (96%), Các Tiểu vương quốc Ả Rập Thống nhất (93%) và Kuwait (72%). Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/san-luong-dau-cua-opec-xuong-muc-thap-nhat-trong-20-nam-qua-571866.html",
        "categories":["Kinh tế"]},
      {
        "message":"Một khảo sát mới đây của Reuters cho thấy, các thành viên của Tổ chức các nước xuất khẩu dầu mỏ (OPEC) đã khai thác bình quân 24,77 triệu thùng dầu/ngày trong tháng 5 - giảm 5,91 triệu thùng/ngày so với sản lượng khai thác tháng 4. Việc nhiều quốc gia nới lỏng các biện pháp hạn chế đi lại để đối phó đại dịch Covid-19 cùng với nguồn cung sụt giảm đã đẩy giá dầu tăng gấp đôi so với mức giá 16 USD/thùng trong tháng 4. Giám đốc điều hành Công ty dịch vụ dầu khí Petro-Logistics, Daniel Gerber đánh giá dựa trên số liệu lô tàu chở dầu cho biết, OPEC đã mạnh tay cắt giảm sản lượng ngay từ đầu tháng 5, giảm 5 triệu thùng/ngày so với tháng 4. Tuy nhiên, theo ông Gerber, sự tuân thủ của OPEC là không hoàn toàn. Ông Gerber nói: “Chưa đầy 4 tuần kể từ khi thông qua và bắt đầu thực hiện thỏa thuận cắt giảm sản lượng lịch sử của OPEC+, nhiều quốc gia vẫn cam kết duy trì sản lượng dầu mỏ cho bên mua và không siết nguồn cung dầu theo thỏa thuận”. Cụ thể, theo khảo sát của Reuters, Nigeria và Iraq đã không tuân thủ các cam kết của mình theo thỏa thuận. Tháng trước, OPEC+ đã nhất trí cắt giảm sản lượng ở mức 9,7 triệu thùng/ngày kể từ ngày 1/5, nhằm đối phó với nhu cầu và giá dầu sụt giảm vì đại dịch Covid-19. Theo thỏa thuận, 10 nước thành viên OPEC sẽ phải cắt giảm sản lượng 6,084 triệu thùng/ngày so với sản lượng hồi tháng 10/2018. Song so với số liệu tháng 5, 10 nước thành viên mới chỉ cắt giảm được 4,48 triệu thùng/ngày, chỉ bằng 74% sản lượng cam kết. Được biết, sản lượng khai thác tháng 5 của OPEC (trừ các thành viên không điều chỉnh sản lượng) đã xuống mức thấp nhất kể từ năm 2002. Ả Rập Xê-út là thành viên mạnh tay cắt giảm sản lượng nhất, sau đó là Các Tiểu vương quốc Ả Rập Thống Nhất (UAE), Iraq và Nigeria. Venezuela và Iran cũng giảm sản lượng khai thác trong tháng 5, trong khi Libya vẫn giữ cung dầu ổn định. 3 quốc gia kể trên đều được miễn cắt giảm sản lượng dầu mỏ do các biện pháp trừng phạt của Mỹ và các vấn đề nội bộ. Bình An Oiprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/opec-chua-thuc-hien-dung-cam-ket-cat-giam-san-luong-571870.html",
        "categories":["Kinh tế"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Tàu thăm dò Yavuz của Thổ Nhĩ Kỳ \"Theo thỏa thuận với Libya, chúng tôi có thể bắt đầu tìm kiếm (dầu) trong ba hoặc bốn tháng\", Bộ trưởng Năng lượng Thổ Nhĩ Kỳ Fatih Dönmez, nói với hãng thông tấn nhà nước Anadolu ngày 29/5. Ông Dönmez không nêu rõ vị trí cụ thể cho đợt khoan thăm dò này, nhưng ông đã nêu ra thỏa thuận phân định hàng hải gây tranh cãi được ký kết vào cuối tháng 11/2019 với chính phủ Tripoli. Theo các điều khoản của thỏa thuận này, đã bị phản đối bởi hầu hết các quốc gia tiếp giáp với đông Địa Trung Hải, thềm lục địa của Thổ Nhĩ Kỳ được mở rộng đáng kể. Theo Ankara, thỏa thuận này không chỉ cho phép họ có yêu sách đối với một số mỏ dầu khí nhất định mà còn có tiếng nói trong dự án đường ống dẫn khí EastMed, nhằm mục đích xuất khẩu khí đốt từ Israel sang Trung Âu và sẽ đi qua khu vực được tuyên bố chủ quyền bởi Thổ Nhĩ Kỳ. Trong vài tháng qua, Thổ Nhĩ Kỳ đã liên tục có hành động ở phía đông Địa Trung Hải. Đây là nơi có những phát hiện lớn về các mỏ khí đốt, đặc biệt là ngoài khơi đảo Síp, trong những năm gần đây. Điều này khơi dậy lòng ham muốn của tất cả các nước tiếp giáp với vùng biển này. Một số tàu Thổ Nhĩ Kỳ đã thực hiện khoan thăm dò gần đảo Síp, gây ra sự phản đối đặc biệt từ Nicosia, Athens và Cairo. Việc tìm kiếm dầu khí này của Thổ Nhĩ Kỳ cũng là một nguồn gây căng thẳng với Liên minh châu Âu. EU tố cáo Thổ Nhĩ Kỳ \"khoan thăm dò bất hợp pháp\", đã nhiều lần đe dọa sẽ pháp trừng phạt Ankara. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/thach-thuc-tat-ca-tho-nhi-ky-tiep-tuc-tham-do-dau-khi-o-dia-trung-hai-571867.html",
        "categories":["Thế giới"]},
      {
        "message":"Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 35,32 USD/thùng - tăng 4,78%. Trong khi đó, giá dầu Brent dừng ở mức 35,33 USD/thùng - tăng 0,11%. Cả WTI và Brent đều đánh dấu tháng tăng mạnh nhờ sản lượng dầu thế giới giảm và dự đoán về tăng trưởng nhu cầu khi các bang của Mỹ, bao gồm New York và một số quốc gia khác tiến hành mở cửa trở lại sau các lệnh phong tỏa chống dịch bệnh. Sau quãng thời gian các nhà sản xuất thực hiện việc cắt giảm sản lượng và góp phần mang lại đà hồi phục tốt hơn cho giá nhiên liệu, OPEC+ đang lên kế hoạch tiếp tục gia hạn thỏa thuận đến cuối năm 2020. Đây được xem là một động thái hợp lý trong bối cảnh đại dịch Covid-19 chưa đi qua và ảnh hưởng của dịch bệnh này vẫn rất nặng nề đối với nhiều quốc gia. Trước đó, các quốc gia OPEC+ đã đạt được sự đồng thuận về việc cắt giảm sản lượng ở mức kỷ lục 9,7 triệu thùng/ngày trong tháng 5 và tháng 6 để bù đắp cho sự sụt giảm về giá và nhu cầu giảm do bùng phát đại dịch Covid-19. Giới chuyên gia cho rằng, những dấu hiệu không rõ ràng về việc cắt giảm của các quốc gia OPEC có thể tác động mạnh đến thị trường dầu mỏ trong tương lai gần, và điều đó có thể cộng hượng cùng căng thẳng Mỹ - Trung để đe dọa sức tăng trở lại, hoặc tồi tệ hơn là rơi xuống mức 0 một lần nữa. Theo thống kê, tính từ đầu năm 2020 đến nay giá dầu vẫn giảm gần 40%. Nhiều quốc gia buộc phải thực hiện giãn cách xã hội, hay hạn chế đi lại và điều này đã ngăn cản nhiều hoạt động giao dịch nhiên liệu trên toàn cầu. Bình An Oilprice \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-dau-wti-tang-gan-5-571863.html",
        "categories":["Kinh tế",
          "Chứng khoán"]},
      {
        "message":"Theo nhiều nguồn tin cho biết, Iran đang cung cấp cho Venezuela 1,53 triệu thùng xăng và linh kiện, động thái này bị chính quyền Mỹ chỉ trích vì cả hai quốc gia đều chịu lệnh trừng phạt của Mỹ. TheoTankerTrackers.com: \"Tàu chở dầu của Iran –Fortune đã chất 43 triệu lít xăng lên tàu vào giữa tháng 3 tại cảng Shahid Rajaee (Iran) hiện đã neo đậu tại bến 2 ở nhà máy lọc dầu El Palito, phía tây thủ đô Caracas,Venezuela. Con tàu thứ hai - Forest, đã vào biển Caribbean vào thứ Bảy 23/5. Ba tàu còn lại đang đi qua Đại Tây Dương. https://nangluongquocte.petrotimes.vn/ Yến Phạm \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/con-tau-cho-dau-dau-tien-cua-iran-da-neo-dau-tai-nha-may-loc-dau-cua-venezuela-571632.html"},
      {
        "message":"Việc sản xuất dầu đá phiến tại Hoa Kỳ có thể giảm 1/3 do số lượng giếng khai thác giảm kỷ lục, Bloomberg trích dẫn các tính toán của công ty ShaleProfile Analytics. Theo ước tính của ShaleProfile Analytics, trong năm 2020, sản xuất dầu đá phiến của Mỹ có thể giảm xuống dưới năm triệu thùng mỗi ngày, điều này sẽ gây ra thiệt hại đáng kể cho nhiều công ty trong lĩnh vực này. Đồng thời, 15 nhà sản xuất dầu khí đá phiến lớn nhất của Mỹ đã giảm trung bình 48% khoản đầu tư vào các mỏ mới. Trước đây, Bộ Năng lượng Hoa Kỳ đã ước tính rằng sản lượng dầu ở nước này sẽ đạt 13,5 triệu thùng mỗi ngày vào đầu năm 2021. Chính quyền Mỹ đặc biệt lo ngại khả năng Trung Quốc không bắt đầu mua dầu của các công ty Mỹ trong ngành dầu khí đá phiến đang gặp khó khăn. Trong bối cảnh \"sự sụp đổ chưa từng thấy về nhu cầu, giá dầu lại cực thấp và nợ chồng chất\", các công ty này dường như là một mục tiêu rõ ràng, cổng thông tin Oilprice nhận định. Vào đầu tháng 5/2020, các nhà phân tích tại ngân hàng đầu tư Raymond James đã dự đoán rằng sẽ chỉ có khoảng 200 giếng khai thác dầu còn hoạt động ở Hoa Kỳ vào cuối năm nay, tức là thấp hơn bốn lần so với số lượng của năm 2019. Năm 2021, dự báo sẽ chỉ có 225 giếng sẽ còn hoạt động ở Mỹ. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-se-dim-chet-cac-cong-ty-dau-khi-da-phien-cua-my-571634.html"},
      {
        "message":"Thương vụ đã nhận được phê duyệt của Chính phủ Indonesia, với trị giá 4,8 triệu USD bao gồm 2,95 triệu USD tiền mặt và 1,85 triệu USD bằng cổ phiếu. Hợp đồng Duyung PSC do Conrad Petroleum điều hành (76,5% cổ phần), Coro và Empyrean Energy lần lượt sở hữu 15% và 8% cổ phần phi điều hành. Báo cáo đánh giá trữ lượng độc lập của Gaffney Cline & Associates về mỏ Mako dự kiến cũng sẽ được đưa ra vào cuối tháng này, dựa trên kết quả khoan thẩm lượng thành công tại 2 giếng Tambak-1 và Tambak-2 hồi Quý IV/2019. Trung tâm Đào tạo và Thông tin Dầu khí (CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/coro-energy-hoan-tat-thuong-vu-mua-lai-co-phan-tai-mo-mako-indonesia-571655.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Ngoại trưởng Nga Sergei Lavrov Trở ngại đối với dự án đường ống dẫn khí Nord Stream 2 sẽ đẩy giá khí đốt mà Nga bán cho người dân EU, Ngoại trưởng Nga Sergei Lavrov cho biết tại một cuộc họp cấp bộ của Hội đồng các quốc gia vùng biển Baltic (CBSS). \"Các chuyên gia đồng ý rằng gần như tất cả các lựa chọn để giải quyết tranh chấp pháp lý sẽ đẩy giá khí đốt cho khách hàng cuối cùng, công dân EU\", Bộ trưởng Lavrov nói. Ngoài ra, sự gia tăng giá khí đốt của Nga sẽ làm cho khí hóa lỏng của Mỹ cạnh tranh hơn, theo ý kiến của ông Lavrov. Tàu rải ống trong dự án Nord Stream 2 Tuy nhiên, nhà ngoại giao Nga cho biết ông chắc chắn rằng dự án Nord Stream 2 sẽ được thực hiện. \"Tôi chắc chắn rằng nó sẽ được thực hiện. Dự án có lợi cho Đức và các nước châu Âu khác có công ty tham gia thực hiện dự án. Tất cả châu Âu quan tâm đến dự án này bởi vì nó tăng cường an ninh năng lượng cho châu lục này\", ông Lavrov lưu ý. Các quy định mới của EU về vận tải khí đốt được thông qua vào năm 2019 áp đặt các quy tắc thị trường chung đối với các đường ống khí đốt từ một quốc gia bên ngoài EU và vượt qua khối này, với mục đích minh bạch giá cả, tiếp cận cơ sở hạ tầng của bên thứ ba và sự tách biệt các hoạt động giữa các nhà cung cấp và quản lý. Cơ quan tư pháp châu Âu ngày 20/5 đã bác bỏ các kháng cáo của công ty Nord Stream 2, nhà điều hành dự án đường ống dẫn dầu nối Nga và Đức, yêu cầu hủy bỏ các quy tắc mới của EU về vận chuyển khí đốt. Nord Stream 2 cáo buộc EU đã thông qua các điều khoản mới này với mục đích \"gây bất lợi\" và \"làm nản lòng\" Gazprom trong việc xây dựng đường ống này. Nord Stream 2 nối Nga với châu Âu Nord Stream 2 cho rằng các quy định mới chỉ áp dụng cho các dự án \"hoàn thành\" tại thời điểm các quy tắc mới có hiệu lực nhưng đường ống này chưa hoàn thành. Do đó, Nord Stream 2 muốn nhận được sự miễn trừ từ các quy định này. Tòa án châu Âu giải thích rằng chính quyền của các quốc gia thành viên mới là những người đưa ra quyết định miễn trừ. Ngày 21/5, Cơ quan Mạng lưới Liên bang Đức (BNA) tuyên bố miễn trừ Nord Stream 2 khỏi các quy tắc của chỉ thị khí đốt châu Âu trên lãnh thổ Đức trong 20 năm, nhà điều hành đường ống khí đốt Nord Stream AG cho biết. Sự miễn trừ áp dụng cho phần đường ống dẫn khí nằm trên lãnh thổ Đức (bao gồm cả lãnh hải và đất liền) và có hiệu lực trong 20 năm, tính từ ngày 12/12/2019. Dự án đường ống Nord Stream 2 được xây dựng bởi một liên doanh các nhà thầu gồm Gazprom và các công ty châu Âu (Wintershall và Uniper của Đức, Anglo-Dutch Shell của Anh - Hà Lan, Engie của Pháp và OMV của Áo). Gần như đã hoàn thành, đường ống này sẽ tăng gấp đôi khối lượng khí đốt tự nhiên trực tiếp từ Nga sang Tây Âu thông qua biển Baltic để đến Đức. Hoa Kỳ muốn thúc đẩy việc bán khí hóa lỏng cho châu Âu, phản đối việc hoàn thành dự án này, cũng như Ukraine và một số nước châu Âu khác. Vào tháng 12/2019, Washington đã thông qua các lệnh trừng phạt đối với Nord Stream 2, yêu cầu các công ty liên quan đến việc đặt các đường ống ở Biển Baltic ngừng hoạt động. Công ty Allseas của Thụy Sĩ tham gia vào dự án ngay lập tức dừng thi công. Tuy nhiên, Nga dự định sẽ bắt đầu vận hành Nord Stream 2 vào quý 1/2021, theo tuyên bố của Tổng thống Nga Vladimir Putin hồi tháng 1/2020. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/gay-kho-de-cho-nord-stream-2-chau-au-se-nhan-qua-dang-571640.html"},
      {
        "message":"Tendeka nhận được hợp đồng dịch vụ quản lý khai thác cho các mỏ ngoài khơi Sabah (Malaysia) Giám đốc phụ trách khu vực Đông Nam Á của Tendeka Keith Parrott cho biết, việc phát hiện nước và khí sớm là một thách thức đối với các đơn vị khai thác dầu. Với những kinh nghiệm về kỹ thuật mô hình hóa và lắp đặt, Tendeka sẽ giúp các khách hàng tối ưu hóa thiết kế khai thác, rút ngắn thời gian hoàn thiện giếng và tiết giảm được chi phí. Hợp đồng cũng bao gồm điều khoản lựa chọn gia hạn thêm một năm. Trung tâm Đào tạo và Thông tin Dầu khí(CPTI) \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/tendeka-nhan-duoc-hop-dong-dich-vu-quan-ly-khai-thac-cho-cac-mo-ngoai-khoi-sabah-malaysia-571657.html"},
      {
        "message":"1, Bộ trưởng Tài chính kiêm Bộ trưởng Dầu mỏ của Iraq Ali Allawi, cho biết Iraq đồng ý cho phép các công ty Saudi đầu tư vào mỏ khí đốt phía tây Akkas nước này. Mỏ Akkas ở phía tây tỉnh Anbar và giáp Syria là mỏ khí lớn nhất của Iraq. \r\n\r\n 2, Công ty năng lượng tái tạo Siemens Gamesa đã tiết lộ tuabin gió ngoài khơi 14 MW SG 14-222 DD mới, tuabin gió này có công suất lớn nhất thế giới. Theo công ty, 1 tuabin gió này có thể sản xuất đủ điện cung cấp cho khoảng 18.000 hộ gia đình trung bình ở châu Âu mỗi năm. \r\n\r\n 3, Đan Mạch giúp Việt Nam phát triển ngành điện gió ngoài khơi tiềm năng 160GW. Mới đây, Cục Năng lượng Đan Mạch phối hợp Cục Điện lực và Năng lượng tái tạo Việt Nam tổ chức hội thảo trực tuyến thảo luận các bước đi quan trọng nhất nhằm thúc đấy việc phát triển điện gió ngoài khơi ở Việt Nam.  \r\n\r\n 4, Kazakhstan đã phê duyệt 19 dự án năng lượng tái tạo mới trị giá 1,1 tỷ đô la nhằm cắt giảm nhiên liệu hóa thạch xuống còn một nửa vào năm 2050. \r\n\r\n 5, Nhà máy lọc dầu thuộc quyền sở hữu nhà nước Đài Loan CPC đã thông báo vào Chủ nhật (24/5), giá bán lẻ xăng và dầu diesel của nước này sẽ tăng lần lượt là 0,5 đô la Đài Loan (0,017 USD) và 0,8 đô la Đài Loan/lít, bắt đầu lúc 12 giờ sáng thứ Hai 25/5. \r\n\r\n 6, Dự án trang trại năng lượng mặt trời Cleve Hill của Anh trị giá 450 triệu bảng, sản xuất 350MW đã được tiến hành vào tuần trước. Đây sẽ là trang trại năng lượng mặt trời lớn nhất nước Anh, có khả năng tạo ra đủ điện sạch để cung cấp năng lượng cho 91.000 ngôi nhà vào năm 2023. \r\n\r\n 7, Các nhà máy lọc dầu Nhật Bản có kế hoạch giảm mua dầu thô Trung Đông theo hợp đồng dài hạn do nhu cầu tiêu thụ xăng dầu nội địa giảm, trong tháng 5 xăng giảm 27% xuống 613.000 thùng/ngày, diesel giảm 11% xuống 500.000 thùng/ngày. Trong tháng 4 Nhật Bản đã nhập khẩu 3,3 triệu thùng dầu thô/ngày, chủ yếu từ Trung Đông 88,1%. Nếu nhu cầu nội địa tăng sau dỡ bỏ cách ly 31/05, Nhật Bản sẽ mua dầu thô qua thị trường giao ngay. \r\n\r\n 8,  Giá khí đốt tiếp tục phá mốc thấp kỷ lục 26 USD/1000m3 tại sàn TTF Netherland (spot). Các nhà giao dịch không loại trừ khả năng giá khí < 0 nếu tiếp tục duy trì áp lực dư thừa nguồn cung. Gazprom sẽ thiệt hại nặng nề, hiện 57% các hợp đồng xuất khẩu tính theo giá giao ngay. \r\n\r\n https://nangluongquocte.petrotimes.vn/ \r\n\r\n   \r\n\r\n   \r\n\r\n   P.V"},
      {
        "message":"Một kho dự trữ dầu của Trung Quốc. Theo đó, Trung Quốc - nhà nhập khẩu dầu thô lớn nhất thế giới đang tăng cường tích trữ dầu thô trong bối cảnh giá dầu xuống thấp, với tỷ lệ lấp đầy tại các cơ sở dự trữ chiến lược và thương mại tăng gấp đôi trong quý I/2020. Dữ liệu vận chuyển từ Bloomberg hồi đầu tháng này cho thấy, Trung Quốc có thể nhập thêm 230 triệu thùng dầu giá rẻ, ít nhất là trong 3 tháng tới, với một đội tàu gồm 117 tàu chở dầu thô rất lớn (VLCC) trên đường đến các cảng Trung Quốc, dự kiến sẽ cập cảng từ giữa tháng 5 tới giữa tháng 8. Trữ lượng dầu thô của Trung Quốc được cho là đang bắt đầu giảm sau khi đạt kỷ lục vào tháng 4. Điều này làm dấy lên sự lạc quan về quá trình hồi phục nhu cầu dầu tại thị trường đông dân nhất thế giới. Thực tế, cuộc khủng hoảng giá dầu dường như đã cảnh báo các nhà chức trách Trung Quốc về bản chất hữu hạn của các kho chứa và thúc đẩy họ hành động để mở rộng công suất nhằm đảm bảo dự trữ trong thời gian dài. Ủy ban Cải cách và Phát triển Quốc gia Trung Quốc (NDPC) tuyên bố, tiếp cận với dầu khí cũng là một ưu tiên. Ủy ban này nhấn mạnh rằng, họ sẽ tăng tốc độ xây dựng mạng lưới dầu khí và mở đường ống cho tất cả người dùng đủ điều kiện. Được biết, việc tăng cường sản xuất dầu khí trong nước cũng nằm trong chương trình nghị sự của NDPC. Bình An Reuters \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/trung-quoc-se-mo-rong-kho-luu-tru-dau-571586.html"},
      {
        "message":"Tàu chở LNG của Mỹ Tất cả các công ty của Hoa Kỳ có thể đã nhận được yêu cầu hủy tổng cộng 35-45 hàng hóa giao trong tháng 7/2020, cao hơn số lượng lô hàng bị hủy trong tháng 6, Bloomberg News cho biết. Điều đó có nghĩa là hơn một nửa số lô hàng trung bình hàng tháng từ Mỹ, quốc gia có mức tăng trưởng sản xuất LNG nhanh nhất thế giới, có thể bị hủy bỏ vào tháng 7. Nhu cầu mùa hè của Vương quốc Anh dự kiến sẽ thấp hơn mức trung bình và dung lượng lưu trữ có hạn, rõ ràng có rất ít không gian cho bất kỳ nguồn cung bổ sung nào, theo ông Had Hadenen Collineau, nhà phân tích cao cấp tại Wood Mackenzie Ltd. Các lô hàng từ các nhà cung cấp toàn cầu khác cũng đã bị hủy do mùa đông ấm áp và cuộc khủng hoảng y tế làm xói mòn nhu cầu trong khi các nhà máy mới tiếp tục đẩy mạnh cung cấp cho thị trường. Cheniere Energy Inc., nhà sản xuất LNG lớn nhất nước Mỹ, đã nhận được yêu cầu hủy tới 30 đơn hàng trong tháng 7 từ những người mua có hợp đồng cung cấp dài hạn. Ngoài ra một số dơn hàng giao ngay của Cheniere cũng có thể bị hủy bỏ. Yêu cầu hủy các lô hàng từ cả hai nhà máy Sabine Pass và Corpus Christi ở Hoa Kỳ. Người mua từ châu Âu đến châu Á cũng đã yêu cầu hủy các chuyến hàng trong tháng 7 từ các dự án khác của Mỹ, bao gồm từ trạm tiếp nhận Sempra Energy Cameron ở Louisiana và Freeport LNG Development LP ở Texas, theo Bloomberg. Nh.Thạch AFP \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/nhieu-nuoc-huy-don-hang-mua-lng-cua-my-571609.html"},
      {
        "message":"Bài nghiên cứu phân tích ảnh hưởng của các yếu tố địa chính trị đến ngành năng lượng của mỗi quốc gia, và cơ chế hợp tác năng lượng quốc tế trên thế giới, vai trò ngày càng tăng của ngoại giao năng lượng. Đặc biệt các tác giả đưa ra những nghiên cứu quan trọng trong chính sách ngoại giao năng lượng của các quốc gia hàng đầu về lĩnh vực này như Mỹ, Nga cũng như chính sách của các nước trong khu vực Đông Nam Á như Indonesia và Việt Nam. Tạp chí Năng lượng Mới xin giới thiệu Bài viết được đăng lần đầu trên tạp chí Nghiên cứu Quốc tế, Học viện Ngoại giao Việt Nam của các tác giả Vũ Lê Thái Hoàng và Hàn Lam Giang. Bài nghiên cứu được đăng trên chuyên trang Năng lượng Quốc tế theo 6 kỳ, bắt đầu từ ngày 26 đến 31 tháng 5 năm 2020. Kỳ I: An ninh năng lượng: Từ truyền thống đến phi truyền thống Địa chính trị năng lượng Kỳ II: Lý thuyết phụ thuộc lẫn nhau và cơ chế hợp tác năng lượng quốc tế Ngoại giao năng lượng Kỳ III: Kinh nghiệm của một số nước trong triển khai ngoại giao năng lượng: Chính sách ngoại giao năng lượng của Mỹ Kỳ IV: Kinh nghiệm của một số nước trong triển khai ngoại giao năng lượng: Chính sách ngoại giao năng lượng của Nga Kỳ V: Kinh nghiệm của một số nước trong triển khai ngoại giao năng lượng: Chính sách ngoại giao năng lượng của Indonesia Kỳ VI: Kinh nghiệm của một số nước trong triển khai ngoại giao năng lượng: Chính sách ngoại giao năng lượng của Việt Nam Mở đầu Năng lượng xưa nay vẫn là tâm điểm của các chính sách đối ngoại, là nguyên nhân của nhiều cuộc chiến tranh, xung đột. Giờ đây, khi nguy cơ cạn kiệt nguồn dầu mỏ có thể trở thành hiện thực trong vài chục năm tới, thì nguồn cung và nhu cầu về tài nguyên thiên nhiên, nhất là tài nguyên làm nguyên liệu công nghiệp và sản xuất năng lượng, đang và sẽ ngày càng có sức nặng hơn trong việc hoạch định chính sách đối ngoại của mọi quốc gia. An ninh năng lượng từ truyền thống đến phi truyền thống Cùng với những thay đổi của bối cảnh quốc tế, khái niệm an ninh năng lượng cũng trải qua một sự phát triển từ khái niệm an ninh truyền thống sang khái niệm an ninh phi truyền thống. An ninh năng lượng truyền thống tập trung vào các mối đe dọa an ninh gây ra bởi sự gián đoạn đột ngột, sự tan rã và sự biến động giá cả từ các thao túng của thỏa thuận cung cấp năng lượng hiện có. Theo đó, các mối đe dọa an ninh tiềm tàng của tình trạng bất ổn chính trị, mối đe dọa kinh tế, xung đột quân sự và các cuộc tấn công khủng bố là mối quan tâm quan trọng nhất trong an ninh năng lượng truyền thống. Cụ thể, an ninh năng lượng của các nước nhập khẩu năng lượng bao gồm 3 cấp độ. Thứ nhất, theo nghĩa hẹp, an ninh năng lượng có nghĩa là đảm bảo cung cấp năng lượng đầy đủ để duy trì sản xuất quốc gia trong chiến tranh. Thứ hai, theo nghĩa rộng, an ninh năng lượng là đảm bảo cung cấp năng lượng đầy đủ để đảm bảo nền kinh tế quốc gia đang hoạt động ở mức bình thường. Thứ ba, an ninh năng lượng cũng có nghĩa là nguồn cung cấp năng lượng đủ để giữ cho nền kinh tế của nước này phát triển mạnh ở dạng chính trị có thể chấp nhận được. Đối với các nước xuất khẩu năng lượng, an ninh năng lượng trước hết và quan trọng nhất là bảo đảm chủ quyền quốc gia đối với tài nguyên thiên nhiên, không bị quân đội nước ngoài can thiệp và áp đặt kiểm soát quá trình khai thác và sử dụng tài nguyên năng lượng. Thứ hai là đảm bảo khả năng tiếp cận thị trường nước ngoài. Thứ ba là đảm bảo an ninh tài chính của nguồn thu từ xuất khẩu năng lượng không bị chính phủ lãng phí hoặc bị lạm phát nuốt chửng. Do đó, chúng ta có thể thấy tầm quan trọng của hợp tác giữa các nước trong việc đảm bảo an ninh năng lượng quốc gia. Hợp tác năng lượng không chỉ bao gồm sự hợp tác giữa những người tiêu dùng năng lượng, mà còn là sự hợp tác giữa các nhà cung cấp năng lượng và người tiêu dùng năng lượng. Rõ ràng, trong một thế giới ngày càng phụ thuộc lẫn nhau, một quốc gia có thể làm tăng an ninh năng lượng, nhưng đồng thời cũng có khả năng làm suy yếu an ninh năng lượng của quốc gia khác. Chính vì thế, quan hệ quốc tế và an ninh năng lượng có mối liên kết hết sức chặt chẽ. Địa chính trị năng lượng Thứ nhất, vị trí địa lý tạo lợi thế nguồn cung năng lượng chiến lược. Điều này được thể hiện rõ với hầu hết các nguồn năng lượng quan trọng nhất hiện nay, bao gồm cả năng lượng không tái tạo như khí đốt, than đá, dầu mỏ lẫn năng lượng tái tạo như thủy điện, điện gió, điện mặt trời. Trong đó, dầu mỏ, khí đốt là những dạng năng lượng mang yếu tố chính trị đặc biệt và có tác động trực tiếp tới môi trường quan hệ quốc tế vì đây là những nguồn nguyên liệu thô truyền thống, đáp ứng tới 40% tổng cầu năng lượng thô của thế giới và dự báo đến 2030, nguồn năng lượng này vẫn chiếm khoảng 35% tổng cầu năng lượng. Đây có thể coi là những nguồn nguyên liệu thô có tính chiến lược. Thực tế cũng cho thấy các quốc gia và khu vực có trữ lượng dầu mỏ và khí đốt lớn như Nga, khu vực Trung Đông - Tây Phi, Venezuela, Biển Đông, Bắc Mỹ… đều là các khu vực có những tương tác, va chạm chính trị mạnh mẽ. Các quốc gia này cũng tận dụng khả năng cung cấp năng lượng của mình để tạo lợi thế trong việc thực hiện các mục tiêu chính trị – an ninh – đối ngoại của mình. Ngoài năng lượng truyền thống, các dạng năng lượng tái tạo đang phát triển mạnh cũng tạo ra một làn sóng địa chính trị năng lượng mới, đa dạng hơn. Các nguồn năng lượng gió, mặt trời, thủy điện, thủy triều dù xuất hiện và phát triển mạnh nhờ sự phát triển của khoa học công nghệ nhưng vẫn phụ thuộc nhiều vào yếu tố địa lý tự nhiên. Ví dụ, các nước có năng lực sản xuất thủy điện là các nước ở thượng nguồn sông, các nước ở các vùng xích đạo có lợi thế lớn hơn trong việc sản xuất năng lượng mặt trời, các vùng có lưu chuyển không khí lớn có thể tận dụng để sản xuất năng lượng gió,… Do đó có thể khẳng định địa chính trị năng lượng với các nước sản xuất ngày nay mở rộng hơn về phạm vi địa lý, bên cạnh những chủ thể truyền thống còn nhiều quốc gia có tiềm năng nổi lên như một người chơi chiến lược mới, kéo theo đó là những vấn đề cạnh tranh chính trị và ngoại giao năng lượng đa dạng phức tạp hơn. Thứ hai, vị trí địa chiến lược trong vấn đề trung chuyển năng lượng. Tầm quan trọng của việc kết nối cung và cầu năng lượng đã tạo ra vị thế địa chính trị năng lượng cho cả các quốc gia không có thế mạnh tự nhiên về năng lượng. Điều này thể hiện rõ nét nhất qua việc xây dựng, duy trì vận hành các đường ống dẫn dầu và dẫn khí xuyên quốc gia. Có nhiều tính toán chiến lược trong quá trình này, từ cả nước xuất khẩu lẫn nước trung chuyển, cụ thể như chi phí xây dựng và vận hành, vận động hành lang và quan hệ chính trị giữa nước xuất khẩu và nước trung chuyển, tình hình chính trị - xã hội ở các nước và vùng trung chuyển năng lượng, khả năng gây ảnh hưởng chính trị bằng tiếp cận năng lượng… Ví dụ, Thổ Nhĩ Kỳ không phải là nước xuất khẩu năng lượng, nhưng đã ráo riết vận động để phần lớn các tuyến đường ống dẫn dầu khí đi qua nước mình và hiện đóng vai trò kiểm soát tuyến vận tải năng lượng quan trọng ở khu vực. Một ví dụ khác là Nga đầu tư rất lớn cho các dự án đường ống dẫn dầu khí nhằm kết nối và chi phối nguồn cung thông suốt cho châu Âu bằng các đường ống do mình kiểm soát. Các nhà phân tích quốc tế cho rằng, các tuyến đường ống này có vai trò quan trọng trong cuộc cạnh tranh chiến lược dầu mỏ, khí đốt và ảnh hưởng sâu sắc đến quan hệ địa - chính trị tại khu vực Á - Âu, quan hệ xuyên Đại Tây Dương và quan hệ Nga - EU. Với năng lượng tái tạo, do còn đang trong giai đoạn đầu phát triển nên khả năng cung ứng quốc tế vẫn chưa được quan tâm nhiều. Tuy nhiên, trong thời gian tới, khi năng lượng không tái tạo ngày càng khan hiếm, vai trò của năng lượng tái tạo ngày càng lớn thì bài toán xây dựng các cung đường vận chuyển năng lượng tái tạo cũng sẽ sớm trở thành bài toán địa chiến lược trong quan hệ quốc tế. Nhìn chung, có thể nói yếu tố địa chiến lược năng lượng đặc biệt quan trọng khi phân tích chính trị năng lượng và ngoại giao năng lượng. Nó không chỉ quan trọng về mặt kinh tế, mà còn đóng vai trò đòn bẩy chính trị thiết yếu. Tuy nhiên, ảnh hưởng của các yếu tố địa lý đối với an ninh năng lượng là không tĩnh mà thay đổi theo thời gian, sự tiến bộ của công nghệ, nhu cầu sử dụng, mục tiêu chính trị trong nước và quốc tế. Tác giả: Vũ Lê Thái Hoàng và Hàn Lam Giang. \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/an-ninh-nang-luong-va-ngoai-giao-nang-luong-kinh-nghiem-quoc-te-va-ham-y-chinh-sach-cho-viet-nam-ky-i-571594.html"},
      {
        "message":"1, Nhu cầu tiêu thụ dầu Trung Quốc phục hồi hoàn toàn, khối lượng dầu lưu trữ trên biển trong tuần qua giảm từ 176 triệu xuống 155 triệu thùng. 2, Các công ty dầu khí Nga (Gazprom Neft, Lukoil và Bashneft) sẵn sàng tham gia đấu thầu phát triển mỏ khí Al-Mansuria ở Iraq. 3, Trữ lượng dầu thương mại của Mỹ giảm 4,98 triệu thùng/tuần (dự báo tăng 2,1triệu), đây là tuần thứ 2 giảm liên tiếp. 4, Đức: hoàn thành thử nghiệm tàu chạy bằng nhiên liệu hydro đầu tiên trên thế giới Coradia iLint. Con tàu này đã hoạt động 530 ngày từ tháng 9/2018 đến nay, hoàn thành 180.000 km. 5, Iraq - Các quan chức công ty cho biết hôm thứ Năm 21/5, Royal Dutch Shell đã sơ tán khoảng 60 nhân viên nước ngoài khỏi Công ty Gas Basra của Iraq nhằm bảo đảm an ninh sau cuộc biểu tình đòi trả lương của công nhân trong công ty. 6, Algeria có kế hoạch lắp đặt các dự án quang điện mặt trời (PV) trị giá tới 3,6 tỷ USD để sản xuất điện tái tạo xuất khẩu và đáp ứng nhu cầu điện năng trong nước ngày càng tăng. 7, Bahri, chi nhánh vận tải của Saudi Aramco, đã tạm ngừng kế hoạch thuê 12 chiếc tàu chở khí đốt tự nhiên hóa lỏng (LNG) cho dự án xuất khẩu LNG của Mỹ. 8, ConocoPhillips đã chỉ định William Bullock, Jr. làm phó chủ tịch điều hành và giám đốc tài chính công ty, có hiệu lực từ ngày 1/9. https://nangluongquocte.petrotimes.vn/ P.V \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn PetroTimes: \n https://nangluongquocte.petrotimes.vn/ban-tin-dau-khi-sang-225-shell-so-tan-60-nhan-vien-nuoc-ngoai-khoi-cong-ty-o-iraq-571456.html",
        "categories":["Công nghệ"]}]
  }}
