{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":36,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"domain:nangluongquocte.petrotimes.vn",
      "rows":"2000"}},
  "response":{"numFound":4,"start":0,"docs":[
      {
        "message":"Tập đoàn EDF cho biết công ty Fred Olsen Renewables sở hữu 50% dự án còn lại. Hai công ty sẽ cùng nhau phát triển và xây dựng dự án này. Dự án Codling nằm ở phía nam Dublin, cách bờ biển County Wicklow 13 km, đã được khởi xướng từ năm 2003. Dự án trang trại gió này được xây dựng ở 2 vị trí, Codling 1 đã có giấy phép xây dựng-khai thác. Thương vụ này diễn ra trong bối cảnh chính phủ Ireland thông qua một kế hoạch hành động vì khí hậu vào năm 2019, theo đó năng lượng tái tạo sẽ chiếm 70% sản lượng điện của đất nước vào năm 2030. Theo kế hoạch trên, điện gió ngoài khơi phải đạt ít nhất 3.5 GW. Đây là mục tiêu mà tập đoàn EDF muốn góp phần thực hiện thông qua dự án Codling. Công ty con EDF Renouvelables của tập đoàn EDF hiện quản lý công suất hơn 6GW điện gió ngoài khơi. Những dự án này đang hoạt động, đang được xây dựng hoặc đang phát triển, được đặt tại Vương quốc Anh, Pháp, Bỉ, Đức, Trung Quốc và Mỹ. Nh.Thạch AFP"},
      {
        "message":"Từ năm 2018, Nam Phi, cường quốc công nghiệp hàng đầu châu Phi, đã chịu cảnh kinh tế trì trệ vì thường xuyên bị cúp điện vài giờ mỗi ngày. Eskom, công ty điện lực quốc gia cung cấp hơn 90% điện năng của đất nước, không thể đáp ứng nhu cầu điện hằng ngày cho người dân và doanh nghiệp. Các nhà máy nhiệt điện than, nguồn cung cấp điện chính ở Nam Phi, đã trở nên lạc hậu và ít được bảo trì. Bên cạnh đó, Eskom đang chìm trong nợ nần, tới 26 tỉ euro. Đây là hậu quả của việc quản lý sai lầm và tham ô tài sản dưới nhiệm kỳ của Tổng thống Jacob Zuma (2009-2018). Ngày 13-2-2020, Tổng thống Nam Phi Ramaphosa cáo buộc việc cắt điện thường xuyên làm tê liệt nền kinh tế Nam Phi. Và để tăng nhanh sản lượng điện bên ngoài Eskom, Tổng thống Ramaphosa đưa ra hàng loạt các giải pháp tạo thuận lợi cho các ngành công nghiệp tự sản xuất điện để đáp ứng nhu cầu của mình. Những đơn xin làm công trình điện của các ngành công nghiệp sẽ được xét duyệt trong vòng 120 ngày. Thông báo của Tổng thống Ramaphosa đã được ngành công nghiệp hầm mỏ nhiệt liệt chào đón, vì từ nhiều năm qua, ngành này đã vận động xin được tự sản xuất điện, nhất là điện tái tạo. Nam Phi là một đất nước nhiều nắng, sở hữu các điều kiện lý tưởng để phát triển điện mặt trời và điện gió. Vài năm trước, công ty khai thác vàng lớn nhất Nam Phi Sibanye - Stillwater chỉ được cấp phép xây dựng một công trình điện có công suất 50 MW mặc dù công ty đã xin đến 150 MW để đáp ứng được nhu cầu. CEO Neal Froneman của Sibanye - Stillwater đã chỉ trích điều này và cáo buộc Eskom “độc quyền”. Nếu mọi thứ suôn sẻ, những “phiền muộn” như của Sibanye - Stillwater sẽ được giải quyết. Các công ty khai thác hầm mỏ sẽ ít phụ thuộc vào Eskom. Ngành công nghiệp khai thác hầm mỏ đã ấp ủ hàng loạt các dự án năng lượng có công suất 1,5 GW, có thể được xây dựng trong vòng 9-36 tháng tới - đại diện ngành công nghiệp hầm mỏ Nam Phi cho biết. Thông báo của Tổng thống Ramaphosa là “phao cứu sinh” đặc biệt cho lĩnh vực hầm mỏ, một trong những ngành công nghiệp sử dụng điện nhiều nhất, cũng như cho các ngành công nghiệp nói chung và cũng là “phao cứu sinh” cho nền kinh tế Nam Phi vì sự tăng trưởng kinh tế của đất nước đang rất chậm, chỉ 0,8% trong năm 2018. Nhà phân tích Raymond khẳng định: Đây là một bước đi vô cùng đúng đắn và điều bắt buộc phải làm là không để Eskom tiếp tục trở thành gánh nặng của nền kinh tế Nam Phi. Chủ tịch Hội đồng Khoáng sản Nam Phi Roger Baxter cho biết: Việc cúp điện thường xuyên của Eskom là một trong những mối đe dọa chính đối với nền kinh tế Nam Phi. Những vụ cúp điện của Eskom là một tác nhân phá hoại đối với lĩnh vực khai thác hầm mỏ”. Năm 2019, ngành công nghiệp khai thác hầm mỏ đóng góp 8% GDP của Nam Phi, đã bị tăng trưởng chậm lại, chỉ còn 1,3%. Vào tháng 12-2019, hoạt động của các mỏ khai thác bị chững lại vì Eskom liên tục cắt điện. Tập đoàn Petra Diamonds phải tạm thời đóng cửa các mỏ Cullinan, Finsch và Koffiefontein. Tổ chức xếp hạng tín dụng Fitch Ratings nhấn mạnh: Kế hoạch của Chính phủ Nam Phi là giải pháp làm xói mòn sự độc quyền sản xuất điện của Eskom. Tuy nhiên, Fitch Ratings cũng cảnh báo khả năng xuất hiện những tiêu cực trong việc cấp giấy phép sản xuất điện sau này. Việc cúp điện thường xuyên của Eskom là một trong những mối đe dọa chính đối với nền kinh tế Nam Phi. Những vụ cúp điện của Eskom là một tác nhân phá hoại đối với lĩnh vực khai thác hầm mỏ. S.Phương"},
      {
        "message":"Việc đóng cửa Nhà máy Điện hạt nhân Fessenheim là một sự kiện lịch sử, theo lời của Bộ trưởng Năng lượng Pháp Elisabeth Borne. “Việc đóng cửa 2 lò phản ứng đầu tiên ở Fessenheim là khởi đầu cho việc từ bỏ dần năng lượng hạt nhân của Pháp. Đây là hành động mang tính lịch sử”, ông Thierry Charles, Phó giám đốc Viện Bảo vệ bức xạ và an toàn hạt nhân (IRSN) nhấn mạnh. Là quốc gia có tỷ trọng điện hạt nhân cao nhất thế giới, Pháp đã quyết định giảm tỷ trọng điện hạt nhân từ 72% hiện nay xuống còn 50% vào năm 2035. Tại sao phải đóng cửa nhà máy điện hạt nhân? Nhiều quốc gia đã đóng cửa các lò phản ứng hạt nhân vì nhiều lý do: Năng lượng, chính trị hoặc kinh tế. Theo Cơ quan Năng lượng nguyên tử quốc tế, đến cuối năm 2017, đã có 614 lò phản ứng hạt nhân được đưa vào sử dụng trên toàn thế giới, bao gồm 342 lò nước áp lực (REP) và 115 lò nước sôi (REB). Các lò phản ứng hạt nhân được đưa vào sử dụng trong khoảng thời gian từ năm 1970 đến 1990. Ngày nay, 50 REP và 40 REB đã bị đóng cửa trên toàn thế giới. Sau vụ tai nạn Fukushima năm 2011 ở Nhật Bản, Đức đã đề ra mục tiêu đến năm 2022 thoát khỏi năng lượng hạt nhân. Thụy Sĩ đã quyết định như vậy, trong khi vẫn duy trì một số nhà máy điện hạt nhân. Vào tháng 12-2019, sau 47 năm vận hành, Nhà máy Điện Mühleberg đã bị ngắt khỏi lưới điện do chi phí bảo trì cao. Cũng trong tháng 12-2019, Thụy Điển đã đóng cửa một lò phản ứng hạt nhân vì lý do kinh tế, sau 43 năm hoạt động, trong khi vẫn có kế hoạch giữ điện hạt nhân. Tại Mỹ, các lò phản ứng hạt nhân có thể tồn tại đến 80 năm, nhưng một số đã đóng cửa, vì lý do lợi nhuận, IRSN lưu ý. Ở Pháp, Tập đoàn điện lực quốc gia EDF ban đầu đã dự tính tuổi thọ của một lò phản ứng hạt nhân là 40 năm, nhưng đến năm 2009 muốn gia hạn thêm. Nhà máy Điện hạt nhân Tricastin là nhà máy đầu tiên được gia hạn vào năm 2019 sau khi trải qua các bước kiểm tra an toàn ngặt nghèo sau 40 năm hoạt động. Việc tháo gỡ nhà máy điện hạt nhân mất bao lâu? Ở Nhà máy Điện hạt nhân Fessenheim, khi đã ngừng hoạt động, EDF lên kế hoạch cho giai đoạn chuẩn bị tháo gỡ kéo dài 5 năm, trong đó cần phải lấy nhiên liệu, làm mát..., đồng thời sẽ phải hoàn thành rất nhiều thủ tục để đạt được nghị định ngừng hoạt động vào năm 2025. Đây là một quá trình phức tạp vì liên quan đến kiểm tra kỹ thuật và nghiên cứu rủi ro, kiểm kê thiết bị... “Nhà điều hành phải chứng minh tất cả các hoạt động từ đầu đến cuối và chứng minh rằng các hoạt động này phải an toàn với công nhân thi công và môi trường”, chuyên gia Thierry Charles nói. Sau khi được phê duyệt, việc tháo dỡ có thể bắt đầu, kéo dài trong khoảng 15 năm. “Trên thế giới, việc tháo gỡ một nhà máy điện hạt nhân thường mất ít nhất là 20 năm”, chuyên gia Thierry Charles cho biết thêm. Sau đó sẽ là vấn đề đau đầu về chất thải hạt nhân. Tại Fessenheim, trong số 380.000 tấn chất thải theo dự đoán của EDF, 18.400 tấn phải được xử lý, trong đó 200 tấn chất thải phóng xạ cao dự định được chôn trong lớp địa chất sâu (Dự án Cigeo được lên kế hoạch ở Meuse). Giai đoạn kế tiếp sẽ là tháo dỡ toàn bộ các thiết bị nhiễm xạ. Riêng bồn của lò phản ứng do nhiễm xạ rất nặng, nên việc tháo dỡ sẽ do người máy thực hiện. Giai đoạn cuối cùng là tẩy rửa chất phóng xạ có thể đã nhiễm trên các nền đất và tường của nhà máy. Sau Fessenheim, đến lượt nhà máy nào? Để giảm điện hạt nhân xuống 50%, 12 lò phản ứng nữa của Pháp sẽ phải đóng cửa vào năm 2035. Lộ trình năng lượng của Pháp dự kiến sẽ đóng cửa 2 nhà máy điện hạt nhân vào năm 2027-2028, hoặc thậm chí vào năm 2025-2026 tùy thuộc vào nhu cầu điện. “EDF sẽ phải tổ chức tất cả các công việc dừng và tháo gỡ các nhà máy điện hạt nhân để có thể quản lý chúng một cách an toàn nhất. Mặt tích cực của việc đóng cửa Nhà máy Điện hạt nhân Fessenheim là sẽ giúp toàn bộ ngành công nghiệp Pháp quen dần và có kế hoạch chuẩn bị cho tương lai”, ông Thierry Charles nhấn mạnh. EDF đã đề xuất với Chính phủ Pháp nghiên cứu việc đóng cửa từng cặp lò phản ứng tại các nhà máy điện hạt nhân Blayais, Bugey, Chinon, Cruas, Dampierre, Gravelines và Tricastin. Các nhà máy điện hạt nhân được trang bị ít nhất 4 lò phản ứng. Đề xuất của EDF là giúp tránh việc đóng cửa toàn bộ các nhà máy. Tổng chi phí cho việc tháo dỡ tất cả 58 lò REP được EDF ước tính vào năm 2015 là 75 tỉ euro, thấp hơn so với báo cáo của Quốc hội Pháp vào tháng 2-2017. Pháp vẫn có tỷ trọng điện hạt nhân cao Mặc dù đóng cửa hai lò phản ứng tại Fessenheim, nhưng Pháp vẫn là nước có số lượng lò phản ứng hạt nhân đứng thứ hai trên thế giới sau Mỹ (98 lò phản ứng). Sau khi đóng cửa Fessenheim, Pháp vẫn còn tổng cộng 56 lò phản ứng hạt nhân với tổng công suất khoảng 61.000 MW. Các nhà máy điện hạt nhân của Pháp đang hoạt động, trải rộng trên 20 địa phương (chính xác là 18 nhà máy sau khi đóng cửa Fessenheim), cung cấp 70% tổng lượng điện sản xuất trong nước, cao nhất trên thế giới, đứng trước Slovakia (55%), Ukraine (53%) và Hungary (51%). 98 lò phản ứng của Mỹ chỉ cung cấp 19% tổng lượng điện tại Mỹ, quốc gia tiêu thụ điện lớn thứ hai trên thế giới, sau Trung Quốc. Các lò phản ứng hạt nhân của Pháp đang hoạt động đều sử dụng công nghệ thế hệ thứ hai, nước được điều áp và do EDF quản lý. Trong số này, có 32 lò phản ứng 900 MW (sau khi đóng 2 lò ở Fessenheim), mỗi lò sản xuất đủ để cung cấp điện cho 400.000 hộ gia đình. Ngoài ra còn có 20 lò phản ứng 1.300 MW và 4 lò phản ứng có công suất 1.500 MW. Được đưa vào hoạt động vào năm 1977 sau khi xảy ra cú sốc dầu mỏ, tính đến thời điểm đóng cửa, Fessenheim (nằm dọc theo sông Rhine ở biên giới với Đức và Thụy Sĩ) là nhà máy điện hạt nhân lâu đời nhất vẫn còn hoạt động. Sau khi Fessenheim đóng cửa, Nhà máy Điện hạt nhân Bugey ở Ain (miền Trung nước Pháp) sẽ trở thành nhà máy điện hạt nhân hoạt động lâu đời nhất của Pháp, với 2 lò được khánh thành vào năm 1978. Hầu hết các nhà máy điện hạt nhân của Pháp hoạt động bắt đầu vào những năm 80. Các nhà máy gần đây nhất là Chooz (phía Đông Bắc) được đưa vào vận hành năm 2000 và Civaux (miền Trung) bắt đầu hoạt động vào năm 2002. Một lò phản ứng thế hệ thứ ba, được gọi là EPR, đã được xây dựng từ năm 2007 tại Flamanville của Pháp. Nhưng công nghệ được coi là “lá cờ đầu” của ngành công nghiệp điện hạt nhân Pháp này với công suất 1.650 MW mỗi lò lại đang liên tiếp bị chậm tiến độ và đội vốn đầu tư. Mặc dù ban đầu dự kiến đưa vào sử dụng năm 2012 với chi phí 3,3 tỉ euro, lò phản ứng hạt nhân này sẽ chỉ bắt đầu hoạt động vào cuối năm 2022 với tổng chi phí được đánh giá lại là 12,4 tỉ euro. Mặc dù đóng cửa 2 lò phản ứng tại Fessenheim, nhưng Pháp vẫn là nước có số lượng lò phản ứng hạt nhân đứng thứ hai trên thế giới sau Mỹ (98 lò phản ứng). Sau khi đóng cửa Fessenheim, Pháp vẫn còn tổng cộng 56 lò phản ứng hạt nhân với tổng công suất khoảng 61.000 MW. S.Phương"},
      {
        "message":"Những sức ép lớn Mỹ đang cấp cho Iraq sự miễn trừ để không phải chịu các lệnh trừng phạt mà Washington áp đặt đối với Tehran vì Iraq có liên kết chặt chẽ về kinh tế với Iran. Nhưng thay vì gia hạn miễn trừ trong 3 hoặc 4 tháng như thường lệ, gần đây, Washington chỉ đưa ra thời hạn 45 ngày. “Đây là sự khởi đầu cho một cái chết từ từ với nền kinh tế Iraq”, nhà kinh tế Ahmed Tabaqchali nói với AFP. “Những miễn trừ cho phép Iraq tiếp tục mua năng lượng từ Iran càng ngắn, càng dễ khiến tình hình leo thang”, ông Tabaqchali nói thêm. Iraq bị lệ thuộc nặng nề về năng lượng với Iran. Baghdad không chỉ phải mua điện mà còn phải nhập khẩu dầu khí của Iran. Trước áp lực của Washington, Chính phủ Iraq đã phải hứa với Nhà Trắng sẽ cắt giảm dần dần nguồn dầu khí nhập từ Iran. Mỹ chấp nhận cho Iraq tạm thời được mua dầu khí của Iran nhưng trong thời hạn 45 ngày phải trình kế hoạch cắt giảm. Tình hình Iraq hiện rất căng thẳng. Tân Thủ tướng Mohammed Tawfiq Allawi - người được chỉ định thay thế cựu Thủ tướng Adil Abdul Mahdi từ chức hồi đầu tháng 11/2019 do làn sóng biểu tình phản đối chính phủ tại Iraq bùng phát - yêu cầu loại bỏ các chính trị gia tham nhũng và không đủ năng lực lãnh đạo đất nước, đang vật lộn để thành lập nội các mới trong khi căng thẳng giữa Washington và Tehran đã biến thành các cuộc biểu tình bạo lực chết người trên đất Iraq. Từ một trong những quốc gia Arập giàu có, với trữ lượng dầu mỏ đứng thứ 5 thế giới, giờ đây Iraq thường xuyên phải đối mặt với khủng hoảng kinh tế - xã hội. Theo thống kê của Ngân hàng Thế giới (WB), ở Iraq, tỷ lệ thất nghiệp trong tầng lớp thanh niên lên tới hơn 40% và hơn 60% dân số sống ở mức nghèo khổ. Trong khi đó, nạn tham nhũng tràn lan, cướp đi một phần đáng kể ngân sách nhà nước. Iraq tiếp tục chìm trong bất ổn kể từ sau khi tướng Iran Qassem Soleimani bị hạ sát trong một cuộc không kích của Mỹ ở Baghdad ngày 3/1. Các chính trị gia Iraq thân Iran đã tìm cách sử dụng sự kiện đó để chuyển hướng dư luận từ bất mãn với giới cầm quyền sang phản đối Mỹ và yêu cầu Mỹ rút quân. Gần 500 người thiệt mạng trong các cuộc trấn áp người biểu tình từ tháng 10/2019. Cả Mỹ và Iran đều đang nắm trong tay những vũ khí của mình. Iran tiếp tục tăng cường sự kìm kẹp về chính trị, trong khi Mỹ giữ nền kinh tế của Iraq trong tay. Mỗi tháng, Cục Dự trữ Liên bang Mỹ (Fed) gửi từ 1-2 tỉ USD cho Ngân hàng Trung ương Iraq, được rút ra từ doanh thu của dầu mỏ Iraq lưu trữ tại Mỹ. Tuy nhiên, vào tháng 1/2020, máy bay chở tiền từ Mỹ qua Iraq đã bị trì hoãn hơn một tuần vì “lý do chính trị”, hai quan chức cấp cao của Iraq cho AFP biết. Kinh tế Iraq trước nguy cơ sụp đổ “Chúng tôi đang trong tình trạng nguy hiểm. Vì nếu Washington đã cân nhắc lựa chọn siết van tiền, cuộc bỏ phiếu của Quốc hội Iraq kêu gọi chính phủ trục xuất 5.200 binh sĩ Mỹ khỏi Iraq có thể tăng tốc”, một quan chức Iraq than vãn. Vào tháng 2/2020, máy bay chở tiền của Fed đã đến Iraq đúng hẹn, nhưng đối với một số quan chức Iraq, số tiền được chuyển lần này ít hơn trước. Nền kinh tế Iraq đang đứng trước nguy cơ sụp đổ vì doanh thu từ dầu mỏ chiếm 90% nguồn thu của chính phủ. Và nếu Washington quyết định không còn gia hạn miễn trừ, Baghdad sẽ chỉ có hai lựa chọn: Đối mặt với tình trạng thiếu hụt năng lượng lớn hoặc tiếp tục nhập khẩu năng lượng của Iran, đối mặt với các lệnh trừng phạt của Mỹ. Một lựa chọn dường như thực tế hơn khi khoảng 20 cuộc tấn công tên lửa - lần cuối cùng diễn ra vào tuần trước - đã nhắm vào lính Mỹ ở Iraq, giết chết một người. Ngoại trưởng Mỹ Mike Pompeo - người duy nhất có khả năng quyết định việc miễn trừ cho Iraq, theo một nhà ngoại giao của Mỹ - đã “hét lên” với Thủ tướng mãn nhiệm Adil Abdul Mahdi rằng, ông đừng nên hy vọng vào các cuộc đàm phán về gia hạn miễn trừ nếu các cuộc tấn công tiếp tục nhằm vào người Mỹ ở Iraq, một quan chức cấp cao của Iraq nói với AFP. Bằng chứng cho tình hình căng thẳng đó là ngày 14/2/2020, tại Hội nghị An ninh Munich (Đức), ông Pompeo đã gặp người đứng đầu lực lượng người Kurdistan ở Iraq, ông Masrour Barzani, chứ không phải là Bộ trưởng Bộ Ngoại giao của chính quyền liên bang Iraq Mohammed Ali al-Hakim. Có một điều đặc biệt khiến Washington bực tức: Baghdad không ngừng khước từ ký hợp đồng với các công ty Mỹ General Electric và ExxonMobil. Người Iraq thích phụ thuộc vào người Iran và để cho Tehran kiểm soát nền kinh tế và cơ sở hạ tầng của họ hơn là để cho người Mỹ làm việc đó - một quan chức cấp cao của Mỹ nói với AFP. Khi lệnh miễn trừ trở thành vũ khí… Ở Washington, các ý kiến về Iraq đang rất chia rẽ. Nhà Trắng muốn tăng áp lực trong khi những người khác thích duy trì sự linh hoạt. Nhưng những người ủng hộ sự kiên quyết đang “thắng thế”. Washington không nên làm khó Iraq, Bộ trưởng Bộ Điện lực Iraq Louai al-Khatib nói với AFP. “Tôi tin tưởng Mỹ không sử dụng những miễn trừ này như một vũ khí để phá hủy các dịch vụ công của chúng tôi”, ông Louai al-Khatib cho biết thêm. Tình trạng cúp điện ở Iraq có khi kéo dài 20 giờ mỗi ngày. Do tình trạng thiếu điện, cuộc sống của hầu hết 39 triệu người dân Iraq đều phụ thuộc máy phát điện. Baghdad gần đây đã ký thỏa thuận với Jordan và các nước vùng Vịnh để mua điện xuyên biên giới và mua khí đốt từ các nhà khai thác ở vùng Kurdistan của Iraq. Ba tuần trước khi hết hạn miễn trừ cuối cùng của Mỹ, Chính phủ Baghdad đã phê chuẩn 6 hợp đồng sử dụng khí đốt của Iraq để sản xuất điện. Thậm chí gần đây, Iraq còn trình xây dựng một cơ chế để lách luật trừng phạt của Mỹ đối với Tehran. Mạng lưới điện của Iraq xuống cấp khiến 40% điện lưới bị thất thoát và 1/3 mức tiêu thụ điện của Iraq được cung cấp bởi Iran. Iraq đã nợ Iran 1,7 tỉ euro tiền khí đốt và điện. “Chính phủ Iraq sẽ tiếp tục mua khí đốt từ Iran bằng cách gửi tiền vào một tài khoản ở Iraq, bằng tiền dinar của Iraq” - một quan chức chính phủ Baghdad nói với AFP - “Iran sẽ không thể rút số tiền này nhưng họ sẽ có thể sử dụng nó để mua hàng hóa ở Iraq và đưa về nước. Chúng tôi không có lựa chọn nào khác. Làm thế nào để chúng tôi có thể trả cho những gì chúng tôi nợ Iran?”. “Những hành động đó của Iraq là một chuỗi phản ứng đối với áp lực ngày càng tăng của Mỹ. Chúng cho thấy chính phủ Iraq đã hoảng loạn”, nhà kinh tế Ahmed Tabaqchali (thuộc Viện Hòa bình Mỹ) nhận định. Ramzy Mardini cảnh báo: Washington sẽ ngày càng dùng đến nhiều các biện pháp đe dọa kinh tế với Iraq vì không còn cách nào khác. Cách tiếp cận này có thể bảo vệ lợi ích của Mỹ trong thời gian ngắn, nhưng về lâu dài sẽ khiến mối quan hệ song phương vĩnh viễn bị rơi vào nghi kỵ và thù địch. Nền kinh tế Iraq đang đứng trước nguy cơ sụp đổ vì doanh thu từ dầu mỏ chiếm 90% nguồn thu của chính phủ. Nếu Washington quyết định không còn gia hạn miễn trừ, Baghdad sẽ chỉ có hai lựa chọn: Đối mặt với tình trạng thiếu hụt năng lượng lớn hoặc tiếp tục nhập khẩu năng lượng của Iran, đối mặt với các lệnh trừng phạt của Mỹ. S.Phương"}]
  }}
