{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":204,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Quốc hội\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":29,"start":0,"docs":[
      {
        "message":"Quang cảnh buổi làm việc. \r\n Từ tổng hợp của Đoàn đại biểu Quốc hội thành phố, từ ngày 17/4 đến ngày 6/5/2020, đã tiếp nhận nhiều văn bản từ các cơ quan, đơn vị và địa phương tổng hợp, phản ánh, kiến nghị của cử tri gửi đến kỳ họp thứ 9. \r\n Cụ thể, cử tri bày tỏ sự lo lắng về diễn biến dịch Covid-19 dự báo còn diễn biến phức tạp và khó lường, ảnh hưởng đến các hoạt động sản xuất kinh doanh của các doanh nghiệp gặp khó khăn, nhiều doanh nghiệp giải thể, ngưng hoạt động, ảnh hưởng đến việc làm và thu nhập của người lao động; quan tâm đến vấn đề tiêu cực trong công tác mua sắm trang thiết bị y tế phục vụ công tác phòng, chống dịch... \r\n Cử tri TP Cần Thơ cũng kiến nghị Quốc hội, Chính phủ và các bộ ngành Trung ương cần chỉ đạo đẩy nhanh tiến độ lập và công bố quy hoạch tổng thể quốc gia, quy hoạch không gian biển quốc gia, quy hoạch sử dụng đất quốc gia, quy hoạch ngành quốc gia, quy hoạch vùng; đề xuất đầu tư xây dựng các hồ chứa nước ngọt quy mô lớn phục vụ cho sản xuất và sinh hoạt cho vùng ĐBSCL thích ứng với biến đổi khí hậu. \r\n Đồng thời, đề xuất Quốc hội, Chính phủ kịp thời sửa đổi ban hành các chủ trương, chính sách về tự chủ của đơn vị sự nghiệp công lập, đáp ứng yêu cầu phát triển của đất nước, huy động mạnh các nguồn lực ngoài xã hội tham gia cung ứng các dịch vụ công, góp phần giảm bớt gánh nặng cho ngân sách nhà nước... \r\n Ngoài ra, UBND thành phố Cần Thơ kiến nghị Bộ GTVT xem xét tổng hợp vào kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 và ưu tiên đầu tư các dự án do Trung ương đầu tư trên địa bàn thành phố Cần Thơ như: tuyến cao tốc Châu Đốc - Cần Thơ - Sóc Trăng, tuyến đường sắt thành phố Hồ Chí Minh - Mỹ Tho - Cần Thơ, tuyến nối Quốc lộ 91 với đường Nam sông Hậu, nâng cấp mở rộng Quốc lộ 91 đoạn từ Km0-Km7... \r\n Phát biểu tại buổi họp, ông Nguyễn Minh Toại, Giám đốc Sở Công Thương thành phố Cần Thơ cho biết, việc cho và dừng xuất khẩu gạo đột ngột khiến cho nhiều doanh nghiệp xuất khẩu gạo hết sức khó khăn trong tháng 3 và tháng 4/202 và cho đến nay, nhiều doanh nghiệp cũng chưa khắc phục, xử lý xong với các đối tác. \r\n Chính phủ cần chỉ đạo các ngành thống kê thiệt hại do việc tạm ngưng xuất khẩu gạo, đồng thời đề nghị việc điều hành xuất khẩu trong thời gian tới cần phải có lộ trình (từ 30 đến 45 ngày), minh bạch, rõ ràng để doanh nghiệp có đủ thời gian chuẩn bị về thủ tục và nguồn hàng, để tránh thiệt hại về tài chính, công sức và uy tín cho các doanh nghiệp... \r\n Quốc Trung",
        "categories":["Quốc hội"]},
      {
        "message":"Chủ tịch Quốc hội Nguyễn Thị Kim Ngân chủ trì và phát biểu khai mạc Phiên họp thứ 45 Ủy ban Thường vụ Quốc hội. (Ảnh: TTXVN). \r\n Sáng 8/5, với sự chủ trì của Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, Ủy ban Thường vụ Quốc hội đã khai mạc Phiên họp thứ 45. \r\n Phát biểu khai mạc, Chủ tịch Quốc hội cho biết đây là phiên họp cuối để cho ý kiến về những nội dung chuẩn bị trình ra Quốc hội tại Kỳ họp thứ 9 và một số nội dung thuộc thẩm quyền của Ủy ban Thường vụ Quốc hội. \r\n Tại phiên họp, Ủy ban Thường vụ Quốc hội cho ý kiến về dự án Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội lần 2 và ba dự thảo Nghị quyết của Quốc hội về công nhận và cho thi hành phán quyết của cơ quan giải quyết tranh chấp theo quy định của Hiệp định Bảo hộ đầu tư Việt Nam-Liên minh châu Âu (EVIPA); một số cơ chế, chính sách tài chính đặc thù cho thủ đô Hà Nội; thí điểm tổ chức mô hình chính quyền đô thị tại thành phố Đà Nẵng. \r\n Ủy ban Thường vụ Quốc hội cho ý kiến về các báo cáo đánh giá bổ sung kết quả thực hiện kế hoạch phát triển kinh tế-xã hội và ngân sách nhà nước năm 2019 và tình hình triển khai thực hiện kế hoạch phát triển kinh tế-xã hội và ngân sách nhà nước những tháng đầu năm 2020; quyết toán ngân sách nhà nước năm 2018; kết quả giám sát việc giải quyết, trả lời kiến nghị của cử tri gửi đến Quốc hội tại Kỳ họp thứ 8; tổng hợp ý kiến, kiến nghị của cử tri và nhân dân gửi đến Kỳ họp thứ 9. \r\n Ủy ban Thường vụ Quốc hội cho ý kiến về Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030; chuyển hình thức đầu tư đối với một số dự án thành phần của đường bộ cao tốc trên tuyến Bắc-Nam phía Đông, giai đoạn 2017-2020; nội dung việc chuẩn bị cho Kỳ họp thứ 9 của Quốc hội. \r\n \r\n Quang cảnh Phiên khai mạc. (Ảnh: TTXVN). \r\n Ngoài các nội dung trên, phiên họp có thể xem xét công tác nhân sự do các cơ quan chuẩn bị. Phiên họp thứ 45 dự kiến trong ba ngày (8/5 và 15-16/5). \r\n Chủ tịch Quốc hội Nguyễn Thị Kim Ngân nhấn mạnh thời gian làm việc của phiên họp này là ba ngày nhưng khối lượng công việc khá nhiều. Đây là phiên họp cuối cùng trước khi diễn ra Kỳ họp thứ 9 nên tất cả những nội dung không chuẩn bị kịp để Ủy ban Thường vụ Quốc hội cho ý kiến thì coi như không được trình ra Quốc hội. \r\n Do đó, Chủ tịch Quốc hội đề nghị tuy không liền nhau trong ba ngày họp nhưng các đại biểu cần bám sát chương trình, nội dung đã được chuẩn bị và các cơ quan hữu quan, nhất là các cơ quan thẩm tra cần tập trung trong hai ngày cuối tuần để tiến hành hoàn tất những công việc. Đồng thời các cơ quan liên quan tiếp tục đáp ứng những yêu cầu về gửi tài liệu đảm bảo chất lượng và sớm nhất đến phiên họp. \r\n Tiếp theo, với sự điều hành của Phó Chủ tịch Quốc hội Đỗ Bá Tỵ, Ủy ban Thường vụ Quốc hội cho ý kiến về dự thảo báo cáo kết quả giám sát việc giải quyết, trả lời kiến nghị của cử tri gửi đến Kỳ họp thứ 8, Quốc hội khóa XIV. \r\n Theo TTXVN",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Thủ tướng Nguyễn Xuân Phúc trình bày báo cáo trước Quốc hội. Ảnh VGP. \r\n Nỗ lực vượt bậc, tập trung thực hiện mục tiêu kép \r\n Trình bày báo cáo tại Kỳ họp, Thủ tướng Chính phủ Nguyễn Xuân Phúc cho biết, trong những tháng đầu năm 2020, tình hình quốc tế, trong nước có những biến động lớn, chưa từng có trong nhiều thập kỷ do tác động của đại dịch COVID-19. \r\n Kinh tế thế giới rơi vào tình trạng suy thoái; các nước, đối tác lớn của Việt Nam đều bị ảnh hưởng nghiêm trọng. Hầu hết các ngành, lĩnh vực của nền kinh tế nước ta chịu ảnh hưởng nặng nề; nhiều hoạt động kinh tế - xã hội (KTXH) ngưng trệ. \r\n Toàn Đảng, toàn dân, toàn quân ta đã chung sức, đồng lòng, nỗ lực vượt bậc, tập trung thực hiện “mục tiêu kép” - vừa quyết liệt phòng chống dịch bệnh với tinh thần “chống dịch như chống giặc”, vừa quyết tâm duy trì, phục hồi, phát triển các hoạt động KTXH và bảo đảm đời sống của nhân dân. \r\n \r\n Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng và các đại biểu tại phiên khai mạc. (Ảnh: TTXVN). \r\n \r\n Toàn cảnh phiên khai mạc. Ảnh VGP. \r\n Theo chương trình phiên họp sáng 20/5, sau khi Chủ tịch Quốc hội Nguyễn Thị Kim Ngân phát biểu khai mạc kỳ họp, Thủ tướng Chính phủ Nguyễn Xuân Phúc sẽ trình bày Báo cáo về phòng chống dịch Covid-19 và những nhiệm vụ, giải pháp trọng tâm phục hồi, phát triển kinh tế - xã hội. \r\n Tiếp đó, Chủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh trình bày Báo cáo thẩm tra đánh giá bổ sung kết quả thực hiện Nghị quyết của Quốc hội về Kế hoạch phát triển kinh tế - xã hội và ngân sách nhà nước năm 2019, tình hình thực hiện những tháng đầu năm 2020; \r\n Chủ tịch UBTƯ MTTQ Việt Nam Trần Thanh Mẫn trình bày Báo cáo tổng hợp ý kiến, kiến nghị của cử tri và Nhân dân gửi đến kỳ họp thứ 9, Quốc hội khóa XIV; \r\n Ủy viên Ủy ban Thường vụ Quốc hội, Trưởng Ban Dân nguyện của Ủy ban Thường vụ Quốc hội Nguyễn Thanh Hải trình bày Báo cáo kết quả giám sát việc giải quyết kiến nghị của cử tri gửi đến kỳ họp thứ 8, Quốc hội khóa XIV; \r\n Phó Chủ tịch nước Đặng Thị Ngọc Thịnh trình bày Tờ trình của Chủ tịch nước về việc đề nghị Quốc hội phê chuẩn Hiệp định Thương mại tự do giữa CHXHCN Việt Nam và Liên minh Châu Âu (EVFTA); \r\n Bộ trưởng Bộ Công Thương Trần Tuấn Anh, thừa ủy quyền của Thủ tướng Chính phủ trình bày Báo cáo thuyết minh Hiệp định Thương mại tự do giữa CHXHCN Việt Nam và Liên minh Châu Âu (EVFTA); \r\n Chủ nhiệm Ủy ban Đối ngoại của Quốc hội Nguyễn Văn Giàu trình bày Báo cáo thẩm tra về việc phê chuẩn Hiệp định Thương mại tự do giữa CHXHCN Việt Nam và Liên minh Châu Âu (EVFTA); \r\n Phó Chủ tịch nước Đặng Thị Ngọc Thịnh trình bày Tờ trình của Chủ tịch nước về việc đề nghị Quốc hội phê chuẩn Hiệp định Bảo hộ đầu tư giữa một bên là CHXHCN Việt Nam và một bên là Liên minh Châu Âu và các nước thành viên Liên minh Châu Âu (EVIPA); \r\n Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, thừa ủy quyền của Thủ tướng Chính phủ trình bày Báo cáo thuyết minh Hiệp định Bảo hộ đầu tư giữa một bên là CHXHCN Việt Nam và một bên là Liên minh Châu Âu và các nước thành viên Liên minh Châu Âu (EVIPA); \r\n Chủ nhiệm Ủy ban Đối ngoại của Quốc hội Nguyễn Văn Giàu trình bày Báo cáo thẩm tra về việc phê chuẩn Hiệp định Bảo hộ đầu tư giữa một bên là CHXHCN Việt Nam và một bên là Liên minh Châu Âu và các nước thành viên Liên minh Châu Âu (EVIPA). \r\n \r\n Họp báo về dự kiến chương trình Kỳ họp thứ 9, Quốc hội khóa XIV. \r\n * Theo dự kiến, Kỳ họp thứ 9 Quốc hội khóa XIV khai mạc vào ngày 20/5, bế mạc vào ngày 19/6/2020 và được tiến hành theo 2 đợt. \r\n Đợt 1, từ ngày 20/5 đến ngày 4/6, Quốc hội họp trực tuyến qua cầu truyền hình từ Nhà Quốc hội đến 63 điiẻm cầu trực tuyến của Đoàn đại biểu Quốc hội các tỉnh, thành phố trực thuộc Trung ương; \r\n Đợt 2, từ ngày 10/6 đến ngày 19/6, Quốc hội họp tập trung tại Nhà Quốc hội. \r\n Thông báo về dự kiến chương trình và nội dung của kỳ họp thứ 9 Quốc hội khóa XIV, lãnh đạo Văn phòng Quốc hội cho biết, Kỳ họp thứ 9 Quốc hội khóa XIV, thời gian dành cho công tác xây dựng pháp luật khoảng 10 ngày, chiếm hơn 50% tổng thời gian kỳ họp. \r\n Bên cạnh đó, Quốc hội cũng dành thời gian cho việc xem xét, quyết định các vấn đề kinh tế - xã hội, ngân sách nhà nước, giám sát và các vấn đề quan trọng khác. \r\n Về công tác xây dựng pháp luật: Quốc hội tiến hành xem xét, thông qua 10 dự án luật, 5 dự thảo nghị quyết, đồng thời cho ý kiến đối với 6 dự án luật gồm: \r\n - Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội; \r\n - Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật; \r\n - Luật Thanh niên; \r\n - Luật Đầu tư theo phương thức đối tác công tư (PPP); \r\n - Luật Hòa giải, đối thoại tại Tòa án; \r\n - Luật sửa đổi, bổ sung một số điều của Luật Giám định tư pháp; \r\n - Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều; \r\n - Luật sửa đổi, bổ sung một số điều của Luật Xây dựng; \r\n - Luật Đầu tư (sửa đổi); \r\n - Luật Doanh nghiệp (sửa đổi); \r\n - Nghị quyết về Chương trình xây dựng luật, pháp lệnh năm 2021, điều chỉnh Chương trình xây dựng luật, pháp lệnh năm 2020; \r\n - Nghị quyết về Chương trình giám sát của Quốc hội năm 2021; \r\n - Nghị quyết phê chuẩn Hiệp định Thương mại tự do Việt Nam – EU (EVFTA); \r\n - Nghị quyết phê chuẩn Hiệp định Bảo hộ đầu tư Việt Nam – EU (EVIPA); \r\n - Nghị quyết phê chuẩn gia nhập Công ước số 105 của Tổ chức Lao động Quốc tế về xóa bỏ lao động cưỡng bức. \r\n Các dự án Luật Quốc hội dự kiến cho ý kiến gồm: Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng (sửa đổi);  Luật Biên phòng Việt Nam; Luật Thỏa thuận quốc tế; Luật sửa đổi, bổ sung một số điều của Luật Bảo vệ môi trường; Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính; Luật Cư trú (sửa đổi). \r\n Về hoạt động giám sát tối cao, Quốc hội sẽ tiến hành giám sát chuyên đề \"Việc thực hiện chính sách, pháp luật về phòng, chống xâm hại trẻ em\" và xem xét, thông qua Nghị quyết về nội dung này; quyết định Chương trình giám sát của Quốc hội năm 2021.  \r\n Đáng chú ý, tại kỳ họp này, Quốc hội sẽ không tổ chức phiên chất vấn và trả lời chất vấn trực tiếp như thông lệ. Tuy nhiên, quyền chất vấn của các đại biểu Quốc hội vẫn được thực hiện bằng cách gửi văn bản chất vấn, các Bộ trưởng, trưởng ngành, thành viên Chính phủ có trách nhiệm trả lời đầy đủ chất vấn của đại biểu theo quy định. \r\n Theo VGP"},
      {
        "categories":["Quốc hội"],
        "message":"Toàn cảnh kỳ họp của Quốc hội. (Nguồn: TTXVN). \r\n Ngày mai, 20/5/2020, sẽ khai mạc Kỳ họp thứ 9, Quốc hội khóa XIV. Kỳ họp diễn ra vào những ngày tháng 5 lịch sử, trong bối cảnh Hội nghị lần thứ 12, Ban Chấp hành Trung ương Đảng khóa XII, thành công tốt đẹp, cả nước tổ chức nhiều hoạt động ý nghĩa kỷ niệm 130 Ngày sinh Chủ tịch Hồ Chí Minh, với quyết tâm “xây dựng một nước Việt Nam hòa bình, thống nhất, độc lập, dân chủ và giàu mạnh” như di nguyện của Người. \r\n Đây là kỳ họp giữa năm 2020 và cũng là năm thứ năm của nhiệm kỳ Quốc hội khóa XIV, năm chuẩn bị, tổ chức đại hội đảng bộ các cấp, tiến tới Đại hội toàn quốc lần thứ XIII của Đảng. Tại kỳ họp này, Quốc hội sẽ làm việc trong thời gian 19 ngày (không kể ngày nghỉ). Điều đặc biệt, kỳ họp này, Quốc hội sẽ họp thành hai đợt. \r\n Đợt 1: Họp trực tuyến qua cầu truyền hình từ Nhà Quốc hội đến 63 điểm cầu của Đoàn đại biểu Quốc hội các tỉnh, thành phố trực thuộc Trung ương (từ ngày 20/5 đến ngày 29/5/2020). Đợt 2: Họp tập trung tại Nhà Quốc hội (từ ngày 8-18/6/2020). Quốc hội họp phiên bế mạc vào ngày 18/6/2020. \r\n Mặc dù đây là lần đầu tiên Quốc hội tiến hành họp trực tuyến nhưng các hoạt động của đại biểu như đăng ký phát biểu, tranh luận, biểu quyết... vẫn diễn ra bình thường, theo đúng quy định pháp luật. Theo Tổng Thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội Nguyễn Hạnh Phúc, việc tiến hành họp trực tuyến là bước đổi mới và là tiền đề để Quốc hội nghiên cứu cải tiến cách thức tổ chức các kỳ họp trong thời gian tới. \r\n Theo thông lệ, trong chương trình nghị sự kỳ họp giữa năm, Quốc hội tập trung hơn nửa tổng thời gian cho công tác xây dựng pháp luật. Bên cạnh đó, Quốc hội cũng dành thời gian cho việc xem xét, quyết định các vấn đề kinh tế-xã hội, ngân sách nhà nước, giám sát và các vấn đề quan trọng khác. \r\n Theo dự kiến chương trình, tại kỳ họp này, Quốc hội sẽ xem xét, biểu quyết 10 dự án luật, cho ý kiến đối với 6 dự án luật khác. Các dự án luật được trình Quốc hội xem xét, cho ý kiến lần đầu hay thông qua tại kỳ họp này có tác động rất sâu rộng đến đời sống xã hội và được cử tri rất quan tâm. \r\n Những dự luật thu hút sự theo dõi sát sao của cử tri và nhân dân cả nước như dự thảo Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng... đã được ban soạn thảo, các cơ quan thẩm tra chuẩn bị kỹ lưỡng trên cơ sở lắng nghe các ý kiến góp ý đa chiều của đại biểu Quốc hội, các chuyên gia, nhà nghiên cứu, ý kiến nhân dân... \r\n Tại kỳ họp này, Quốc hội sẽ xem xét lần đầu 6 dự thảo luận được người dân quan tâm như: Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng (sửa đổi); Luật Cư trú (sửa đổi); Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính; Luật sửa đổi, bổ sung một số điều của Luật Bảo vệ môi trường... Các dự thảo Luật này đã được các cơ quan hữu quan thẩm tra và Ủy ban Thường vụ Quốc hội xem xét, cho ý kiến trước khi trình Quốc hội tại kỳ họp. \r\n Tại kỳ họp, Quốc hội sẽ xem xét, biểu quyết một số dự thảo: Nghị quyết về Chương trình xây dựng luật, pháp lệnh năm 2021, điều chỉnh Chương trình xây dựng luật, pháp lệnh năm 2020; Nghị quyết về Chương trình xây dựng luật, pháp lệnh năm 2021, điều chỉnh Chương trình xây dựng luật, pháp lệnh năm 2020; Nghị quyết phê chuẩn Hiệp định Thương mại tự do giữa Cộng hòa Xã hội chủ nghĩa Việt Nam và Liên minh châu Âu (EVFTA); Nghị quyết phê chuẩn Hiệp định Bảo hộ đầu tư giữa một bên là Cộng hòa Xã hội chủ nghĩa Việt Nam và một bên là Liên minh châu Âu và các nước thành viên Liên minh châu Âu (EVIPA); Nghị quyết về công nhận và cho thi hành phán quyết của cơ quan giải quyết tranh chấp theo quy định của Hiệp định Bảo hộ đầu tư Việt Nam-EU; Nghị quyết về việc gia nhập Công ước số 105 của Tổ chức Lao động quốc tế về xóa bỏ lao động cưỡng bức; \r\n Nghị quyết Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030; Nghị quyết Phê chuẩn quyết toán ngân sách nhà nước năm 2018; Nghị quyết Miễn thuế sử dụng đất nông nghiệp; Nghị quyết Thí điểm tổ chức mô hình chính quyền đô thị tại thành phố Đà Nẵng; Nghị quyết về một số cơ chế, chính sách tài chính-ngân sách đặc thù đối với Thủ đô Hà Nội. Quốc hội sẽ thành lập Hội đồng bầu cử quốc gia; xem xét, quyết định công tác nhân sự... \r\n Về hoạt động giám sát tối cao, tại Kỳ họp 9, Quốc hội sẽ tiến hành giám sát chuyên đề “Việc thực hiện chính sách, pháp luật về phòng, chống xâm hại trẻ em” và biểu quyết Nghị quyết về nội dung này. Báo cáo giám sát chuyên đề bao quát năm nội dung lớn: Đánh giá tình hình chung về xâm hại trẻ em; Công tác ban hành chính sách, pháp luật về phòng, chống xâm hại trẻ em; Việc thực hiện chính sách, pháp luật về phòng, chống xâm hại trẻ em; Nguyên nhân, trách nhiệm và bài học kinh nghiệm; Những giải pháp và kiến nghị nâng cao hiệu quả công tác phòng, chống xâm hại trẻ em trong thời gian tới. \r\n Một trong những nội dung quan trọng được Quốc hội xem xét tại kỳ họp là Báo cáo về kinh tế-xã hội và ngân sách nhà nước. Trong báo cáo này có đề cập tới nội dung phòng, chống dịch bệnh Covid-19, đánh giá tác động của đại dịch đến phát triển kinh tế-xã hội của đất nước và các giải pháp ứng phó, phương án phát triển kinh tế-xã hội. \r\n Một số nội dung khác được Quốc hội xem xét, cho ý kiến tại kỳ họp gồm: Báo cáo quyết toán ngân sách nhà nước năm 2018; Báo cáo tổng hợp ý kiến, kiến nghị của cử tri và Nhân dân gửi đến kỳ họp thứ 9, Quốc hội khóa XIV; Báo cáo kết quả giám sát việc giải quyết kiến nghị của cử tri gửi đến kỳ họp thứ 8, Quốc hội khóa XIV; Xem xét, quyết định việc tăng vốn điều lệ cho Agribank từ nguồn ngân sách nhà nước; Xem xét việc thực hiện Nghị quyết số 88/2014/QH13 của Quốc hội về đổi mới chương trình, sách giáo khoa giáo dục phổ thông; Xem xét, quyết định việc chuyển đổi phương thức đầu tư đối với một số đoạn tuyến đường bộ cao tốc Bắc-Nam phía Đông. \r\n Đáng lưu ý, Kỳ họp thứ 9 Quốc hội sẽ không tổ chức chất vấn và trả lời chất vấn tại phiên toàn thể như thông lệ. Phó Chủ nhiệm Văn phòng Quốc hội Nguyễn Mạnh Hùng cho biết quyền chất vấn của các đại biểu Quốc hội vẫn được thực hiện bằng cách gửi văn bản, các bộ trưởng, thành viên Chính phủ sẽ trả lời theo quy định. \r\n Trong 19 ngày làm việc, với những nội dung nghị sự quan trọng, có tầm ảnh hưởng sâu rộng nhiều mặt tới đời sống nhân dân, đã được các cơ quan của Quốc hội chuẩn bị kỹ lưỡng, có sự nghiên cứu để tiếp tục đổi mới cải tiến cách thức tổ chức kỳ họp của Quốc hội, qua đó tạo nền tảng, Kỳ họp thứ 9 sắp tới sẽ tạo tiền đề cho những hoạt động hiệu quả tiếp theo của cơ quan đại biểu cao nhất của nhân dân. \r\n Theo TTXVN"},
      {
        "message":"Tại buổi tiếp xúc, các ĐBQH đã lắng nghe chia sẻ, ý kiến của đại diện khoảng 90 cử tri đại diện, trong bối cảnh TP HCM áp dụng chặt chẽ giải pháp hội họp trong khi vẫn phải đảm bảo phòng chống dịch Covid-19. Tuy nhiên, do vấn đề bức xúc ở Thủ Thiêm đã kéo dài hàng chục năm, khiến nhiều cử tri vẫn bức xúc do không được dự họp để bày tỏ tâm tư. Các cử tri Nguyễn Châu Hùng (P.Bình Khánh, Q.2) và cử tri Lê Thị Kim Thanh (Q.2), đều chuẩn bị nội dung khiếu kiện có liên quan đến khu 160 ha tái định cư tại Thủ Thiêm nhưng chưa được sắp xếp tiếp xúc trực tiếp đã bày tỏ bức xúc. \r\n Về tiến độ giải quyết các vướng mắc liên quan đến dự án KĐTM Thủ Thiêm, Chủ tịch UBND Q.2 Nguyễn Phước Hưng cho biết chính quyền quận đang nỗ lực rà soát và triển khai thực hiện chính sách đền bù, hỗ trợ ở khu 4,3 ha nằm ngoài ranh quy hoạch, căn cứ theo Kết luận 1483 của Thanh tra Chính phủ và Nghị quyết 40 của HĐND TP HCM. Đại diện chính quyền Q.2 cũng giải thích về việc người dân, cử tri thuộc 5 khu phố ở 3 phường An Khánh, Bình An, Bình Khánh, vẫn chưa được tiếp xúc do ảnh hưởng “giãn cách xã hội” để phòng chống Covid-19. Thành phố và quận sẽ bàn bạc nội dung này và dự kiến sẽ tổ chức buổi đối thoại diễn ra vào cuối tháng 5, đầu tháng 6 tới đây. \r\n Trước đó, tại buổi làm việc trực tuyến của Thủ tướng Chính phủ với lãnh đạo TP HCM vào ngày 8/5, Chủ tịch UBND TP HCM Nguyễn Thành Phong cho biết, chính quyền thành phố đã lập một Tổ công tác để thực hiện theo Kết luận của Thanh tra Chính phủ về KĐTM Thủ Thiêm.                \r\n Lê Anh",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Đoàn đại biểu Quốc hội thành phố Hà Nội tại điểm cầu Hà Nội. (Ảnh: TTXVN). \r\n Sáng 22/5, theo chương trình Kỳ họp thứ 9, sáng 22/5, Quốc hội đã thảo luận về Chương trình xây dựng luật, pháp lệnh năm 2021, điều chỉnh Chương trình xây dựng luật, pháp lệnh năm 2020. \r\n Ghi nhận những cải tiến, đổi mới \r\n Theo Chương trình đã được quyết định, tại Kỳ họp thứ 9 (tháng 5/2020), Quốc hội sẽ xem xét và thông qua 10 dự án luật đã được cho ý kiến tại Kỳ họp thứ 8 (tháng 10/2019) và Nghị quyết về Chương trình năm 2021, đồng thời cho ý kiến đối với 7 dự án luật khác. \r\n Tính đến hết tháng 4/2020, Ủy ban Thường vụ Quốc hội đã cho ý kiến tất cả 10 dự án luật  trình Quốc hội thông qua tại kỳ họp thứ 9. Đối với 7 dự án luật trình Quốc hội, Ủy ban Thường vụ Quốc hội đã cho ý kiến đối với 5 dự án luật, một dự án được Chính phủ đề nghị đưa ra khỏi Chương trình; Ủy ban về các vấn đề Xã hội đề nghị đưa một dự án ra khỏi Chương trình. \r\n Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng cho biết, thời gian qua, công tác xây dựng pháp luật từ khâu chuẩn bị đề xuất đưa dự án vào chương trình đến khâu xem xét và thông qua tiếp tục có những cải tiến, đổi mới. Công tác phối hợp giữa các cơ quan của Chính phủ, Quốc hội và cơ quan, tổ chức có liên quan ngày càng chặt chẽ, hiệu quả hơn. Trách nhiệm của cơ quan chủ trì soạn thảo, chủ trì thẩm tra được tăng cường. \r\n Bên cạnh đó, Ủy ban Thường vụ Quốc hội thường xuyên có văn bản chỉ đạo các cơ quan về công tác xây dựng pháp luật để bảo đảm tiến độ, chất lượng các dự án trình Quốc hội, Ủy ban Thường vụ Quốc hội. Chính phủ, Thủ tướng Chính phủ tăng cường chỉ đạo, đôn đốc trong việc chuẩn bị các dự án và dự thảo, đồng thời tiếp tục tổ chức nhiều phiên họp chuyên đề về xây dựng pháp luật. Công tác ban hành văn bản quy định chi tiết đã có nhiều tiến bộ, tình trạng nợ đọng văn bản giảm dần. \r\n Tuy nhiên, bên cạnh các kết quả đạt được, việc lập và thực hiện Chương trình vẫn còn nhiều hạn chế chưa được khắc phục như: tính dự báo không cao; việc đề nghị điều chỉnh Chương trình để bổ sung dự án vẫn còn nhiều, trong đó có không ít dự án được đề nghị bổ sung vào thời điểm gần sát kỳ họp Quốc hội, gây khó khăn, bị động cho các cơ quan của Quốc hội; vẫn còn tình trạng xin lùi thời gian trình hoặc rút dự án ra khỏi Chương trình do chưa chuẩn bị kịp, không bảo đảm chất lượng. \r\n Việc lấy ý kiến trong quá trình xây dựng dự án nhiều trường hợp còn mang tính hình thức, hiệu quả thấp; đối tượng được lấy ý kiến chưa đầy đủ. Quá trình rà soát để nhận diện những quy định pháp luật có mâu thuẫn, chồng chéo; vẫn còn trường hợp giao một cơ quan soạn thảo hoặc cơ quan thẩm tra phụ trách nhiều dự án. Việc gửi hồ sơ dự án cho cơ quan thẩm tra, trình Ủy ban Thường vụ Quốc hội, Quốc hội nhiều trường hợp vẫn chưa bảo đảm thời gian theo quy định. \r\n \r\n   \r\n Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng. (Ảnh: TTXVN). \r\n Theo ông Hoàng Thanh Tùng, nguyên nhân của những hạn chế nêu trên chủ yếu là do khâu tổ chức thực hiện chưa tốt; kỷ luật, kỷ cương trong công tác xây dựng pháp luật chưa nghiêm. Một số cơ quan, tổ chức, cá nhân có liên quan trong quy trình xây dựng pháp luật chưa làm hết trách nhiệm, nhất là trong công tác chuẩn bị dự án. \r\n Bên cạnh đó, trong quá trình lập đề nghị xây dựng luật, một số cơ quan được giao chủ trì chuẩn bị chưa có sự quan tâm, đầu tư thỏa đáng, chưa bám sát yêu cầu của Luật Ban hành văn bản quy phạm pháp luật, chưa chú trọng công tác tổng kết, đánh giá tác động của chính sách cũng như việc lấy ý kiến các cơ quan, tổ chức có liên quan… \r\n Theo nội dung Tờ trình, đối với các dự án luật, dự thảo nghị quyết trình Quốc hội tại Kỳ họp thứ 9 (tháng 5/2020), Ủy ban Thường vụ Quốc hội đã quyết định đưa ra khỏi Chương trình đối với hai dự án: Luật Sửa đổi, bổ sung một số điều của Luật Đất đai; Luật Khám bệnh, chữa bệnh (sửa đổi). \r\n Ủy ban Thường vụ Quốc hội cũng quyết định thay đổi phạm vi sửa đổi dự án Luật sửa đổi, bổ sung một số điều của Luật Bảo vệ môi trường thành Luật Bảo vệ môi trường (sửa đổi); lùi thời gian trình Quốc hội dự án Luật Thi đua, khen thưởng (sửa đổi) từ cho ý kiến tại kỳ họp thứ 10 (tháng 10/2020) chuyển sang kỳ họp thứ 2 Quốc hội khóa XV (tháng 10/2021); bổ sung vào Chương trình một dự án luật, 4 dự thảo nghị quyết; bổ sung 4 dự án trình Quốc hội cho ý kiến và thông qua tại Kỳ họp thứ 9 theo quy trình tại một kỳ họp. \r\n Lùi, rút nhiều dự án luật quan trọng \r\n Cơ bản nhất trí với đánh giá của Ủy ban Thường vụ Quốc hội về kết quả đạt được trong công tác xây dựng luật, pháp lệnh năm 2019 và những tháng đầu năm 2020, đại biểu Triệu Thị Thu Phương (Bắc Kạn) ghi nhận có những cải tiến, đổi mới trong công tác này từ khâu chuẩn bị đề xuất cho đến xem xét thông qua. \r\n   \r\n Tuy nhiên, bên cạnh những quả đạt được, đại biểu cho rằng việc lập và thực hiện chương trình vẫn còn những tồn tại, hạn chế từ nhiều năm qua, chưa được khắc phục. Theo đó, việc đề nghị điều chỉnh chương trình để bổ sung thêm dự án luật vẫn diễn ra phổ biến, trong đó không ít dự án luật được đề nghị bổ sung vào thời điểm sát với Kỳ họp Quốc hội, gây khó khăn và bị động. Tình trạng xin lùi, xin rút dự án luật ra khỏi chương trình do chưa chuẩn bị kịp vẫn diễn ra. \r\n Đại biểu nêu cụ thể: Năm 2019, Chính phủ đề nghị bổ sung 9 dự án luật, lùi thời gian trình 4 dự án luật, rút khỏi chương trình một dự án luật. Năm 2020, Chính phủ đề nghị bổ sung 8 dự án luật, rút khỏi chương trình một dự án luật. Trong khi đó, việc gửi một số hồ sơ dự án đến Đoàn đại biểu Quốc hội và đại biểu Quốc hội nghiên cứu còn chậm so với quy định. \r\n Đơn cử tại kỳ họp này, sát phiên thảo luận, đại biểu chưa nhận được dự thảo Luật Ban hành quy phạm pháp luật, Luật Doanh nghiệp sửa đổi, Luật Xây dựng. Một số nội dung thảo luận khác dự kiến thảo luận trong tuần tới nhưng đến nay, đại biểu vẫn chưa có dự thảo luật. \r\n Đồng quan điểm, đại biểu Nguyễn Thị Kim Bé (Kiên Giang) cho rằng Chương trình xây dựng luật, pháp lệnh năm 2021, điều chỉnh Chương trình xây dựng luật, pháp lệnh năm 2020 đã được xây dựng theo hướng mở. Nhiều dự án luật đã có sự chuẩn bị kỹ lưỡng, tích cực hơn. Tuy nhiên, vẫn còn một số hạn chế trong xây dựng luật của Quốc hội, trong đó chủ yếu là ý thức chủ quan. \r\n Nêu vấn đề cụ thể, đối với chương trình năm 2020, đại biểu Nguyễn Thị Kim Bé cho rằng, cần đánh giá trách nhiệm của cơ quan liên quan trình dự án luật đối với việc đưa Luật Sửa đổi, bổ sung một số điều của Luật Đất đai sửa đổi ra khỏi chương trình, bởi dự án luật này đã được đưa vào từ Kỳ họp thứ 8, sau đó vì lý do chuẩn bị chưa đầy đủ đã xin rút ra và chuyển qua Kỳ họp thứ 9, đến nay lại rút ra. \r\n \r\n   \r\n Đại biểu Quốc hội tỉnh Kiên Giang Nguyễn Thị Kim Bé. (Ảnh: TTXVN). \r\n Theo đại biểu Nguyễn Thị Kim Bé, vấn đề quản lý đất đai thời gian qua có nhiều vướng mắc, yếu kém; trong đó, pháp luật về đất đai còn quy định chưa rõ ràng; một số vấn đề phát sinh mới về quản lý đất đai chưa được điều chỉnh kịp thời; một số nội dung còn quy định chồng chéo… \r\n Đại biểu Nguyễn Thị Kim bé nêu ý kiến: \"Vấn đề luật đất đai, quản lý đất đai có tác động rất lớn đến tài sản, đất đai của người dân. Thực tế những bức xúc của nhân dân dẫn đến khiếu kiện phần lớn liên quan đến đất đai. Theo thống kê, khoảng 70% khiếu nại của công dân liên quan đến đất đai. Ngoài năng lực yếu kém của cơ quan nhà nước, vấn đề về pháp luật chưa rõ ràng đã tác động lớn đến việc thực hiện quản lý lĩnh vực này.\" \r\n Cùng bàn về việc rút Luật Sửa đổi, bổ sung một số điều của Luật Đất đai sửa đổi ra khỏi chương trình kỳ họp lần này, đại biểu Vũ Tiến Lộc (Thái Bình) cho rằng, đất đai là nguồn tài nguyên lớn nhất cho sự phát triển nhưng thời gian qua, hệ thống pháp luật của nước ta còn nhiều bất hợp lý, chưa đáp ứng được yêu cầu. \r\n Một trong những cản trở lớn nhất đối với việc huy động nguồn lực để phát triển của bất cứ một công trình, dự án nào chính là những yêu cầu về đất đai. Do đó, đại biểu đề nghị đẩy nhanh quá trình sửa đổi Luật đất đai, coi đây là nhiệm vụ trọng tâm trong xây dựng pháp luật của Quốc hội. \r\n Nêu ý kiến thêm đối với việc rút khỏi chương trình kỳ họp lần này đối với Luật Sửa đổi, bổ sung một số điều của Luật Đất đai sửa đổi, đại biểu Trần Hoàng Ngân (Thành phố Hồ Chí Minh) cho rằng dự án luật này cần sớm được hoàn thiện. Quốc hội có thể ban hành nghị quyết để điều chỉnh ngay những tắc nghẽn còn vướng của dự án. \r\n Xem xét nhiều giải pháp \r\n Tại phiên thảo luận, Bộ trưởng Bộ Tư pháp Lê Thành Long đã báo cáo, giải trình, làm rõ thêm một số nội dung đại biểu nêu ý kiến kiến nghị. \r\n   \r\n Nhắc lại tình trạng xin lùi, rút, trình chậm, chất lượng một số dự án luật chưa đảm bảo,…được nhiều đại biểu nêu ý kiến tại phiên thảo luận, Bộ trưởng Bộ Tư pháp Lê Thành Long cho biết Chính phủ đã nhìn rõ và đưa ra nhiều giải pháp. Trong nhiệm kỳ này, Thủ tướng Chính phủ và Chính phủ coi công tác xây dựng thể chế, xây dựng luật, pháp lệnh là ưu tiên số một và liên tục nhắc nhở, chỉ đạo tại các phiên họp thường kỳ. \r\n \r\n Bộ trưởng Bộ Tư pháp Lê Thành Long giải trình làm rõ vấn đề. (Ảnh: TTXVN). \r\n Về mặt vĩ mô, Quốc hội sẽ xem xét thông qua Luật Ban hành văn bản quy phạm pháp luật trong đó gắn trách nhiệm giữa các cơ quan với nhiều quy định cụ thể. Bộ trưởng Bộ Tư pháp nhắc đến giải pháp tăng cường vai trò giám sát kiểm tra của các cơ quan Đảng đối với công tác xây dựng thể chế, xây dựng luật và pháp lệnh. \r\n Về Luật Sửa đổi, bổ sung một số điều của Luật Đất đai sửa đổi, Bộ trưởng Lê Thành Long cho rằng, đây là luật rất khó. Về việc rút dự án luật này ra khỏi chương trình kỳ họp, Bộ trưởng cho biết nguyên nhân chủ quan chủ yếu là cơ quan chủ trì tham mưu cho Chính phủ chưa đầu tư hết công sức. Bộ Tư pháp sẽ tiếp tục bàn với Bộ Tài nguyên và Môi trường về vấn đề này. \r\n Nguyên nhân khách quan là Luật Đất đai được thông qua năm 2013, cùng với Hiến pháp 2013. Trước đó, năm 2012, Ban Chấp hành Trung ương đã thông qua Nghị quyết về chính sách cơ bản và định hướng về chủ trương đối với các vấn đề liên quan đến đất đai; năm 2021 sẽ tổng kết Nghị quyết này. Bên cạnh đó, dự án luật này muốn thông qua phải xin ý kiến nhân dân, sau đó báo cáo lại với Thủ tướng Chính phủ, Chính phủ. \r\n PV (theo TTXVN )"},
      {
        "message":"GS. TS Đỗ Quang Hưng. \r\n GS. TS Đỗ Quang Hưng, Ủy viên Đoàn Chủ tịch UBTƯ MTTQ Việt Nam, Chủ nhiệm Hội đồng tư vấn về Tôn giáo chia sẻ với Đại Đoàn Kết xung quanh những điểm nhấn của bản Báo cáo tổng hợp ý kiến, kiến nghị của cử tri và Nhân dân do Đoàn Chủ tịch UBTƯ MTTQ Việt Nam tổng hợp từ gần 3.385 ý kiến, kiến nghị của cử tri và Nhân dân cả nước gửi tới kỳ họp thứ 9, Quốc hội khóa XIV. \r\n Trực tiếp theo dõi phiên khai mạc kỳ họp thứ 9 Quốc hội khóa XIV qua truyền hình, GS. Hưng bình luận, Báo cáo tổng hợp ý kiến, kiến nghị của cử tri và Nhân dân của Đoàn Chủ tịch UBTƯ MTTQ Việt Nam tại kỳ họp Quốc hội lần này khá toàn diện, xúc tích với những điểm nhấn phù hợp với thực tế xã hội hiện nay. “Báo cáo đã lấp lánh những điểm mới khi thực sự bắt nhịp được những hơi thở của xã hội, của cử tri và Nhân dân” - GS. Hưng bày tỏ. \r\n Điểm nhấn đầu tiên GS. Hưng nêu ra đó là báo cáo đã phản ánh đúng những gì mà người dân đang suy nghĩ về công tác phòng chống dịch Covid-19. Đó là sự tin tưởng của cử tri và nhân dân trước sự lãnh đạo của Đảng, Nhà nước, sự chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ, sự vào cuộc tích cực của cả hệ thống chính trị, các ngành, các cấp, các địa phương trong công tác phòng, chống dịch Covid-19. Chính vì vậy,  đến nay, Việt Nam đã ngăn chặn, kiểm soát được dịch bệnh. Trong thành công đó, không thể không nhắc tới vai trò quan trọng của Mặt trận trong công tác vận động quần chúng nhân dân tham gia ủng hộ phòng chống dịch. \r\n Theo GS. Hưng, để vượt qua đại dịch này, chúng ta không chỉ nghĩ đến việc khôi phục lại và tăng trưởng kinh tế mà còn phải thực hiện vấn đề ổn định, giải quyết khó khăn của người dân. Vừa qua những quyết sách lớn của Đảng, Nhà nước như gói hỗ trợ 62 nghìn tỷ đồng bước đầu triển khai đến các nhóm đối tượng bị ảnh hưởng bởi đại dịch Covid-19 đã góp phần ổn định đời sống nhân dân. Cho đến nay phản ứng xã hội và quốc tế đối với gói an sinh xã hội này là rất tốt. Góp phần vào đó không thể không nhắc tới vai trò giám sát của Mặt trận để đảm bảo việc hỗ trợ được kịp thời, công khai, minh bạch, đúng đối tượng. \r\n Bên cạnh đó, một vấn đề mà GS Hưng tâm đắc nhất đó chính là việc báo cáo của Đoàn Chủ tịch UBTƯ MTTQ Việt Nam tại kỳ họp thứ 9 này đã “phả” được tâm tư nguyện vọng của Mặt trận, cử tri và nhân dân trong vấn đề xây dựng Đảng, Nhà nước. Đặc biệt là mong mỏi, hy vọng của người dân vào quá trình chuẩn bị Đại hội XIII của Đảng, ủng hộ tinh thần của Hội nghị lần thứ 12 Ban Chấp hành Trung ương Đảng khoá XII, đặc biệt phát biểu chỉ đạo của Tổng Bí thư, Chủ tịch nước về công tác chuẩn bị nhân sự Đại hội XIII của Đảng. \r\n Bày tỏ ấn tượng với những dấu ấn mới của 5 kiến nghị của Đoàn Chủ tịch UBTƯ MTTQ Việt Nam, GS. Đỗ Quang Hưng cho rằng trong thời gian tới Quốc hội, Chính phủ cần có những giải pháp hữu hiệu để giải bài toán vừa phòng chống dịch vừa bắt đầu lấy lại nhịp độ tăng trưởng. Đặc biệt là việc triển khai nhanh, hiệu quả các gói hỗ trợ của Chính phủ để người dân, doanh nhiệp sớm vượt qua khó khăn, khôi phục sản xuất, kinh doanh. \r\n Liên quan đến những kiến nghị xung quanh vấn đề giáo dục, đào tạo hiện nay, GS. Hưng cho rằng, khi đất nước đang khắc phục hậu quả của dịch Covid-19, việc đi học lại không chỉ còn là giữ cho an toàn cho học sinh mà quan trọng nhất phải suy nghĩ để cải cách giáo dục, đào tạo. \r\n “Sau đại dịch Covid -19, chúng ta phải có những cải cách về giáo dục, nhất là phương thức đào tạo. Tới đây phải có những suy nghĩ, phương án đề nghị Chính phủ đẩy mạnh đổi mới từ vấn đề tuyển sinh, việc cấu trúc các trường đến việc giảng dạy và học”-GS. Đỗ Quang Hưng khẳng định. \r\n Trung Hiếu (ghi)",
        "categories":["Quốc hội"]},
      {
        "message":"Các đại biểu Quốc hội đặt vòng hoa và vào viếng Chủ tịch Hồ Chí Minh. (Ảnh: Dương Giang/TTXVN). \r\n Kỷ niệm 130 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890-19/5/2020) và trước ngày khai mạc Kỳ họp thứ chín, Quốc hội khóa XIV, sáng 19/5, Đoàn đại biểu lãnh đạo Đảng, Nhà nước và các đại biểu Quốc hội đã đặt vòng hoa và vào Lăng viếng Chủ tịch Hồ Chí Minh. \r\n Dự Lễ viếng có các vị Ủy viên Bộ Chính trị: Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, Thường trực Ban Bí thư Trần Quốc Vượng; Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Trần Thanh Mẫn. \r\n Các vị Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, các vị Phó Chủ tịch nước, Phó Chủ tịch Quốc hội, Phó Thủ tướng Chính phủ, lãnh đạo các bộ, ngành, các đại biểu Quốc hội chuyên trách, đại biểu Quốc hội tại Hà Nội cùng dự Lễ viếng. \r\n Vòng hoa của Đoàn mang dòng chữ “Đời đời nhớ ơn Chủ tịch Hồ Chí Minh vĩ đại.” \r\n Các đại biểu đã thành kính tưởng nhớ Chủ tịch Hồ Chí Minh, bày tỏ lòng biết ơn vô hạn đối với vị lãnh tụ kính yêu, Anh hùng giải phóng dân tộc, người thầy vĩ đại của cách mạng Việt Nam, Người đã hiến dâng cả đời mình vì độc lập tự do của Tổ quốc và hạnh phúc của nhân dân. \r\n Sau khi vào Lăng viếng Chủ tịch Hồ Chí Minh, Quốc hội tiến hành phiên họp trù bị cho Kỳ họp thứ chín. \r\n Kỳ họp thứ chín, Quốc hội khóa XIV khai mạc vào sáng ngày mai (20/5). Tại kỳ họp này, Quốc hội sẽ làm việc trong thời gian 19 ngày. \r\n Kỳ họp tiến hành theo hai đợt: Đợt 1: Họp trực tuyến qua cầu truyền hình từ Nhà Quốc hội đến 63 Đoàn đại biểu Quốc hội các tỉnh, thành phố trực thuộc Trung ương (từ ngày 20/5 đến ngày 29/5 tới); Đợt 2: Họp tập trung tại Nhà Quốc hội (từ ngày 8/6 đến ngày 18/6 tới). Quốc hội họp phiên bế mạc vào ngày 18/6 tới. \r\n Đáng chú ý, tại kỳ họp này, Quốc hội sẽ không tổ chức chất vấn và trả lời chất vấn tại phiên toàn thể. Quyền chất vấn của các đại biểu Quốc hội vẫn được thực hiện bằng cách gửi văn bản; các bộ trưởng, thành viên Chính phủ sẽ trả lời theo quy định. \r\n Theo TTXVN",
        "categories":["Quốc hội"]},
      {
        "message":"Sản phẩm may mặc của Việt Nam được người châu Âu ưa thích.  Ảnh: Phạm Kiên/TTXVN. \r\n Thừa ủy quyền của Chủ tịch nước, Phó Chủ tịch nước Đặng Thị Ngọc Thịnh đã trình bày Tờ trình Quốc hội phê chuẩn Hiệp định thương mại tự do giữa CHXHCN Việt Nam và Liên minh châu Âu (EVFTA). Theo đó, Hiệp định sẽ giúp GDP của Việt Nam tăng thêm ở mức bình quân từ 2,18 đến 3,25% (cho giai đoạn 5 năm đầu thực hiện), 4,57-5,30% (cho giai đoạn 5 năm tiếp theo) và 7,07-7,72% (cho giai đoạn 5 năm sau đó). \r\n EU là thị trường nhập khẩu lớn thứ hai thế giới và hiện là thị trường xuất khẩu lớn thứ hai của Việt Nam (sau Mỹ). Thông qua Hiệp định này, Việt Nam có thể tiếp cận một thị trường tiềm năng với dân số hơn 500 triệu người, GDP khoảng 15.000 tỷ USD chiếm 22% GDP toàn cầu. Về nhập khẩu, dự kiến nhập khẩu từ EU sẽ tăng khoảng 33,06% vào năm 2025 và 36,7% vào năm 2030. EVFTA cũng là cơ hội để Việt Nam có thể thu hút thêm các nhà đầu tư từ EU trong các lĩnh vực như công nghiệp chế biến chế tạo sử dụng công nghệ cao, năng lượng sạch, năng lượng tái tạo, dịch vụ. Về lao động, EVFTA dự kiến giúp tăng thêm khoảng 146.000 việc làm mỗi năm. Về thu ngân sách, dự kiến tổng mức giảm thu từ giảm thuế xuất khẩu, thuế nhập khẩu trên 2.500 tỷ đồng, tuy nhiên tăng thu từ thu nội địa dưới tác động của đầu tư, thương mại và tăng trưởng kinh tế khoảng 7.000 tỷ đồng trong giai đoạn 2020-2030. \r\n Theo ĐB Trần Hoàng Ngân (đoàn TP HCM), Quốc hội cần sớm phê chuẩn EVFTA cũng như EVIPA. Vì sớm phê chuẩn 2 hiệp định trên sẽ đem lại cho Việt Nam nhiều lợi ích, thúc đẩy quan hệ thương mại 2 chiều Việt Nam và EU. Còn theo ông Nguyễn Minh Sơn- Phó Chủ nhiệm Ủy ban Kinh tế của Quốc hội, các doanh nghiệp cần xây dựng mối quan hệ hợp tác với các doanh nghiệp của EU, nâng cao chất lượng nguồn nhân lực lao động trong tương lai, trong đó trọng tâm là nguồn nhân lực chất lượng cao. Còn theo ông Vũ Tiến Lộc- Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam thì tiếp cận với một trong những thị trường giàu nhất thế giới giúp chúng ta tăng xuất khẩu, tạo nhiều việc làm. Hai hiệp định này giống như “con đường cao tốc” để thực hiện bức phá, tăng tốc. Tuy nhiên, “con đường cao tốc không phải là miễn phí mà phải trả phí bằng việc đầu tư nâng cấp nâng cao quản trị doanh nghiệp, và doanh nghiệp phải có chiến lược kinh doanh mới tận dụng được cơ hội trên con đường đầu tư kinh doanh”- theo ông Lộc.   \r\n H.Vũ",
        "categories":["Quốc hội"]},
      {
        "message":"Toàn cảnh kỳ họp của Quốc hội. (Nguồn: TTXVN). \r\n   \r\n Sáng 20/5, Quốc hội khóa XIV nước Cộng hòa xã hội chủ nghĩa Việt Nam khai mạc trọng thể Kỳ họp thứ 9 tại Nhà Quốc hội, Thủ đô Hà Nội. \r\n Phiên khai mạc được Đài Tiếng nói Việt Nam, Đài Truyền hình Việt Nam, Truyền hình Quốc hội Việt Nam phát thanh và truyền hình trực tiếp để cử tri và Nhân dân cả nước cùng theo dõi. \r\n Sau khi Quốc hội làm lễ chào cờ, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân phát biểu khai mạc Kỳ họp thứ 9, Quốc hội khóa XIV. \r\n Tiếp theo, Thủ tướng Chính phủ Nguyễn Xuân Phúc trình bày Báo cáo về công tác phòng, chống dịch Covid-19 và những nhiệm vụ, giải pháp trọng tâm phục hồi, phát triển kinh tế-xã hội; Chủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh trình bày Báo cáo thẩm tra đánh giá bổ sung kết quả thực hiện Nghị quyết của Quốc hội về Kế hoạch phát triển kinh tế-xã hội và ngân sách nhà nước năm 2019, tình hình thực hiện những tháng đầu năm 2020. \r\n Chủ tịch UBTƯ MTTQ Việt Nam Trần Thanh Mẫn trình bày Báo cáo tổng hợp ý kiến, kiến nghị của cử tri và Nhân dân gửi đến Kỳ họp thứ 9, Quốc hội khóa XIV. \r\n Ủy viên Ủy ban Thường vụ Quốc hội, Trưởng ban Dân nguyện của Ủy ban Thường vụ Quốc hội Nguyễn Thanh Hải trình bày Báo cáo kết quả giám sát việc giải quyết kiến nghị của cử tri gửi đến Kỳ họp thứ 8, Quốc hội khóa XIV. \r\n Tại phiên khai mạc, Quốc hội nghe Phó Chủ tịch nước Đặng Thị Ngọc Thịnh trình bày Tờ trình của Chủ tịch nước về việc đề nghị Quốc hội phê chuẩn Hiệp định Thương mại tự do giữa Cộng hòa xã hội chủ nghĩa Việt Nam và Liên minh châu Âu (EVFTA). \r\n Bộ trưởng Bộ Công Thương Trần Tuấn Anh, trình bày Báo cáo thuyết minh Hiệp định Thương mại tự do giữa Cộng hòa xã hội chủ nghĩa Việt Nam và Liên minh châu Âu. Chủ nhiệm Ủy ban Đối ngoại của Quốc hội Nguyễn Văn Giàu trình bày Báo cáo thẩm tra về việc phê chuẩn Hiệp định này. \r\n Tiếp theo đó, Phó Chủ tịch nước Đặng Thị Ngọc Thịnh trình bày Tờ trình của Chủ tịch nước về việc đề nghị Quốc hội phê chuẩn Hiệp định Bảo hộ đầu tư giữa một bên là Cộng hòa xã hội chủ nghĩa Việt Nam và một bên là Liên minh châu Âu và các nước thành viên Liên minh châu Âu (EVIPA). \r\n Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng trình bày Báo cáo thuyết minh Hiệp định Bảo hộ đầu tư giữa một bên là Cộng hòa xã hội chủ nghĩa Việt Nam và một bên là Liên minh châu Âu và các nước thành viên Liên minh châu Âu. \r\n Chủ nhiệm Ủy ban Đối ngoại của Quốc hội Nguyễn Văn Giàu trình bày Báo cáo thẩm tra về việc phê chuẩn Hiệp định này. \r\n Trong phiên làm việc chiều, Quốc hội thảo luận trực tuyến về: Việc phê chuẩn Hiệp định Thương mại tự do giữa Cộng hòa xã hội chủ nghĩa Việt Nam và Liên minh châu Âu; Việc phê chuẩn Hiệp định Bảo hộ đầu tư giữa một bên là Cộng hòa xã hội chủ nghĩa Việt Nam và một bên là Liên minh châu Âu và các nước thành viên Liên minh châu Âu. \r\n Bộ trưởng Bộ Công Thương Trần Tuấn Anh và Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng sẽ giải trình ý kiến của đại biểu Quốc hội nêu tại phiên thảo luận. \r\n Thời gian còn lại của buổi chiều, Quốc hội nghe Phó Chủ tịch nước Đặng Thị Ngọc Thịnh trình bày Tờ trình của Chủ tịch nước về việc đề nghị Quốc hội phê chuẩn gia nhập Công ước số 105 của Tổ chức Lao động Quốc tế về xóa bỏ lao động cưỡng bức. \r\n Bộ trưởng Bộ Lao động-Thương binh và Xã hội Đào Ngọc Dung, trình bày Báo cáo thuyết minh việc gia nhập Công ước số 105 của Tổ chức Lao động Quốc tế về xóa bỏ lao động cưỡng bức; Chủ nhiệm Ủy ban Đối ngoại của Quốc hội Nguyễn Văn Giàu trình bày Báo cáo thẩm tra về nội dung này. \r\n Sau đó, các đại biểu Quốc hội thảo luận trực tuyến về việc phê chuẩn gia nhập Công ước số 105 của Tổ chức Lao động Quốc tế về xóa bỏ lao động cưỡng bức. Bộ trưởng Bộ Lao động-Thương binh và Xã hội Đào Ngọc Dung sẽ giải trình ý kiến của đại biểu Quốc hội nêu tại phiên thảo luận. \r\n Theo TTXVN",
        "categories":["Quốc hội"]},
      {
        "message":"Thông tin về nội dung chương trình kỳ họp, ông Nguyễn Mạnh Hùng- Phó Chủ nhiệm Văn phòng Quốc hội cho biết: Dự kiến tổng thời gian làm việc của Quốc hội là 19 ngày; đợt 1 họp trực tuyến từ ngày 20 đến ngày 29/5; đợt 2 họp tập trung từ ngày 8 đến ngày 18/6. Bên cạnh việc tập trung cho công tác xây dựng pháp luật, Quốc hội cũng dành nhiều thời gian cho công tác giám sát tối cao, xem xét, quyết định nhiều vấn đề quan trọng của đất nước. Theo đó, Quốc hội sẽ dành xem xét, thông qua 10 dự án luật, 5 dự thảo nghị quyết và cho ý kiến đối với 6 dự án luật khác. Bên cạnh đó, Quốc hội sẽ thành lập Hội đồng Bầu cử quốc gia; xem xét, quyết định công tác nhân sự. \r\n Về hoạt động giám sát tối cao, theo ông Hùng, Quốc hội sẽ tiến hành giám sát chuyên đề “Việc thực hiện chính sách, pháp luật về phòng, chống xâm hại trẻ em” và biểu quyết thông qua Nghị quyết về nội dung này; biểu quyết thông qua Nghị quyết về Chương trình giám sát của Quốc hội năm 2021. Đồng thời Quốc hội sẽ xem xét, thông qua các Nghị quyết về: Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030; Phê chuẩn quyết toán ngân sách nhà nước năm 2018; Miễn thuế sử dụng đất nông nghiệp; Thí điểm tổ chức mô hình chính quyền đô thị tại thành phố Đà Nẵng; Nghị quyết về một số cơ chế, chính sách tài chính - ngân sách đặc thù đối với Thủ đô Hà Nội. \r\n Trả lời báo chí về việc hiện có nhiều bộ, ngành không nghiêm túc trong công tác thực hành tiết kiệm, chống lãng phí, ông Nguyễn Hạnh Phúc, Tổng Thư ký Quốc hội cho biết: Do có một vài bộ, ngành chưa nghiêm túc trong quá trình thực hành tiết kiệm, phòng chống tham nhũng, lãng phí nên vấn đề này sẽ được báo cáo trước Quốc hội để phê bình các bộ, ngành chưa thực hiện nghiêm. Và vấn đề này sẽ được đưa vào trong nghị quyết chung của kỳ họp. \r\n Liên quan đến việc sau khi vụ án Hồ Duy Hải đã có ĐBQH đề nghị Ủy ban Thường vụ Quốc hội giám sát đề nghị Tòa án xem xét, vậy hiện Ủy ban Thường vụ Quốc hội có ý kiến như thế nào về việc này? Ông Nguyễn Hạnh Phúc cho biết: “Ngày 8/5, Hội đồng Thẩm phán Tòa án nhân dân tối cao đã công bố quyết định giám đốc thẩm xét xử vụ án Hồ Duy Hải. Theo đó giữ nguyên bản án phúc thẩm của Toà phúc thẩm Tòa án nhân dân tối cao tại TP Hồ Chí Minh xử phạt tử hình đối với bị cáo Hồ Duy Hải về tội “giết người”, 5 năm tù về tội “cướp tài sản”. Sau đó, một số ĐBQH có ý kiến, gửi văn bản cho Ủy ban Thường vụ Quốc hội. \r\n Ủy ban thường vụ Quốc hội cho rằng đây là một trong những vụ án đặc biệt nghiêm trọng, phức tạp, kéo dài trong nhiều năm. Trong nhiệm kỳ Quốc hội khoá XIII, Quốc hội đã thành lập Đoàn giám sát tối cao của Quốc hội do Phó Chủ tịch Quốc hội Uông Chu Lưu làm trưởng đoàn giám sát tình hình oan, sai trong việc áp dụng pháp luật về hình sự, tố tụng hình sự và việc bồi thường thiệt hại cho người bị oan trong hoạt động tố tụng hình sự theo quy định của pháp luật. Đoàn giám sát cũng đã báo cáo Quốc hội chi tiết về vụ án trên. Thời điểm đó, gia đình bị cáo liên tục kêu oan, dư luận trong nước và nhiều tổ chức quốc tế cũng lên tiếng. Để có thời gian xem xét thật toàn diện và khách quan các vấn đề liên quan đến vụ án này, hiện Ủy ban Thường vụ Quốc hội đang giao cho các cơ quan chuyên môn nghiên cứu, đề xuất hướng xử lý theo đúng các quy định của pháp luật”, ông Phúc cho hay. \r\n H.Vũ",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Bộ trưởng Bộ Công an Tô Lâm trình bày Tờ trình về dự án Luật Cư trú (sửa đổi). Ảnh: TTXVN. \r\n Dự thảo Luật Cư trú (sửa đổi) gồm 7 chương, 43 điều (tăng một chương III - Nơi cư trú) và tăng một điều so với Luật Cư trú hiện hành, trong đó, bổ sung 12 điều, bỏ 8 điều, chỉnh lý 24 điều; trong đó có 2 nhóm chính sách, gồm nhóm chính sách về bãi bỏ hình thức quản lý dân cư bằng sổ hộ khẩu, sổ tạm trú và thay thế bằng hình thức quản lý theo số định danh cá nhân cập nhật thông tin trên Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu về cư trú; hai là, nhóm chính sách về quy định về trình tự, thủ tục đăng ký cư trú theo hướng đơn giản hóa thủ tục hành chính. \r\n Thừa ủy quyền của Thủ tướng Chính phủ trình bày Tờ trình về dự án Luật Cư trú (sửa đổi), Bộ trưởng Bộ Công an Tô Lâm cho biết, việc xây dựng Luật nhằm bảo đảm phù hợp với quan điểm, chủ trương, chính sách của Đảng, Nhà nước về quản lý cư trú và chủ trương đơn giản hóa thủ tục hành chính, giấy tờ công dân liên quan đến quản lý dân cư. \r\n Đồng thời, việc sửa đổi, ban hành dự án luật cũng nhằm khắc phục một số bất cập trong pháp luật hiện hành, hoàn thiện hệ thống pháp luật về cư trú phù hợp chủ trương cải cách hành chính và tiến trình hội nhập, mở rộng giao lưu, hợp tác quốc tế trong điều kiện đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước và xu thế hội nhập quốc tế hiện nay. Trong đó có một số quy định mới được ban hành có liên quan đến đơn giản hóa, hiện đại hóa; hoàn thiện công tác bảo đảm tốt hơn nữa quyền tự do cư trú của công dân. \r\n Theo Bộ trưởng Tô Lâm, Hiến pháp năm 2013 đã quy định quyền tự do cư trú, đi lại, giao dịch, quyền bầu cử, ứng cử, học tập, làm việc, sở hữu tài sản, quyền bất khả xâm phạm về chỗ ở, về đời sống riêng tư, bí mật cá nhân… là quyền con người, quyền công dân được Nhà nước công nhận, tôn trọng và bảo vệ. Quản lý cư trú có liên quan trực tiếp đến những quyền này. \r\n Vì vậy, việc sửa đổi Luật Cư trú là để cụ thể hóa quy định của Hiến pháp 2013 về bảo đảm quyền con người, quyền công dân liên quan đến quản lý cư trú theo hướng quy định công khai, minh bạch, đơn giản hóa giấy tờ, giảm thời gian, chi phí; xóa bỏ các thủ tục hành chính còn rườm rà, dễ bị lợi dụng để gây phiền hà cho người dân; qua đó, bảo đảm tốt hơn nữa việc thực hiện quyền tự do cư trú của công dân. \r\n Trình bày Báo cáo thẩm tra dự án Luật Cư trú (sửa đổi), Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết, Thường trực Ủy ban Pháp luật cơ bản tán thành về sự cần thiết sửa đổi toàn diện Luật Cư trú để tiếp tục thể chế hóa quan điểm, chủ trương của Đảng, đặc biệt khi ban hành Hiến pháp 2013 về quyền tự do cư trú của công dân, tạo hành lang pháp lý bảo đảm tốt hơn việc thực hiện quyền tự do cư trú của công dân. \r\n Về cơ bản, Ủy ban Pháp luật tán thành phạm vi điều chỉnh của Luật là quy định về quyền tự do cư trú của công dân trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam; nguyên tắc, điều kiện, trình tự, thủ tục đăng ký, quản lý cư trú; quyền, trách nhiệm của công dân, hộ gia đình, cơ quan, tổ chức về đăng ký, quản lý cư trú. \r\n Ủy ban Pháp luật đề nghị làm rõ về đối tượng áp dụng của Luật chỉ gồm công dân Việt Nam hay mở rộng cả đối với “người Việt Nam định cư ở nước ngoài mang hộ chiếu nước ngoài” (điểm b khoản 2 Điều 22) để phù hợp với phạm vi điều chỉnh của Luật và không chồng lấn với đối tượng áp dụng của Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam. \r\n Một vấn đề lớn được Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng đề cập đó là nền tảng công nghệ để vận hành phương thức quản lý cư trú mới là Cơ sở dữ liệu quốc gia về dân cư và Cơ sở dữ liệu về cư trú. Để bảo đảm tính khả thi của Luật thì đến thời điểm Luật Cư trú (sửa đổi) có hiệu lực, các cơ sở dữ liệu này phải được xây dựng xong đồng bộ, đưa vào vận hành và bảo đảm kết nối, cập nhật, chia sẻ, khai thác thông tin thông suốt giữa các cơ quan đăng ký, quản lý cư trú từ Trung ương đến cơ sở; đồng thời, kết nối và chia sẻ thông tin với các cơ sở dữ liệu chuyên ngành khác có liên quan cũng như với các cơ quan, tổ chức đang được giao thực hiện nhiệm vụ cung cấp dịch vụ công, giải quyết thủ tục hành chính cho công dân. Theo quy định của Luật Căn cước công dân, chậm nhất từ ngày 1/1/2020 phải thực hiện thống nhất công tác quản lý công dân thông qua Cơ sở dữ liệu quốc gia về dân cư. \r\n Tuy nhiên, đến nay Cơ sở dữ liệu này vẫn đang trong quá trình xây dựng, hoàn thiện. Theo Báo cáo của Bộ Công an, dự kiến tháng 6/2021 sẽ đưa Cơ sở dữ liệu quốc gia về dân cư vào vận hành. Tuy vậy, qua khảo sát thực tế việc xây dựng Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu về cư trú tại Bộ Công an cho thấy, một số gói thầu có liên quan mới đang trong giai đoạn đàm phán ký hợp đồng; đồng thời, kinh phí đầu tư xây dựng các cơ sở dữ liệu này cũng chưa được cấp đủ. \r\n Vì vậy, để bảo đảm tiến độ hoàn thành việc xây dựng, vận hành Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu về cư trú, Ủy ban Pháp luật đề nghị Chính phủ quan tâm chỉ đạo quyết liệt, nhất là bảo đảm việc bố trí đủ vốn cho dự án xây dựng các cơ sở dữ liệu này. \r\n Khi chuyển đổi sang phương thức quản lý cư trú thông qua số định danh cá nhân, bỏ sổ hộ khẩu sẽ tác động, ảnh hưởng lớn tới các quy định về giấy tờ công dân trong nhiều thủ tục hành chính hiện hành, tác động tới các chính sách, quy định về hộ gia đình (trong các lĩnh vực như giáo dục, bảo hiểm y tế, bảo hiểm xã hội, kinh doanh, đất đai, nhà ở…) cũng như việc xác định quan hệ nhân thân để hưởng quyền lợi và thực hiện nghĩa vụ công dân (như về hưởng thừa kế, nghĩa vụ chăm sóc, nuôi dưỡng…) vì việc chứng minh hộ gia đình và quan hệ nhân thân hiện đang chủ yếu dựa vào sổ hộ khẩu, sổ tạm trú. Các thủ tục này đang được quy định trong một số văn bản luật và nhiều văn bản dưới luật. \r\n Do đó, trong quá trình sửa đổi, bổ sung các văn bản này để phù hợp với phương thức quản lý cư trú mới, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng đề nghị cần xem xét, có giải pháp phù hợp thay thế các sổ này trong việc chứng minh quan hệ hộ gia đình, xác định quan hệ nhân thân, giải quyết thủ tục hành chính để không gây xáo trộn, ảnh hưởng đến quyền, lợi ích hợp pháp của công dân, tổ chức và hoạt động bình thường của cơ quan nhà nước. \r\n Theo VGP"},
      {
        "message":"Quang cảnh kỳ họp. (Ảnh: TTXVN). \r\n Tập trung cho công tác xây dựng pháp luật là nội dung chính trong tuần làm việc trực tuyến thứ 2 (từ 25/5-28/5) của Kỳ họp thứ 9. \r\n Quốc hội sẽ nghe trình dự án Luật Bảo vệ môi trường (sửa đổi) và thảo luận, cho ý kiến các dự án: Luật Hòa giải, đối thoại tại Tòa án; Luật Thanh niên (sửa đổi), Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội; Luật Đầu tư (sửa đổi), Luật Đầu tư theo phương thức đối tác công tư (PPP); Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều. \r\n Bên cạnh công tác xây dựng pháp luật, nhiều nội dung quan trọng sẽ được Quốc hội xem xét trong tuần làm việc. Quốc hội sẽ dành cả ngày 27/5 để thảo luận trực tuyến Báo cáo của Đoàn giám sát của Quốc hội về việc thực hiện chính sách, pháp luật về phòng, chống xâm hại trẻ em. Phiên họp quan trọng này được truyền hình, phát thanh trực tiếp để cử tri và nhân dân cả nước theo dõi. \r\n Quốc hội nghe: Tờ trình và Báo cáo thẩm tra về Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030; Tờ trình đề nghị Quốc hội phê chuẩn quyết toán ngân sách nhà nước năm 2018; Báo cáo kiểm toán quyết toán ngân sách nhà nước năm 2018; Báo cáo thẩm tra quyết toán ngân sách nhà nước năm 2018. \r\n Theo TTXVN",
        "categories":["Quốc hội"]},
      {
        "message":"Đại tướng, Bộ trưởng Bộ Công an Tô Lâm trình bày tờ trình Luật Cư trú. Ảnh: Quang Vinh. \r\n Theo Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, dự thảo Nghị quyết cho phép thí điểm tổ chức chính quyền đô thị tại thành phố Đà Nẵng theo hướng xây dựng mô hình tổ chức 1 cấp chính quyền địa phương (cấp thành phố); và 2 cấp hành chính (quận, phường). Theo mô hình này, chính quyền thành phố được tổ chức thành một cấp chính quyền địa phương gồm: HĐND và UBND. Cấp quận và phường không tổ chức HĐND mà chỉ tổ chức cơ quan hành chính là UBND quận và UBND phường. Bên cạnh đó, cơ cấu tổ chức cũng được thí điểm đổi mới như: tăng cường vai trò giám sát của HĐND thành phố tại quận, phường và quyền dân chủ, quyền đại diện của người dân; nâng cao hiệu quả hoạt động của MTTQ và đoàn thể chính trị - xã hội các cấp để giám sát các hoạt động của quận, phường khi không tổ chức HĐND; quy định UBND quận, phường làm việc theo chế độ thủ trưởng, đảm bảo nguyên tắc tập trung, dân chủ nhằm phù hợp chức năng là cơ quan hành chính tại quận, phường khi không tổ chức HĐND quận, phường. \r\n Thẩm tra nội dung trên, bày tỏ quan điểm đồng tình với những quy định của dự thảo Nghị quyết, nhưng để tăng cường giám sát, kiểm soát quyền lực trong điều kiện không tổ chức HĐND ở cả quận, và phường, ông Hoàng Thanh Tùng- Chủ nhiệm Ủy ban Pháp luật của Quốc hội đề nghị: Bổ sung thẩm quyền cho HĐND thành phố tiến hành lấy phiếu tín nhiệm, bỏ phiếu tín nhiệm đối với Chủ tịch UBND quận để cụ thể hóa cơ chế chịu trách nhiệm trước HĐND thành phố của chức danh này. Đồng thời có cơ chế tăng cường hoạt động giám sát của HĐND thành phố đối với Tòa án nhân dân, Viện kiểm sát nhân dân quận trong điều kiện không tổ chức HĐND quận. \r\n Cùng ngày, Đại tướng Tô Lâm, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an thừa ủy quyền của Thủ tướng Chính phủ trình bày Tờ trình về dự án Luật Cư trú (sửa đổi). Theo đó, trước yêu cầu nhiệm vụ bảo đảm an ninh, trật tự trong tình hình mới, yêu cầu quản lý nhà nước, phát triển kinh tế - xã hội, bảo đảm thực hiện quyền con người, quyền công dân và chủ trương đơn giản hóa thủ tục hành chính, giấy tờ công dân liên quan đến quản lý dân cư, ứng dụng khoa học, công nghệ tiên tiến vào đăng ký, quản lý cư trú đã đặt ra yêu cầu phải tiếp tục hoàn thiện pháp luật về cư trú; trong đó, việc xây dựng, ban hành Luật Cư trú (sửa đổi) là cần thiết. Dự thảo Luật đã sửa đổi theo hướng thay thế phương thức quản lý cư trú từ thủ công là sổ hộ khẩu, sổ tạm trú giấy bằng việc quản lý thông qua dữ liệu điện tử, ứng dụng công nghệ thông tin. Cụ thể là sử dụng mã số định danh cá nhân của công dân để truy cập, cập nhật thông tin trên Cơ sở dữ liệu quốc gia về dân cư. Cơ sở dữ liệu này chạy trên mạng được chia sẻ, kết nối với các bộ, ngành, cơ quan, đơn vị có liên quan. Việc sử dụng cơ sở dữ liệu về cư trú sẽ dẫn đến việc bãi bỏ một phần hoặc toàn bộ 13 nhóm thủ tục hành chính liên quan đến đăng ký, quản lý thường trú, tạm trú của công dân, gồm: Cấp đổi sổ hộ khẩu; Cấp lại sổ hộ khẩu; Cấp giấy chuyển hộ khẩu; Cấp đổi sổ tạm trú; Cấp lại sổ tạm trú; Điều chỉnh những thay đổi trong sổ tạm trú; gia hạn tạm trú.       \r\n H.Vũ",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Ông Đỗ Văn Sinh. Ảnh: Quang Vinh. \r\n PV: Thưa ông, tại phiên khai mạc kỳ họp thứ 9, Thủ tướng Chính phủ đã chính thức đề nghị Quốc hội xem xét, điều chỉnh một số chỉ tiêu kế hoạch năm 2020, như chỉ tiêu tăng trưởng như GDP, nợ công, và thu chi ngân sách. Cá nhân ông nhìn nhận như thế nào về việc đề xuất trên của Chính phủ? \r\n Ông Đỗ Văn Sinh: Tôi đồng tình với những đề xuất của Chính phủ vì hiện nay chúng ta phải nhìn thẳng vào thực tế. Đó là, nền kinh tế đang suy giảm, đang trong vòng xoáy chung của thế giới- do nền kinh tế của ta có độ mở rất lớn. Kinh tế thế giới suy giảm và chúng ta không thể nằm ngoài vòng xoáy. Trong quý 1 năm 2020, mặc dù đã cố gắng mọi cách nhưng tăng trưởng chỉ 3,8%, dù tốc độ đó là khá so với khu vực và thế giới. Trong quý 2, dự báo mức độ sẽ tiếp tục suy giảm. \r\n Cho nên đề xuất trên của Chính phủ là điều chúng ta cần xem xét, đánh giá lại để Quốc hội cùng với Chính phủ đề ra các giải pháp và tôi mong Quốc hội sẽ đồng ý để thực hiện những đề xuất này. \r\n Thậm chí theo tôi, Quốc hội còn cần giao cho Chính phủ cơ chế linh hoạt để chủ động tổ chức, điều hành từ nay cho đến cuối năm nhằm đạt được những mục tiêu cao nhất. Bởi không thể dự báo khi nào sẽ dập dịch hoàn toàn. Trong nước đã dập rồi nhưng vấn đề là không để cho dịch quay lại nữa. Nhưng quan trọng hơn là tình hình thế giới, lúc nào thế giới dập dịch được hoàn toàn vẫn là điều khó dự báo. \r\n Hiện Chính phủ đã đưa ra 2 kịch bản để phát triển kinh tế - xã hội sau dịch. Nếu giờ điều chỉnh một số chỉ tiêu, chúng ta sẽ phải làm lại kịch bản, thưa ông? \r\n -Chính phủ đề ra 2 kịch bản và nó phụ thuộc lớn vào thời điểm dập dịch của thế giới. Hiện nay chúng ta đã làm tương đối tốt. Nhưng kịch bản tốt là kịch bản thế giới dập dịch vào quý 3, hoặc kịch bản dập dịch vào quý 4. Tương ứng với 2 trường hợp như vậy, Chính phủ đưa ra các chỉ tiêu dự báo khoảng 4,5%, nghĩa là ở mức giữa, từ 3,4% đến 5,2%. Trong trường hợp như vậy có thể phấn đấu được nhưng đòi hỏi một phải hết sức quyết liệt. \r\n Tôi cho rằng nếu chúng ta đạt được ở mức 4,5% đã là quá tuyêt vời. Vì hiện nay tình hình dịch Covid-19 trên thế giới vẫn đang tiếp diễn. Ví như Trung Quốc lại bắt đầu có ổ dịch mới bùng phát. Cho nên nếu chúng ta đạt được chỉ tiêu 4,5% cũng là một sự cố gắng, quyết tâm lớn. \r\n Như vậy các chỉ tiêu khác cũng sẽ bị giảm theo khi chỉ tiêu tăng trưởng GDP giảm? \r\n -Đương nhiên. Hiện nay, theo chỉ tiêu kịch bản đưa ra, nếu đạt được 4,5% thì rõ ràng thu ngân sách sẽ bị giảm khoảng 163 ngàn tỷ đồng. Các khoản chi phải tăng lên vì thực hiện hàng loạt các chính sách. Trong bối cảnh đó chúng ta sẽ bội chi khoảng 70 đến 75 ngàn tỷ đồng. Cho nên tỷ lệ bội chi sẽ cao hơn so với chỉ tiêu Quốc hội đặt ra. Xét về bối cảnh tương quan trong nước và thế giới tôi cho rằng như vậy đã là tốt. \r\n Nếu giảm thu thì chúng ta cũng phải giảm chi, vì nếu không giảm chi thì ngân sách không thể nào “cõng” nổi? \r\n -Luật Ngân sách nhà nước quy định như vậy. Còn Chính phủ đang báo cáo để đưa ra các giải pháp. Một là giảm chỉ tiêu tăng trưởng GDP, thứ hai là giữ các mục tiêu chi, đặc biệt là chi cho đầu tư phát triển nên dự báo bội chi ở mức 70 đến 75 ngàn tỷ đồng. Dù còn nhiều ý kiến khác nhau nhưng theo quan điểm của tôi, chúng ta không nên giảm chi cho đầu tư phát triển; vì chúng ta đã kế hoạch hóa toàn bộ đầu tư công giai đoạn 2016-2020.  Như vậy tất cả các dự án đã được phê duyệt. \r\n Đây là năm cuối của nhiệm kỳ thì phải quyết liệt thực hiện mục tiêu đó. Bởi khi các dự án hoàn thành theo đúng kế hoạch sẽ góp phần lan tỏa ra xã hội, đóng góp cho tăng trưởng. Nếu giờ chúng ta dừng lại sẽ dẫn đến 2 hệ lụy. Thứ nhất, các công trình sẽ dở dang dẫn đến không phát huy hiệu quả. \r\n Thứ hai khi dừng lại thì thời gian tới chắc chắn chúng ta sẽ điều chỉnh giá, lúc đó vốn lại đội lên. Rõ ràng lại thiệt kép, cho nên quan điểm của tôi là có thể bội chi nhưng không nên dừng chi cho đầu tư phát triển. Trong bối cảnh đó, chi thường xuyên có thể tiếp giảm một chút về chi hành chính của các cơ quan nhà nước như hội họp, đoàn đi công tác. Tuy nhiên số này là không nhiều. \r\n Cho nên Chính phủ mới đề xuất tạm thời chưa tăng lương cơ bản từ 1/7 và tôi đồng tình với đề xuất này. Bởi trong thời gian qua, chúng ta có nhiều giải pháp để hỗ trợ cho những đối tượng gặp hoàn cảnh khó khăn. \r\n Là cán bộ công chức viên chức thì chúng ta cũng phải có trách nhiệm chia sẻ trong lúc này, tạm thời chưa tăng lương để dành nguồn lực chi cho phát triển kinh tế. Tôi xin nói rằng toàn bộ số phần chi cho tăng lương vào khoảng 35 ngàn tỷ đồng cũng là số tiền không nhỏ, nên có thể dùng để chi cho phát triển. \r\n Ủy ban Kinh tế của Quốc hội có đưa ra 8 giải pháp đối với Chính phủ để phát triển kinh tế - xã hội trong giai đoạn tới, nhưng cá nhân ông thấy cần quan tâm tới vấn đề nào nhất? \r\n -Tôi cho rằng Quốc hội cần giao cho Chính phủ có cơ chế điều hành một cách linh hoạt. Đồng thời tiếp tục làm tốt các gói hỗ trợ vừa rồi, hỗ trợ cho doanh nghiệp (DN), an sinh xã hội, cải cách hành chính. Tôi rất mong muốn trong thời gian tới bên cạnh đầu tư phát triển, chúng ta phải phát triển về hạ tầng công nghệ thông tin. \r\n Trong thời điểm này ai cũng nói rằng chuyển đổi kinh tế số, công nghệ số nhưng cái quan trọng nhất là hạ tầng công nghệ thông tin. Vấn đề này hiện đang giao cho DN, vậy DN đã đủ đáp ứng chưa? Tôi cho rằng Chính phủ cần có động thái mạnh mẽ về vấn đề này. Chính phủ cần làm quyết liệt hơn, xây dựng bằng được hệ thống cơ sở dữ liệu quốc gia, mà nền tảng của nó chính là cấp mã định danh công dân. Phải làm quyết liệt hạ tầng công nghệ và hệ thống cơ sở dữ liệu. \r\n Bên cạnh đó, hiện đã yêu cầu ngân hàng giảm lãi suất cho vay nhưng thực tế nguồn vốn chưa vào được với DN. Nguồn vốn tín dụng vào thị trường mới chỉ có 1,3%. DN vay để sản xuất tuy nhiên hiện đầu vào là nguyên vật liệu không có thì vay làm gì? Mặt khác ngân hàng không hạ điều kiện, tiêu chuẩn cho vay thì họ muốn vay cũng không vay được. \r\n Hiện nay chúng ta có 2 quỹ. Theo đó, Quỹ Hỗ trợ DN vừa và nhỏ có nguồn lực quá bé, chỉ 800 tỷ đồng trong khi có 760 ngàn DN, vậy đáng bao nhiêu? Còn Quỹ Bảo lãnh tín dụng cũng nhỏ bé. Chính vì vậy, Chính phủ phải tăng nguồn lực vào 2 quỹ này để cùng chia sẻ với DN và ngân hàng. Nghĩa là phải có “mồi” bảo lãnh cho họ thì họ mới sẵn sàng bơm tiền ra. Phải có động thái “kích” thì mới phục hồi được nhanh. \r\n Trân trọng cảm ơn ông! \r\n H.Vũ (thực hiện)"},
      {
        "message":"Theo ông Phan Thanh Bình, Chủ nhiệm Ủy ban Văn hóa, giáo dục, thanh niên, thiếu niên và Nhi đồng của Quốc hội: Dự thảo luật quy định trách nhiệm của thanh niên trong việc thực hiện nghĩa vụ của mình cũng như trách nhiệm của các chủ thể khác trong việc tạo điều kiện, môi trường thuận lợi cho thanh niên thực hiện trách nhiệm. Việc thiết kế các quy định theo định hướng như trên vừa tránh được sự trùng lắp, chồng chéo với các đạo luật khác vừa bảo đảm tính khả thi của điều luật; thể hiện rõ vai trò, sứ mệnh của thanh niên-một lực lượng xã hội to lớn, một trong những nhân tố quan trọng quyết định tương lai, vận mệnh dân tộc trở thành lực lượng đi đầu trong công cuộc lao động sáng tạo và bảo vệ Tổ quốc. \r\n Ông Bình nhìn nhận, quy định của Dự thảo luật đã thể chế hoá được nội dung, tinh thần của Hiến pháp năm 2013, giúp từng cá nhân thanh niên thấy được vai trò đặc biệt quan trọng của mình, từ đó tạo động lực tự thân để phát triển, đóng góp tích cực vào công cuộc đổi mới, xây dựng và bảo vệ Tổ quốc, xứng đáng với sứ mệnh thiêng liêng của lực lượng thanh niên trong thời đại mới. \r\n ĐB Nguyễn Minh Đức (đoàn TP Hồ Chí Minh) cho rằng, nếu đã quy định trách nhiệm của thanh niên đối với Tổ quốc, thì rất cần có những chính sách trong hỗ trợ y tế, khen thưởng đối với thanh niên trong tham gia đấu tranh phòng chống tội phạm, đảm bảo trật tự an toàn xã hội. “Như thời gian qua khi xảy ra đại dịch Covid-19 nhiều thanh niên đã tình nguyện tham gia vào nhiệm vụ, chung tay phòng chống dịch, họ đã có những hy sinh về quyền lợi, thân thể. Do đó cần chính sách hỗ trợ để đảm bảo quyền lợi cho thanh niên”-ông Đức cho hay, đồng thời nhấn mạnh phát huy vai trò của thanh niên trong việc chống lại các thông tin xấu độc trên mạng xã hội vì thanh niên là lực lượng tham gia chính trên mạng xã hội. \r\n Theo ĐB Đặng Thị Phương Thảo (đoàn Nam Định): Khi xảy ra dịch bệnh trong thời gian qua, nhiều học sinh trên cả nước không thể đến trường, Chính phủ huy động nhiều lực lượng tham gia phòng chống dịch bệnh thì nhiều thanh niên là học sinh, sinh viên lại “ngồi tại chỗ”, chưa có hoạt động tích cực. Do đó việc quy định về trách nhiệm của thanh niên, phát huy vai trò xung kích của thanh niên trong các tình huống cấp bách là cần thiết, thể hiện vai trò xung kích của thanh niên. \r\n Còn ĐB Trương Phi Hùng (đoàn Long An) cho rằng, cần quy định trách nhiệm của thanh niên đối với Tổ quốc, gia đình, và bản thân. Việc có chính sách của Nhà nước đối với thanh niên sẽ tạo hành lang pháp lý thuận lợi để thanh niên thực hiện sứ mệnh to lớn của mình. \r\n H.Vũ",
        "categories":["Quốc hội"]},
      {
        "message":"“Số liệu này không liên quan đến việc thực hiện nội dung quy định của Luật Đất đai. Theo Luật Đầu tư, Luật Nhà ở, các doanh nghiệp hoàn toàn được quyền đầu tư, kinh doanh trong lĩnh vực này. Còn theo Luật Đất đai, không ai cấp giấy quyền sử dụng đất cho doanh nghiệp nước ngoài” - ông Hà nhấn mạnh nguyên tắc. Theo Bộ trưởng, Sở TNMT Đà Nẵng cũng đã trả lời vấn đề này. Bộ trưởng Trần Hồng Hà cho biết thêm, vào ngày 26/5, khi bàn về Luật Đầu tư (sửa đổi), ông sẽ phát biểu về vấn đề này. \r\n Về phần mình, trao đổi với báo chí bên hành lang Quốc hội, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng nhận định, cần quy định chặt chẽ các nội dung về sử dụng đất đai trong hoạt động đầu tư. “Một số vị trí thì phải cấm luôn, một số thì phải thẩm định chặt chẽ các dự án đầu tư của nước ngoài”- Bộ trưởng nói. \r\n Liên quan đến việc người nước ngoài “núp bóng” sở hữu hoặc thuê đất ở những vị trí trọng yếu, ông Nguyễn Chí Dũng nói: “Cái này địa phương phải quản lý, chúng tôi không thể quản lý được. Tất cả các vấn đề liên quan đến người nước ngoài đầu tư, chúng tôi đang nghiên cứu. Thời gian tới, có thể ban hành một chỉ thị mới, trong đó có cả vấn đề núp bóng sở hữu này”. \r\n Lý giải việc vì sao Bộ chưa thể giải quyết những tồn tại kể trên trong Luật Đầu tư (sửa đổi), Bộ trưởng Nguyễn Chí Dũng cho biết, việc này không đơn giản. “Luật là bình đẳng cho tất cả các lĩnh vực, thành phần. Luật không phân biệt đối xử giữa người này với người kia, nước này với nước kia”- ông Dũng nói và cho biết, những lĩnh vực cần quản lý thì Nhà nước dùng các công cụ khác nhau để kiểm soát chặt chẽ vấn đề đó. \r\n M.Loan - H.Vũ (ghi)",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Ngày mùa ở Đồng bằng sông Cửu Long. Ảnh: Quốc Trung. \r\n Trình bày Tờ trình của Chính phủ, Bộ trưởng Bộ Tài chính Đinh Tiến Dũng cho biết: Tổng kết, đánh giá 20 năm thực hiện chính sách miễn, giảm thuế sử dụng đất nông nghiệp cho thấy tổng số thuế miễn, giảm giai đoạn 2003-2010 trung bình khoảng 3.268,5 tỷ đồng/năm; giai đoạn từ 2011-2016 trung bình khoảng 6.308,3 tỷ đồng/năm; giai đoạn 2017-2018 và dự kiến đến hết năm 2020 khoảng 7.438,5 tỷ đồng/năm. “Chính sách miễn, giảm thuế trên là giải pháp có tác động lớn, quan trọng góp phần thực hiện chủ trương, quan điểm của Đảng và Nhà nước về nông nghiệp, nông dân, nông thôn trong từng thời kỳ; góp phần hỗ trợ trực tiếp người nông dân, khuyến khích tổ chức, cá nhân đầu tư vào nông nghiệp, nông dân, nông thôn”- Bộ trưởng Đinh Tiến Dũng cho hay. \r\n Thẩm tra nội dung trên, bày tỏ quan điểm nhất trí với Tờ trình của Chính phủ về sự cần thiết tiếp tục ban hành chính sách miễn thuế sử dụng đất nông nghiệp cho giai đoạn 2021-2025, ông Nguyễn Đức Hải- Chủ nhiệm Ủy ban Tài chính ngân sách của Quốc hội cho rằng: Việc thực hiện chính sách nói trên nhằm thể chế hóa quan điểm, chủ trương của Đảng và Nhà nước về nông nghiệp, nông dân, nông thôn, giảm bớt khó khăn cho người nông dân, thúc đẩy kinh tế nông nghiệp phát triển, khuyến khích tổ chức, cá nhân đầu tư vào nông nghiệp, góp phần tái cơ cấu ngành nông nghiệp theo hướng hiện đại hóa. Bên cạnh đó, nâng cao sức cạnh tranh của sản phẩm nông nghiệp trên thị trường trong bối cảnh hội nhập kinh tế quốc tế, đặc biệt trong việc ảnh hưởng của dịch bệnh Covid 19 và tình hình bất lợi về thiên tai, biến đổi khí hậu trong tình hình hiện nay. \r\n ĐB Bùi Xuân Thống (đoàn Đồng Nai) cho rằng: Nông nghiệp, nông dân, nông thôn có vị trí quan trọng trong sự nghiệp công nghiệp hóa, hiện đại hóa và bảo vệ Tổ quốc, giữ vững ổn định chính trị, nhất là trong đợt dịch Covid-19 vừa qua, nông nghiệp vẫn phát huy vị thế của mình. Do đó, việc ban hành Nghị quyết là thể chế hóa nghị quyết của Đảng, chính sách pháp luật của Nhà nước về nông nghiệp, nông dân, nông thôn trong thời gian tới, nhất là trong bối cảnh biến đổi khí hậu diễn biến phức tạp, tình trạng được mùa mất giá vẫn diễn ra, trong khi các chính sách bảo hiểm nông nghiệp chưa được người nông dân quan tâm. \r\n \r\n Toàn cảnh phiên họp Quốc hội chiều 25/5. Ảnh: Quang Vinh. \r\n Theo phân tích của ĐB Phạm Văn Hòa (đoàn Đồng Tháp): Trong bối cảnh hạn hán xâm nhập mặn, thiên tai, biến đổi khí hậu bất thường gây thiệt hại cho người dân như tại Đồng bằng sông Hồng và Đồng bằng sông Cửu Long là vựa lúa lớn nhất cả nước. Bên cạnh đó, thực tế hiện nay gia đình khó tiếp cận chính sách hỗ trợ chính sách của Nhà nước, do đó người dân cần được miễn, hoãn thuế sử dụng đất trong giai đoạn tiếp theo để nâng cao đời sống cho người nông dân, góp phần xây dựng nông thôn mới, phát triển kinh tế trang trại, thu hút các tập đoàn kinh tế lớn đầu tư vào nông nghiệp. Tuy nhiên, việc giảm thuế cũng tạo tiêu cực cho một bộ phận nông dân, có tình trạng đất bỏ hoang hóa, rồi tình trạng thu mua đất nông nghiệp “nằm chờ” giá lên để nhận đền bù. \r\n Về vấn đề này, Ủy ban Tài chính ngân sách của Quốc hội cho rằng: Việc thực hiện miễn thuế sử dụng đất nông nghiệp trên thực tế còn một số tác động thiếu tích cực khi không tạo động lực thúc đẩy đối với nhiều đối tượng là tổ chức, cá nhân trong việc canh tác, sản xuất trên diện tích đất được giao, gây nên tình trạng hoang hóa, lãng phí nguồn lực đất đai. Có tình trạng đất nông nghiệp được giao không được canh tác hoặc canh tác không hiệu quả và có tình trạng thu mua đất nông nghiệp để chờ nhận đền bù khi các địa phương triển khai các các dự án đầu tư đối với đền bù theo thỏa thuận. Do đó cần bổ sung các quy định chặt chẽ hơn trong dự thảo Nghị quyết để chính sách miễn thuế sử dụng đất nông nghiệp thực sự có tác động đến việc nâng cao hiệu quả sử dụng đất, hạn chế việc bỏ hoang hóa ruộng đất, tránh lãng phí nguồn lực đất đai. \r\n Đề cập đến việc đất nông nghiệp không được sử dụng hiệu quả gây lãng phí nguồn lực quốc gia, ĐB Trần Văn Lâm (Bắc Giang) cho rằng, để chính sách đạt mục tiêu đặt ra, Chính phủ cần miễn giảm đối với đất đang sản xuất của tổ chức, hộ gia đình, cá nhân. Còn đất không sản xuất giao cho tổ chức, cá nhân khác nhận thầu theo hợp đồng để sản xuất nông nghiệp thì phải nộp thuế 100% tiền sử dụng đất. \r\n \r\n Lẽ ra phải được làm sớm hơn \r\n Theo GS.TS Võ Tòng Xuân, việc miễn giảm thuế sử dụng đất nông nghiệp, giai đoạn 2021-2025 đáng lẽ phải được làm từ lâu. \r\n “Theo thông tin tôi theo dõi thì việc miễn thuế đất nông nghiệp sẽ giúp nông dân cả nước không phải đóng khoảng 7.500 tỷ đồng/năm. Riêng ở ĐBSCL là vựa lúa gạo nông sản lớn nhất cả nước, việc miễn giảm này sẽ khiến cho bà con nông dân rất vui mừng. Có lẽ Nhà nước thấy được đã đến lúc có hình thức hỗ trợ, khuyến khích nông nghiệp phát triển và việc miễn, giảm thuế sử dụng đất nông nghiệp là một hình thức hỗ trợ trực tiếp tới người nông dân, đồng thời cũng là cách để Nhà nước đầu tư tài chính quan trọng trực tiếp cho khu vực nông nghiệp, nông thôn, giúp người nông dân đầu tư, mở rộng quy mô sản xuất, nâng cao năng suất, chất lượng sản phẩm, qua đó cải thiện cuộc sống, giảm bớt khó khăn”, GS Võ Tòng Xuân nói và cho rằng Nhà nước cũng phải tính toán loại thuế nào mà miễn giảm kích thích được sự phát triển thì cứ mạnh dạn để giảm hoặc miễn, còn đối với các mặt hàng, ngành mà ảnh hưởng đến sức khoẻ của người dân mà lại đang sử dụng nhiều thì tăng thuế như rượu, bia hay thuốc lá. \r\n Cụ thể như Singapore người dân uống 1 lon bia phải trả mấy USD nên người ta uống ít, đâu như mình 1 thùng bia có bao nhiêu tiền đâu nên có người uống cả thùng còn chưa thấy đã… \r\n Quốc Trung \r\n \r\n H.Vũ"},
      {
        "categories":["Quốc hội"],
        "message":"Đại biểu Lê Thanh Vân (Cà Mau) phát biểu tại Quốc hội. \r\n Tăng số lượng đại biểu Quốc hội chuyên trách \r\n Tại phiên thảo luận này, nhiều đại biểu Quốc hội bày tỏ đồng tình với việc tăng số lượng đại biểu chuyên trách để bảo đảm tính chuyên nghiệp, góp phần tiếp tục nâng cao hiệu lực, hiệu quả hoạt động của Quốc hội. \r\n Phát biểu mở đầu phiên thảo luận, đại biểu Nguyễn Sơn (Hà Tĩnh) bày tỏ đồng tình với tiếp thu, giải trình của Ban Soạn thảo là số lượng đại biểu Quốc hội hoạt động chuyên trách ít nhất là 40%. Đây cũng là quan điểm của đại biểu Dương Xuân Hòa (Lạng Sơn), Phạm Văn Hòa (Đồng Tháp). \r\n Riêng đại biểu Thạch Phước Bình (Trà Vinh) đề nghị tăng tỉ lệ đại biểu chuyên trách lên 50%. “Qua nghiên cứu, tổ chức hoạt động của nghị viện các nước cho thấy, đa số nghị viện các nước hoạt động chuyên nghiệp, tất cả các nghị sĩ đều hoạt động chuyên trách và tỉ lệ này sẽ góp phần giúp cho hoạt động Quốc hội chuyên nghiệp hơn và hiệu quả hơn”, đại biểu Bình lấy ví dụ cụ thể. \r\n Cũng tại phiên thảo luận, nhiều đại biểu cho ý kiến về tỉ lệ thành phần chuyên gia, các nhà khoa học, các nhà quản lý đủ các điều kiện về sức khỏe, có kinh nghiệm, năng lực công tác, có trí tuệ, uy tín và bản lĩnh để có thể tham gia làm đại biểu Quốc hội hoạt động chuyên trách mà không giữ chức vụ lãnh đạo trong các cơ quan của Quốc hội, các đoàn đại biểu Quốc hội. Nhiều đại biểu bày tỏ đồng tình đội ngũ này cần phải tham gia với tỉ lệ từ 3-5%. \r\n Tranh luận về vấn đề này, đại biểu Lê Thanh Vân (Cà Mau) lại cho rằng, đại biểu Quốc hội là chính trị gia và phải nắm chắc được nguyên lý vận hành của các thiết chế quyền lực nhà nước, các nguyên lý vận hành của các thể chế kinh tế, chính trị, xã hội để khởi xướng chính sách và thuyết phục chính sách. \r\n “Nếu đại biểu Quốc hội là chuyên gia am hiểu sâu vào từng lĩnh vực cụ thể thì không đúng nguyên lý tổ chức, vận hành của thiết chế quyền lực cao nhất đó là Quốc hội”, đại biểu Lê Thanh Vân nói. Nói về tính chuyên nghiệp của đại biểu Quốc hội, theo đại biểu Vân thì không nên nhấn mạnh đến số lượng bởi cho dù 100% đại biểu Quốc hội là chuyên trách mà không chuyên nghiệp thì hoạt động của Quốc hội cũng sẽ không bảo đảm được thực chất, thực quyền. \r\n Cần làm rõ địa vị pháp lý của đại biểu Quốc hội chuyên trách \r\n Đại biểu Thạch Phước Bình (Trà Vinh) cho rằng, cần làm rõ địa vị pháp lý của đại biểu Quốc hội hoạt động chuyên trách. Từ khóa XI đến nay, thực hiện Luật Tổ chức Quốc hội 2011-2014, số lượng đại biểu Quốc hội chuyên trách ngày càng tăng, từ 25% lên 35%, bao gồm đại biểu Quốc hội chuyên trách ở Trung ương và địa phương. \r\n Theo đại biểu Bình, chính đại biểu Quốc hội chuyên trách đã làm thay đổi đáng kể diện mạo về mặt tổ chức cũng như làm tăng hiệu quả hoạt động của Quốc hội, các cơ quan Quốc hội, đoàn đại biểu Quốc hội. \r\n Tuy nhiên, khung pháp lý hoạt động của đại biểu Quốc hội chuyên trách chưa đầy đủ, đại biểu chuyên trách vẫn cùng chung nhiệm vụ, quyền hạn, địa vị pháp lý như đại biểu Quốc hội nói chung ngoài thời gian thực hiện nhiệm vụ đại biểu Quốc hội. \r\n Cũng theo đại biểu Thạch Phước Bình, hiện nay, đại biểu Quốc hội chuyên trách hầu như “tự bơi, tự nỗ lực” trong hoạt động do thiếu chuyên gia, thiếu đội ngũ giúp việc. Bộ máy giúp việc của Văn phòng chưa đủ đáp ứng nhu cầu phục vụ cho hoạt động chung của đoàn và của đại biểu Quốc hội chuyên trách. \r\n Chính vì vậy, đại biểu này đề nghị, dự thảo Luật cần bổ sung, xác định rõ vị trí pháp lý của đại biểu Quốc hội chuyên trách nhằm tạo điều kiện cho đại biểu Quốc hội chuyên trách tiếp tục phát huy vai trò, hiệu quả trong hoạt động Quốc hội, các cơ quan Quốc hội và đoàn đại biểu Quốc hội. \r\n Bày tỏ băn khoăn về vị trí pháp lý của Đoàn đại biểu Quốc hội, đại biểu Bùi Văn Phương (Ninh Bình) cho rằng, tổ chức này hiện nay đang là một tổ chức “lơ lửng” vì không phải là cơ cấu của địa phương, cũng không phải là một cơ cấu của Quốc hội. \r\n “Chúng ta nói đoàn đại biểu Quốc hội là một tổ chức nhưng không quy định nguyên tắc hoạt động của tổ chức này là gì. Trưởng đoàn, phó đoàn do đại biểu Quốc hội trong đoàn bầu ra nhưng lại cũng không quy định trưởng đoàn, phó đoàn hoạt động theo nguyên tắc nào, theo chế độ đại diện hay là thủ trưởng. Đề nghị phải được định hình làm rõ, đoàn đại biểu Quốc hội trực thuộc ai?”, đại biểu Bùi Văn Phương nêu quan điểm  \r\n Theo đại biểu Bùi Văn Phương, nếu đoàn đại biểu Quốc hội là một cơ cấu của địa phương thì về mặt khoa học tổ chức nghe ra không hợp lý bởi địa phương không giao nhiệm vụ gì cho đoàn đại biểu Quốc hội và cũng không kiểm soát gì hoạt động của đoàn đại biểu Quốc hội. \r\n “Toàn bộ nhiệm vụ hiện nay của đoàn đại biểu Quốc hội đều do Quốc hội và Thường vụ Quốc hội giao như: Tiếp xúc cử tri, tiếp dân, đơn thư, báo cáo các hoạt động giám sát. Vì vậy, tôi cho rằng, đoàn đại biểu Quốc hội nên là một cơ cấu của Quốc hội”, đại biểu Bùi Văn Phương nêu quan điểm. \r\n Theo VGP"},
      {
        "categories":["Quốc hội"],
        "message":"Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng trình bày Báo cáo giải trình, tiếp thu, chỉnh lý dự án Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội. Ảnh: VGP. \r\n   \r\n Tại kỳ họp thứ 8 (tháng 10/2019), Quốc hội đã thảo luận, cho ý kiến về dự án Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội và quyết định lùi thời điểm thông qua dự thảo Luật này sang kỳ họp thứ 9. \r\n So với dự thảo trình Quốc hội tại kỳ họp thứ 8, Luật đã được tiếp thu, chỉnh lý 12 nội dung tại 14 điều, khoản, tập trung vào các nội dung: Tiêu chuẩn quốc tịch với ĐBQH; tăng tỉ lệ ĐBQH hoạt động chuyên trách ít nhất là 40% tổng số đại biểu, việc quyết định số lượng và phê chuẩn ĐBQH hoạt động chuyên trách tại đoàn ĐBQH, công tác quản lý cán bộ đối với ĐBQH hoạt động chuyên trách; việc bảo đảm kinh phí hoạt động của đoàn ĐBQH và bộ máy tham mưu, giúp việc đoàn ĐBQH… \r\n Thảo luận tại phiên họp, các đại biểu cơ bản nhất trí với các nội dung giải trình, tiếp thu, chỉnh lý dự thảo Luật. Trong đó nhiều nội dung nhận được sự đồng thuận, nhất trí cao như tăng tỉ lệ ĐBQH hoạt động chuyên trách, kinh phí hoạt động của đoàn ĐBQH do ngân sách Trung ương bảo đảm, hợp nhất 2 văn phòng là văn phòng đoàn ĐBQH và văn phòng HĐND tỉnh. Tuy nhiên, vẫn còn một số nội dung có ý kiến khác nhau về đoàn ĐBQH, vị trí các ban của Ủy ban Thường vụ Quốc hội (UBTVQH), chức năng nhiệm vụ của Hội đồng Dân tộc và các ủy ban của Quốc hội. \r\n Giải trình, làm rõ nội dung các ĐBQH quan tâm, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết, ngay sau khi đưa dự án Luật vào chương trình, mục đích sửa đổi Luật nhằm cụ thể hóa Nghị quyết 18 của Trung ương và Kế hoạch số 07 của Bộ Chính trị, trong đó tập trung sửa đổi, bổ sung một số nội dung đã có sự đồng thuận, thống nhất cao trong Luật Tổ chức Quốc hội nhằm kịp thời thể chế hóa Nghị quyết của Đảng trong phạm vi khuôn khổ quy định của Hiến pháp để có thể thực hiện được ngay; bảo đảm tính ổn định của Luật và của công tác cán bộ, tổ chức bộ máy Nhà nước. Các nội dung khác sẽ trình Quốc hội xem xét vào thời điểm thích hợp khi đã có sự nghiên cứu, chuẩn bị đầy đủ, kỹ lưỡng. \r\n Đồng thời, việc sửa đổi Luật cần đạt trong tổng thể đổi mới đồng bộ các cơ quan trong hệ thống chính trị. \r\n Cùng với đó, Luật Tổ chức Quốc hội mới thi hành được 4 năm và đang phát huy được hiệu quả trên cả 3 chức năng lập pháp, giám sát tối cao và quyết định các vấn đề quan trọng của đất nước. Từ đầu nhiệm kỳ khóa XIV, Quốc hội đã thông qua được 55 luật và dự kiến thông qua 10 luật tại kỳ họp thứ 9. Hoạt động của Quốc hội đã thu hút sự quan tâm, chú ý của cử tri và nhân dân cả nước, nhận được sự đồng tình, đánh giá cao. Điều này cho thấy các nội dung của Luật Tổ chức Quốc hội đang đi vào cuộc sống. \r\n Về tiêu chuẩn ĐBQH, qua thảo luận, đa số đại biểu tán thành với những nội dung được UBTVQH tiếp thu, giải trình. \r\n Chủ nhiệm Ủy ban Pháp luật cho biết thêm về tiêu chuẩn quốc tịch của ĐBQH, do còn có ý kiến đề nghị cân nhắc thêm việc quy định “chỉ có một quốc tịch là quốc tịch Việt Nam”. Đây là vấn đề đã cân nhắc từ khi ban hành Luật Tổ chức chính quyền địa phương liên quan đến quốc tịch của đại biểu ứng cử HĐND. Khi đó Quốc hội đã thảo luận và cân nhắc quy định “có một quốc tịch” (không có chữ “chỉ”). Ông Hoàng Thanh Tùng cho biết, sẽ tiếp tục cân nhắc nội dung này, nhưng vẫn bảo đảm sự thống nhất giữa 2 luật khi cùng quy định về một vấn đề. \r\n Về tiêu chuẩn ĐBQH chuyên trách, ngoài các tiêu chuẩn chung còn phải đáp ứng tiêu chuẩn của từng chức danh được quy định cụ thể trong các văn bản chỉ đạo của Đảng, văn bản hướng dẫn của UBTVQH. Vì vậy Chủ nhiệm Ủy ban Pháp luật của Quốc hội đề nghị cho phép quy định nội dung này trong văn bản dưới luật hướng dẫn chi tiết và bảo đảm các tiêu chuẩn đối với đại biểu hoạt động chuyên trách sẽ cao hơn. Đồng thời gắn với các quy định về thực hiện nhiệm vụ đại biểu, chế độ chính sách, tiền lương cũng như khen thưởng, kỷ luật. \r\n Về đoàn ĐBQH, Chủ nhiệm Ủy ban Pháp luật nhấn mạnh, đây là chế định đặc thù của Quốc hội Việt Nam, ra đời từ Luật Tổ chức Quốc hội đầu tiên năm 1960. Qua mỗi lần sửa đổi thì địa vị pháp lý, chức năng, nhiệm vụ của đoàn ĐBQH ngày càng được hoàn thiện. \r\n Qua báo cáo công tác của các đoàn ĐBQH, cũng như các ý kiến góp ý với dự thảo Luật của các đoàn cho thấy, những vướng mắc bất cập hiện nay chủ yếu liên quan đến cách thức tổ chức công việc của đoàn và công tác quản lý cán bộ, giải quyết chế độ chính sách đối với ĐBQH chuyên trách. Dự thảo Luật đã có những sửa đổi để tạo cơ sở pháp lý cho việc hướng dẫn, giải quyết những bất cập này và trong thời gian tới UBTVQH sẽ có những hướng dẫn cụ thể liên quan đến hoạt động của đoàn ĐBQH. \r\n Về việc chuyển các ban của UBTVQH (Ban Dân nguyện và Ban Công tác đại biểu) thành cơ quan của Quốc hội, Chủ nhiệm Ủy ban Pháp luật của Quốc hội cho biết, qua tổng hợp cho thấy đa số ý kiến đều cho rằng cần chuyên môn hóa, nâng cao tính chuyên nghiệp, khả năng tham mưu, phục vụ của các cơ quan này. Tuy nhiên, khi đi vào xác định nhiệm vụ quyền hạn, tổ chức bộ máy cụ thể cho từng cơ quan thì còn nhiều ý kiến khác nhau, chưa có sự đồng thuận, thống nhất. \r\n Theo dự kiến, Quốc hội sẽ xem xét thông qua dự án Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội vào đợt 2 (khi Quốc hội họp tập trung) của kỳ họp thứ 9. \r\n Theo VGP"},
      {
        "message":"Trước đó, Hãng tin Asahi Nhật Bản trong bài viết đăng tải ngày 12/5 khẳng định Công ty Tenma có trụ sở ở Tokyo, Nhật Bản xác nhận thông tin một công ty con tại Việt Nam của hãng sản xuất nhựa Nhật Bản Tenma hối lộ 25 triệu yên (gần 5,4 tỷ đồng) cho công chức địa phương. \r\n “Công chức địa phương” được hiểu là những công chức thuế, hải quan tại tỉnh Bắc Ninh liên quan tới việc miễn giảm thuế cho Công ty Tenma Việt Nam - công ty con của Tenma. \r\n Ngay sau đó, Bộ trưởng Bộ Tài chính Đinh Tiến Dũng đã có hàng loạt động thái nhằm làm rõ vụ việc. Bộ Tài chính đã lập Đoàn thanh tra và liên tiếp ban hành hai công văn về việc tạm đình chỉ các cá nhân liên quan tại Cục Thuế và Cục Hải quan Bắc Ninh. Bộ trưởng Đinh Tiến Dũng cũng chỉ đạo Tổng cục Thuế có công hàm gửi cơ quan thuế Nhật Bản để phối hợp cung cấp thông tin và cho biết, ông trực tiếp làm việc với Đại sứ quán Nhật Bản tại Việt Nam. \r\n Trả lời báo chí bên hành lang Quốc hội chiều 26/5, Bộ trưởng Bộ Công an, Đại tướng Tô Lâm cho biết, Việt Nam đang phối hợp với Nhật Bản để điều tra nghi vấn công ty Nhật đưa hối lộ cho công chức thuế, hải quan. Tại địa phương, Công an tỉnh Bắc Ninh, trực tiếp là Phòng Cảnh sát Kinh tế (PC03) đã yêu cầu Cục Hải quan và Cục Thuế tỉnh này cung cấp hồ sơ phục vụ công tác làm rõ việc “hối lộ quan chức để được miễn giảm gần 420 tỷ đồng tiền thuế”. \r\n Như vậy, dù thông tin “lót tay” 25 triệu yên để hưởng ưu đãi thuế chỉ xuất phát từ báo chí nước ngoài và chưa phải tin báo tội phạm nhưng Bộ Công an, Bộ Tài chính và các cơ quan chức năng của tỉnh Bắc Ninh đã vào cuộc quyết liệt nhằm làm rõ bản chất sự việc. Còn quá sớm để nói về kết quả của việc xác minh nhưng sự vào cuộc nhanh chóng của các cơ quan hữu quan được dư luận khá đồng tình. Trả lời báo chí bên hành lang Quốc hội, Bộ trưởng Đinh Tiến Dũng cũng khẳng định sẽ minh bạch thông tin cũng như công khai kết quả thanh tra. \r\n Còn nhớ, cách đây vài tuần, Bộ trưởng Bộ Tài chính đã tạm đình chỉ công tác 7 Cục trưởng Cục Dự trữ Nhà nước để làm rõ sai phạm khi để các doanh nghiệp gửi gạo vào kho dự trữ quốc gia trái quy định. Ngoài 7 Cục trưởng bị tạm đình chỉ, căn cứ kết quả kiểm tra, Bộ Tài chính cũng chỉ đạo quyết liệt các đơn vị trực thuộc Bộ triển khai ngay việc kiểm điểm trách nhiệm đối với tập thể, cá nhân để xảy ra các sai phạm. \r\n Nếu đúng như báo chí Nhật Bản phản ánh, vụ việc tại Công ty Tenma Việt Nam có thể sẽ ảnh hưởng rất nhiều tới Việt Nam do liên quan tới môi trường đầu tư kinh doanh, phòng chống tham nhũng trong quản lý công tác cán bộ tại ngành thuế, hải quan như lời của Bộ trưởng Đinh Tiến Dũng. Nhưng cách các cơ quan chức năng xử lý sự việc đang thể hiện tinh thần “không có vùng cấm”, không né tránh, không bao che, “xử lý nội bộ” trong đấu tranh chống tiêu cực tại Việt Nam. Cử tri cũng mong muốn ngoài việc xử lý mạnh tay, các bộ ngành cần thêm quy định để công chức một số ngành “nhạy cảm” như thuế, hải quan không thể, không muốn và không dám tham nhũng vặt. \r\n Tú Anh",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Bộ trưởng Trần Hồng Hà trao đổi với báo chí. \r\n Bên hành lang Quốc hội, Bộ trưởng Bộ Tài nguyên Môi trường Trần Hồng Hà trả lời báo chí xung quanh những thông tin về việc người nước ngoài “núp bóng” để sở hữu quyền sử dụng đất tại những khu vực trọng yếu về an ninh quốc phòng. \r\n -  Thưa ông, vài ngày qua, báo chí có thông tin về báo cáo trả lời kiến nghị cử tri của Bộ Quốc phòng về việc người nước ngoài “núp bóng” dưới nhiều hình thức để mua quyền sử dụng đất ở các khu vực có vị trí trọng yếu về an ninh quốc phòng, nhất là ven biển Đà Nẵng. Với vai trò quản lý, Bộ Tài nguyên và Môi trường có ý kiến như thế nào về vấn đề này ? \r\n Bộ trưởng Trần Hồng Hà: Việc báo chí đưa tin người nước ngoài “núp bóng” tại một số khu vực đất đai liên quan đến nhạy cảm an ninh quốc phòng là một vấn đề dư luận rất chú ý. Dưới góc độ quản lý Nhà nước về tài nguyên môi trường, Bộ hết sức quan tâm. Vừa qua, Tổng cục Quản lý đất đai đã có buổi làm việc với Bộ Quốc phòng về vấn đề báo chí nêu. \r\n Về góc độ pháp luật, tôi khẳng định cá nhân nước ngoài không được đứng tên trên giấy chứng nhận quyền sử dụng đất. Bởi Luật Đất đai 2003 và sau này là Điều 5 Luật Đất đai 2013 đã quy định rõ các đối tượng được sử dụng đất, trong đó liên quan đến đối tượng nước ngoài được sử dụng đất tại Việt Nam là các pháp nhân, doanh nghiệp đầu tư. \r\n Pháp luật Việt Nam bảo hộ cho nhà đầu tư nước ngoài được lập công ty, được tiếp cận đất đai để đầu tư như người Việt nhưng họ không được cấp quyền sử dụng, đặc biệt là cá nhân người nước ngoài. \r\n Luật Đất đai 2013 có hiệu lực, Bộ Tài nguyên đã tiến hành kiểm tra, rà soát trên phạm vi cả nước, đặc biệt là vị trí tiền tiêu, chiến lược như hải đảo, biên giới. Qua đó, Bộ đã phát hiện ra rất nhiều trường hợp chưa thực hiện nghiêm theo quy định. Sau khi kiểm tra, thực hiện ý kiến của Chính phủ, Thủ tướng, với những trường hợp giao không đúng, địa phương đã thu lại hoặc chuyển sang doanh nghiệp Việt Nam. \r\n Với thông tin tại Đà Nẵng, trong báo cáo của Bộ Quốc phòng phản ánh không sai và ngay từ năm 2019, cá nhân tôi đã yêu cầu TP Đà Nẵng rà soát kiểm tra trên toàn bộ thành phố. Quá trình rà soát phát hiện có hiện tượng một số khu liên quan đến an ninh quốc phòng xuất hiện doanh nghiệp, cá nhân nước ngoài. Nhưng kiểm tra kỹ thì địa phương chỉ giao đất cho pháp nhân là doanh nghiệp. Cụ thể, việc giao đất có 2 trường hợp: Doanh nghiệp liên doanh hoặc mua cổ phần, đầu tư trên lĩnh vực bất động sản, kinh doanh thương mại. \r\n Tuy nhiên, chúng tôi cũng phát hiện có vi phạm, như giao cho tổ chức nhưng đất đó là đất ở không thể kinh doanh được. Hoặc có trường hợp chưa thực hiện nghiêm Luật Đất đai 2013 mà vẫn theo Luật 2003, nghĩa là chưa tham vấn ý kiến các cơ quan an ninh, quốc phòng… \r\n Sau khi kiểm tra, Bộ cùng với Đà Nẵng đã làm việc với các Bộ: Kế hoạch Đầu tư, Xây dựng, Quốc phòng, Công an để có biện pháp xử lý. Cho đến nay, theo báo cáo của Đà Nẵng thì toàn bộ các dự án có yếu tố người nước ngoài đã khắc phục những điểm chưa đúng. Đặc biệt, những khu vực nhạy cảm, họ đã chuyển giao cho người Việt Nam. Sau khi xử lý xong các vi phạm, chúng tôi đã báo cáo lãnh đạo Đảng, Nhà nước để mọi việc rõ ràng. \r\n -  Nhưng thưa ông, trong chất vấn Quốc hội lần trước, ông có trả lời chưa nghe có người nước mua đất ở các vị trí trọng yếu về an ninh quốc phòng tại Việt Nam, vậy ông có thể giải thích gì ? \r\n Bộ trưởng Trần Hồng Hà: Tôi phát biểu dựa trên số liệu. Đến giờ, tôi bảo lưu ý kiến: Chưa phát hiện một cá nhân nước ngoài nào được cấp giấy chứng nhận quyền sử dụng đất tại Việt Nam. Theo luật, cấp giấy chứng nhận quyền sử dụng đất cho người nước nước là vi phạm nghiêm trọng. Nếu phát hiện được hãy báo tôi để xử lý. \r\n Nhưng còn đối với câu chuyện người nước ngoài “núp bóng” để mua đất, tôi không loại trừ là có. “Núp bóng” có thể là người ngước ngoài lấy vợ, lấy chồng Việt Nam hay người nước ngoài đưa vốn nhờ người Việt Nam thành lập công ty để có quyền sử dụng đất. Trên thực tế công ty đó 100% vốn Việt Nam, không phải công ty nước ngoài nên mọi quy định áp dụng theo luật Việt Nam. \r\n - Vậy theo ông, sắp tới chúng ta cần có những giải pháp nào để phòng ngừa những hiện tượng tương tự như ở Đà Nẵng vừa qua ? \r\n Bộ trưởng Trần Hồng Hà: Quan điểm Bộ Tài nguyên và Môi trường là không chủ quan. Luật Đất đai dù hết sức chặt chẽ, nhưng cuộc sống còn thay đổi và không luật pháp nào dự báo được hết, chúng ta không được phép chủ quan. \r\n Hiện, chúng tôi đang nghiên cứu để tiếp tục tham mưu hoàn thiện chính sách pháp luật đất đai, như trong quy hoạch, xác định vùng có vị trí địa thế chiến lược về quốc phòng an ninh để đưa ra cơ chế đặc biệt trong vấn đề giao đất, cho thuê đất và cấp quyền sử dụng đất. \r\n Trong đó, có sự đồng bộ thống nhất với các luật khác về đầu tư, nhà ở, hôn nhân gia đình để tạo ra các tiêu chí điều kiện để hạn chế các quyền tiếp cận đất đai đặc biệt là đối với người nước ngoài để chúng ta kiểm soát được. \r\n Nguyên tắc là huy động các nguồn lực kinh tế để thu hút đầu tư, trong đó có nguồn lực đất đai, nhưng vẫn phải đảm bảo an ninh quốc phòng. Cơ chế chính sách cần phù hợp, hội nhập và đặc thù. Đây là nhiệm vụ chiến lược mà Bộ Tài nguyên và Môi trường và các cơ quan chức năng sẽ phải tính toán. \r\n - Trân trọng cảm ơn ông ! \r\n H.Mai - H.Vũ ( ghi )"},
      {
        "message":"Quang cảnh buổi họp trực tuyến. Ảnh: Quochoi. \r\n So với Dự thảo luật trình Quốc hội tại kỳ họp thứ 8, lần này Dự thảo luật đã được tiếp thu, chỉnh lý 12 nội dung tại 14 điều, khoản của Luật Tổ chức Quốc hội, trong đó tăng tỷ lệ ĐBQH hoạt động chuyên trách lên ít nhất là 40% tổng số ĐBQH. Liên quan đến vấn đề trên, ĐBQH Nguyễn Sơn (đoàn Hà Tĩnh) cho rằng: Cần tăng số lượng ĐBQH hoạt động chuyên trách ít nhất là 40% để tăng tính chuyên nghiệp, hiệu lực hiệu quả của Quốc hội. Bên cạnh đó, cần dành tỷ lệ 3-5% cho các nhà khoa học có kinh nghiệm, trình độ, trí tuệ, phẩm chất tham gia làm ĐBQH chuyên trách mà không giữ chức danh lãnh đạo. \r\n Còn theo ĐBQH Dương Xuân Hòa (đoàn Lạng Sơn), cần nghiên cứu dành ít nhất 5% cho nhà khoa học, chuyên gia, quản lý, có sức khỏe, năng lực, uy tín làm ĐBQH chuyên trách mà không giữ chức danh lãnh đạo. Bởi như nhận định của ông Hòa: “Việc bổ sung quy định này phù hợp với chủ trương đổi mới hoạt động của Quốc hội theo hướng chuyên nghiệp, hiệu quả”. \r\n Thảo luận trực tuyến về một số nội dung còn ý kiến khác nhau của Dự án Luật Đầu tư (sửa đổi), do vấn đề “cấm đầu tư kinh doanh dịch vụ đòi nợ” còn nhiều ý kiến khác nhau nên Ủy ban Thường vụ Quốc hội đã trình 2 phương án để Quốc hội xem xét, quyết định. Phương án 1 giữ quy định như Dự thảo luật đã trình Quốc hội tại kỳ họp thứ 8. Theo đó cấm kinh doanh dịch vụ đòi nợ. Còn phương án 2 không quy định cấm kinh doanh dịch vụ đòi nợ mà quy định tại Danh mục ngành, nghề đầu tư kinh doanh có điều kiện như Luật Đầu tư hiện hành. \r\n ĐBQH Mai Thị Ánh Tuyết (đoàn An Giang) cho rằng, kinh doanh dịch vụ đòi nợ là loại hình kinh doanh có điều kiện nhưng thực tế thời gian qua trong kinh doanh dịch vụ đòi nợ thì đa số các công ty đòi nợ biến tướng, thách thức pháp luật, gây nguy hiểm cho xã hội, khiến xã hội bất an. Thực tế đóng góp của ngành nghề này không lớn so với các tác hại gây ra, đồng thời kinh doanh dịch vụ đòi nợ ảnh hưởng tới các vấn đề dân sự và các mối quan hệ xã hội khác. Do đó nên quy định tại Danh mục ngành, nghề đầu tư kinh doanh có điều kiện. \r\n Cùng chung quan điểm không nên cấm kinh doanh dịch vụ đòi nợ, ĐBQH Mai Hồng Hải (đoàn Hải Phòng) cho rằng: Cần rà soát để sửa bổi, bổ sung các quy định, biện pháp về xử lý nợ. Cụ thể, cần có quy trình xét xử tương tự như quy trình xử lý nợ xấu của các tổ chức tín dụng theo Nghị quyết 42/2017 của Quốc hội. Tăng cường hiệu lực tổ chức thi hành án, sửa đổi bổ sung Thông tư 228/2009 của Bộ Tài chính về điều kiện xử lý nợ khó đòi, sớm hướng dẫn thi hành Luật Hòa giải đối thoại tại tòa sẽ thông qua tại kỳ họp này. \r\n Tuy nhiên, ĐBQH Trần Văn Tiến (đoàn Vĩnh Phúc), và ĐBQH Phan Thị Mỹ Dung (đoàn Long An) lại đề xuất “cấm kinh doanh dịch vụ đòi nợ”, bởi loại hình kinh doanh này gây bức xúc nhức nhối cho xã hội. \r\n Cùng ngày, Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà, thừa ủy quyền của Thủ tướng Chính phủ đã trình bày Tờ trình về Dự án Luật Bảo vệ môi trường (sửa đổi). \r\n Theo đó, những vấn đề và thách thức mới phát sinh từ thực tiễn cuộc sống, được nghị trường và các ĐBQH quan tâm, phản ánh, trao đổi và thảo luận đặt ra yêu cầu cấp thiết phải sửa đổi Luật Bảo vệ môi trường. Đã xuất hiện những sự cố môi trường lớn, đặc biệt là sự cố môi trường do Formosa gây ra, đòi hỏi phải nhanh chóng thay đổi phương thức quản lý, kiểm soát về môi trường đối với các dự án đầu tư lớn, phức tạp, tiềm ẩn nguy cơ gây ô nhiễm môi trường cao. Sự bùng phát dịch bệnh, đặc biệt là đại dịch Covid-19 hiện nay đang gióng lên hồi chuông cảnh báo về vấn đề bảo vệ môi trường. Những vấn đề nêu trên cho thấy đã đến lúc cần hình thành đạo luật về bảo vệ môi trường một cách tổng thể, toàn diện, đồng bộ và thống nhất, bảo đảm tính hiệu lực, hiệu quả trong triển khai thực hiện. \r\n H.Vũ",
        "categories":["Quốc hội"]},
      {
        "message":"Phó Chủ tịch UBTƯ MTTQ Việt Nam Ngô Sách Thực phát biểu tại phiên họp Quốc hội, ngày 27/5. Ảnh: Quang Vinh. \r\n Nguyên nhân là do nhận thức chưa đầy đủ, tuyên truyền chưa được chú trọng, chưa rõ trách nhiệm trên địa bàn xảy ra vi phạm, chưa xử lý nghiêm vi phạm, cần bổ sung quy định trách nhiệm của các cơ quan Nhà nước, gia đình, nhà trường, các cơ sở giáo dục và các cá nhân có liên quan đối với trẻ em. \r\n Chính vì vậy, ngoài phát huy tin báo qua tổng đài 111, cần quy định hệ thống cán bộ và mạng lưới cộng tác viên làm công tác bảo vệ, chăm sóc trẻ em, quy định về vai trò của những cán bộ này để bảo đảm quyền hạn pháp lý khi thực hiện việc can thiệp, hỗ trợ bảo vệ trẻ em, đặc biệt là bảo vệ trẻ em trong tình trạng khẩn cấp. \r\n Phát huy vai trò của tổ chức Đoàn thanh niên, Hội phụ nữ, Hội bảo vệ quyền trẻ em lên tiếng, có ý kiến bằng văn bản gửi đến cơ quan thẩm quyền giải quyết. Các cơ quan có thẩm quyền phải coi đây là căn cứ quan trọng để thực hiện đầy đủ trách nhiệm giải quyết, xử lý, giải trình và phản hồi. \r\n Ông Ngô Sách Thực cũng cho rằng: Cần xây dựng quy định cụ thể về trách nhiệm cung cấp, xử lý thông tin, thông báo, tố giác hành vi xâm hại trẻ em, quy định cụ thể đầu mối tiếp nhận, xử lý thông tin, thông báo, tố giác và phối hợp xác minh, đánh giá, điều tra về hành vi xâm hại, tình trạng mất an toàn hoặc gây tổn hại, mức độ nguy cơ gây tổn hại đối với trẻ em; chưa có quy định về thẩm quyền, thủ tục tách trẻ em ra khỏi cha mẹ, người chăm sóc trong trường hợp chính cha mẹ, người chăm sóc có hành vi xâm hại tình dục đối với trẻ em; thiếu hệ thống theo dõi để đảm bảo những trẻ em này không tiếp tục bị bạo lực, bị xâm hại tình dục. \r\n Bên cạnh đó, theo Phó Chủ tịch UBTƯ MTTQ Việt Nam Ngô Sách Thực, cần quy định cụ thể thủ tục giám định pháp y về xâm hại tình dục đối với trẻ em là loại đặc biệt, rút ngắn thời hạn cơ quan tiến hành tố tụng xem xét ra quyết định trưng cầu giám định. Hiện nay Bộ luật Tố tụng Hình sự năm 2015 quy định thời hạn cơ quan tiến hành tố tụng xem xét ra quyết định trưng cầu giám định là 7 ngày, và thời hạn giám định là không quá 9 ngày. \r\n “Vì với loại tội phạm này, thời gian giải quyết càng kéo dài thì cơ hội chứng minh chứng cứ càng khó khăn, đồng thời, dễ gây tổn thương các em.Nghiên cứu, áp dụng kinh nghiệm quốc tế về sử dụng công nghệ thông tin hỗ trợ giám định y khoa, sử dụng môi trường mạng để hỗ trợ nạn nhân từ xa và tăng bằng chứng trước tòa”- ông Ngô Sách Thực phân tích, đồng thời đề nghị sửa đổi Luật Giám định tư pháp năm 2012, các quy định liên quan đến giám định y khoa đối với các vụ việc xâm hại trẻ em, bạo lực trên cơ sở bổ sung vào Khoản 3 Điều 2 về quy định cho phép người bị hại/đại diện hợp pháp gia đình người bị hại được trực tiếp trưng cầu giám định tình dục ngay sau khi bị xâm hại mà không phải chờ sau khi cơ quan tiến hành tố tụng từ chối trưng cầu giám định mới được trực tiếp trưng cầu giám định như luật hiện hành. \r\n Đặc biệt, nghiên cứu sửa đổi, bổ sung Nghị định số 167/2013/NĐ-CP ngày 12-11-2013 quy định “Xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng cháy và chữa cháy; phòng, chống bạo lực gia đình” để giải quyết những bất cập đã phát sinh trong thực tiễn đối với việc xử phạt các hành vi liên quan đến bạo lực gia đình, quấy rối tình dục theo hướng các hành vi bạo lực gia đình, quấy rối tình dục cần quy định riêng với mức xử phạt, hình thức xử phạt đủ tính răn đe, giáo dục, trừng trị đối với người vi phạm cũng như bảo vệ quyền lợi của người bị hại. \r\n Để phát huy vai trò của MTTQ, các đoàn thể, các tổ chức xã hội, theo Phó Chủ tịch UBTƯ MTTQ Việt Nam Ngô Sách Thực, cần bổ sung các chương trình hành động quốc gia giai đoạn vừa qua cho phù hợp trong giai đoạn mới. Tiếp tục phát huy toàn dân bảo vệ, chăm sóc, giáo dục, trẻ em, toàn dân đưa trẻ đến trường, tăng cường cơ sở vật chất, nơi vui chơi cho trẻ em. Hoàn thiện các quy định để phát huy giám sát xã hội của MTTQ và các đoàn thể, tổ chức xã hội. \r\n H.Mai - H.Vũ (ghi)",
        "categories":["Quốc hội"]},
      {
        "message":"Quang cảnh phiên họp Quốc hội ngày 27/5. Ảnh: Quang Vinh. \r\n Trình bày báo cáo của Đoàn giám sát, bà Lê Thị Nga, Chủ nhiệm Ủy ban Tư pháp của Quốc hội cho biết: Từ ngày 1/1/2015 đến ngày 30/6/2019, cả nước đã phát hiện, xử lý về hình sự và xử lý hành chính 8.442 vụ xâm hại trẻ em với 8.709 trẻ em bị xâm hại. \r\n Trong các hình thức xâm hại trẻ em nổi lên gây bức xúc nhất trong giai đoạn này là xâm hại tình dục với 6.364 vụ và 6.432 trẻ em là nạn nhân, chiếm tới 75,38% tổng số vụ xâm hại trẻ em được công an các cấp tiếp nhận, xử lý. \r\n Cá biệt, có nhiều địa phương, số vụ trẻ em bị xâm hại tình dục chiếm trên 90% tổng số vụ trẻ em bị xâm hại. Bạo lực trẻ em cũng xảy ra nhiều, hậu quả nghiêm trọng. \r\n Qua giám sát cho thấy, còn nhiều trường hợp trẻ em bị xâm hại nhưng chưa được phát hiện kịp thời, đầy đủ để xử lý, nhất là các hành vi bạo lực gây tổn hại về thể chất và tinh thần cho trẻ em. Nhiều vụ xâm hại trẻ em xảy ra nơi kín đáo, biệt lập; nhiều vụ xảy ra tại gia đình, ít có tố giác; nhiều vụ xâm hại xảy ra trong thời gian dài mới bị phát hiện; có vụ cha mẹ biết con bị xâm hại nhưng không tố giác vì lý do khác nhau. \r\n Bà Lê Thị Nga cũng chỉ ra những tồn tại, hạn chế như: Một số quy định của Luật Trẻ em và các luật có liên quan chưa được hướng dẫn kịp thời, đầy đủ nên còn khó khăn trong tổ chức thực hiện; Một số chế tài xử phạt vi phạm hành chính trong các nghị định liên quan đến bảo vệ, chăm sóc trẻ em chưa bảo đảm tính răn đe. \r\n Việc xây dựng môi trường sống an toàn, lành mạnh nhằm phòng chống xâm hại trẻ em ở nhiều địa phương chưa được chú trọng đúng mức; vẫn để xảy ra nhiều vụ xâm hại trẻ em, thậm chí xảy ra cả trong gia đình và nhà trường. \r\n Bên cạnh đó, công tác thanh tra, kiểm tra, giám sát chưa được tiến hành thường xuyên, hiệu quả chưa cao; hầu như chưa tổ chức thanh tra, kiểm tra chuyên sâu về phòng, chống xâm hại trẻ em; qua thanh tra, kiểm tra, rất ít phát hiện được vi phạm, trong khi tình hình xâm hại trẻ em diễn biến phức tạp. Việc giải quyết một số vụ xâm hại trẻ em chưa kịp thời, chưa nghiêm, một số trường hợp có dấu hiệu bỏ lọt tội phạm. \r\n Làm thế nào để trẻ em trở thành công dân toàn cầu? Đó là câu hỏi được ĐBQH Tăng Thị Ngọc Mai (đoàn Trà Vinh) đặt ra, từ đó cần tìm ra giải pháp để ngăn chặn tình trạng xâm hại trẻ em. Bà Mai nhấn mạnh, hiện bộ máy đã có đầy đủ tới từng xã phường trên toàn quốc, quản lý ngành phân công cũng đã đầy đủ, trách nhiệm của gia đình, nhà trường cũng có, kẻ xấu bị pháp luật trừng trị. Tuy nhiên, theo bà Mai, người bị hại sẽ không “đỡ” được khi người hại mình chính là những người kính trọng, thân thiết gần gũi mình là ông bà, cha mẹ, thầy cô. \r\n Còn theo ĐBQH Nguyễn Thị Thủy (đoàn Bắc Kạn), sự phát triển của Internet khiến trẻ em thành công dân số từ rất sớm. Trẻ có nhiều mối quan hệ trên mạng và có nhiều cơ hội để học tập, phát triển. Tuy nhiên, Internet cũng mang lại các các tác động xấu, mặt trái đặt ra có nhiều nguy cơ. Một cuộc khảo sát mới đây cho biết, cứ 4 trẻ được khảo sát có 1 trẻ có kỷ niệm, ấn tượng đau buồn trên mạng; 1/3 trẻ cho biết mình là nạn nhân bị bắt nạt trên mạng… \r\n Còn ĐBQH Nguyễn Ngọc Phương (đoàn Quảng Bình) cho biết, khi tiếp xúc cử tri, ai cũng bức xúc, rùng mình, căm phẫn, đòi hỏi phải xử lý nghiêm minh các đối tượng xâm hại trẻ em, không thể để chúng nhởn nhơ ngoài xã hội… \r\n H.Vũ",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Phó Thủ tướng Vũ Đức Đam phát biểu tại phiên họp phiên họp Quốc hội, ngày 27/5. Ảnh: quochoi.vn. \r\n Phó Thủ tướng Vũ Đức Đam phát biểu tại phiên họp Quốc hội, ngày 27/5, về chuyên đề giám sát tối cao thực hiện chính sách, pháp luật về phòng, chống xâm hại trẻ em. \r\n Thay mặt Chính phủ, Phó Thủ tướng trân trọng cám ơn Quốc hội, Đoàn Giám sát, các cơ quan, tổ chức cùng toàn thể nhân dân đã luôn chỉ đạo, phối hợp, tạo điều kiện, đồng hành cùng Chính phủ trong công tác chăm sóc, giáo dục, bảo vệ trẻ em nói chung và trong phòng, chống xâm hại trẻ em nói riêng. \r\n Quá trình Quốc hội tiến hành giám sát tối cao đã có tác động rất tích cực để các cấp chính quyền cùng toàn xã hội nâng cao nhận thức, trách nhiệm, tăng cường năng lực và nâng cao hiệu quả công tác phòng, chống xâm hại trẻ em. \r\n Báo cáo giám sát cho thấy thực trạng thực hiện chính sách, pháp luật phòng, chống xâm hại trẻ em, đặt trong tương quan tình hình phát triển kinh tế-xã hội đất nước và mối quan hệ, hợp tác quốc tế cũng như trong tổng thể công tác chăm sóc, giáo dục và bảo vệ trẻ em. \r\n Đặc biệt, Báo cáo đã phân tích bối cảnh tình hình mới, từ đó đề ra các giải pháp, khuyến nghị rất cụ thể với các cơ quan trong cả hệ thống cũng như toàn xã hội. \r\n Chính phủ sẽ nghiêm túc thực hiện các yêu cầu, khuyến cáo của Đoàn giám sát, thực hiện đầy đủ các chỉ đạo của Quốc hội về công tác chăm sóc, giáo dục, bảo vệ trẻ em nói chung và phòng, chống xâm hại trẻ em nói riêng. Để trẻ em Việt Nam được sinh ra, sống, trưởng thành trong môi trường, điều kiện tốt nhất, thể hiện sự ưu việt của chế độ và truyền thống tốt đẹp của Dân tộc Việt Nam; kế tiếp các lớp cha anh trở thành chủ nhân, đưa đất nước phát triển như câu nói “Con hơn cha là nhà có phúc”. \r\n Nhận thức sâu sắc, đầy đủ sẽ có giải pháp, nguồn lực \r\n Phó Thủ tướng Vũ Đức Đam nhấn mạnh một số điểm mà Chính phủ, Thủ tướng Chính phủ đã và đang chỉ đạo Bộ LĐTBXH cùng các cơ quan liên quan chú ý trong quá trình thực hiện công tác trẻ em, nhất là trong việc chuẩn bị Chương trình hành động quốc gia về trẻ em giai đoạn 2021-2030. \r\n Thứ nhất,  trong xây dựng và tổ chức thực hiện các chiến lược, kế hoạch, chương trình, đề án… cần hết sức chú trọng các chỉ số, tiêu chí, giải pháp… liên quan tới chăm sóc, giáo dục, bảo vệ trẻ em. Đặc biệt cần có các chương trình, đề án, dự án cụ thể đối với các vấn đề về giới, trẻ em vùng núi, vùng dân tộc ít người và nhóm trẻ em yếu thế… \r\n Đối với công tác trẻ em, cần rất chú trọng đặc biệt công tác chăm sóc, giáo dục bên cạnh bảo vệ. Trong công tác bảo vệ cần đặc biệt chú ý phòng xâm hại bên cạnh việc chống. \r\n Thứ hai,  từ yêu cầu phòng ngừa cần tiếp cận theo mô hình quản lý rủi ro và đưa ra các quyết định, giải pháp dựa trên phân tích dữ liệu. Muốn vậy, chúng ta cần xác định, hệ thống hóa những nguy cơ và hình thành ngay cơ sở dữ liệu về trẻ em. \r\n Thứ ba,  cần phân tích những yếu tố có tính tập tục, thói quen không còn phù hợp như “yêu cho roi cho vọt”, thói quen bao bọc trẻ em hơn mức cần thiết, từ đó dẫn tới hạn chế việc lắng nghe trẻ em nói. Bên cạnh đó, chúng ta cần tập trung vào những tác động mặt trái của công nghệ, của hội nhập (internet, phim ảnh, du lịch…) , để có giải pháp bảo vệ trẻ em phù hợp. \r\n Thứ tư,  chúng ta cần tăng cường phối hợp không chỉ giữa các ngành, các cấp, các đoàn thể, mặt trận tổ quốc, dưới sự lãnh đạo của Đảng mà cần chú ý phối hợp với các tổ chức xã hội. Hình thành mạng lưới bảo vệ trẻ em đều khắp, không chỉ là của các cơ quan nhà nước mà của toàn xã hội. \r\n Thứ năm,  bên cạnh yêu cầu điều tra, xét xử để trừng trị những người vi phạm pháp luật, bảo vệ nạn nhân, chúng ta cần có nhiều giải pháp đồng bộ để một mặt giảm thực chất các hành vi vi phạm, xâm hại trẻ em;  nâng tỷ lệ vụ việc vi phạm được tố giác, xử lý. Chính phủ sẽ tăng cường chỉ đạo các cơ quan hành chính, đồng thời tiếp tục phối hợp chặt chẽ với các cơ quan kiểm sát, tòa án để mảng công tác này tiếp tục có những tiến bộ thực chất. \r\n Điểm cuối cùng,  theo Phó Thủ tướng, mặc dù pháp luật còn cần tiếp tục hoàn thiện, các chương trình, đề án… cần được tiếp tục xây dựng như Báo cáo khuyến nghị, nhưng quan trọng nhất là khâu tổ chức thực hiện. \r\n Ngay trong giai đoạn thực hiện giám sát, bên cạnh Luật Trẻ em đã có 18 Luật, 34 Nghị định, Chương trình, Đề án cấp Chính phủ, Thủ tướng Chính phủ, 32 văn bản của các bộ, ngành được ban hành liên quan đến công tác trẻ em, đã tương đối đầy đủ. Quan trọng nhất là khâu tổ chức thực hiện và để làm tốt thì những yếu tố như bộ máy, ngân sách là rất quan trọng nhưng quan trọng hàng đầu là nhận thức. Một khi người đứng đầu các cơ quan nhận thức sâu sắc, đầy đủ thì sẽ có giải pháp, sẽ ưu tiên nguồn lực. \r\n “Các đề án, chương trình tới đây của Chính phủ phải xác định rõ hơn trách nhiệm của từng cấp, từng cơ quan và trách nhiệm của người đứng đầu”, Phó Thủ tướng cho biết. \r\n \r\n Ảnh: quochoi.vn. \r\n Vững tin, nỗ lực và phát huy hơn nữa giá trị truyền thống tốt đẹp \r\n Đồng tình với Báo cáo giám sát cũng như ý kiến của các đại biểu Quốc hội đã phân tích, Phó Thủ tướng Vũ Đức Đam cho rằng chúng ta không thể hài lòng với số vụ việc trẻ em bị xâm hại nhưng cũng vững tin vào các thành tựu phát triển kinh tế-xã hội, thực hiện Mục tiêu thiên niên kỷ, cam kết thực hiện Chương trình nghị sự của Liên Hợp Quốc về phát triển bền vững mà Việt Nam được cộng đồng quốc tế đánh giá là điểm sáng với rất nhiều các chỉ tiêu, tiêu chí liên quan tới trẻ em đạt mức cao hơn nhiều so với các quốc gia có cùng trình độ phát triển. \r\n Chúng ta không hài lòng đối với một số cơ quan chính quyền chưa nhận thức tốt, chưa tập trung đúng mức lãnh đạo, chỉ đạo công tác bảo vệ trẻ em. Nhưng chúng ta cũng không quên ghi nhận, tôn vinh phần đông các cấp ủy đảng, chính quyền, đoàn thể và các ngành luôn nỗ lực dành cho công tác trẻ em nhiều tâm huyết. Hình ảnh những cô giáo “gùi” chữ lên bản, các thầy thuốc băng rừng tiêm chủng cho trẻ em, phần nào nói lên điều đó. \r\n Chúng ta nhận thức rõ những tập tục, thói quen không còn phù hợp với cuộc sống hiện đại cần từng bước điều chỉnh nhưng cũng hết sức tự hào với truyền thống tốt đẹp của dân tộc ta đã làm lên những giá trị văn hóa, nhân văn được thế giới trân trọng, ngưỡng mộ, trong đó có truyền thống hiếu thảo trong gia đình, các thế hệ yêu thương, chăm lo đùm bọc lẫn nhau. \r\n Những vụ việc trẻ em bị xâm hại, nhất là xâm hại tình dục, bởi người thân, bởi thầy giáo hay người ruột thịt là rất đáng lên án, và phải xử lý nghiêm khắc nhưng cũng chỉ là rất cá biệt, không làm thay đổi được hình ảnh tốt đẹp của người thầy hay giá trị của gia đình Việt Nam. \r\n “Chính phủ sẽ tập trung chỉ đạo thực hiện nghiêm túc nhất, hiệu quả nhất nghị quyết giám sát mà Quốc hội sẽ ban hành và tin tưởng rằng công tác chăm sóc, giáo dục, bảo vệ trẻ em nói chung, và công tác phòng, chống xâm hại trẻ em nói riêng nhất định sẽ đạt được kết quả tốt hơn, vững chắc hơn”, Phó Thủ tướng nói. \r\n Theo VGP"},
      {
        "message":"Theo đó, tình trạng chi tiêu sai chế độ vẫn còn ở một số đơn vị. Kiểm toán Nhà nước đã kiến nghị thu hồi khoản chi sai chế độ hàng trăm tỷ đồng, Kho bạc Nhà nước phát hiện nhiều khoản chi không đúng định mức quy định, từ chối thanh toán 96 tỷ đồng; việc triển khai nhiệm vụ chi ngân sách ở một số bộ, cơ quan trung ương, địa phương còn chậm so với quy định, đặc biệt là mua sắm hàng hóa, dịch vụ theo quy định của pháp luật về đấu thầu, nên chuyển nguồn sang năm sau thực hiện tiếp theo chế độ quy định. \r\n Thẩm tra nội dung trên, Chủ nhiệm Ủy ban Tài chính, ngân sách của Quốc hội Nguyễn Đức Hải cho biết: Tình trạng chi ngân sách nhà nước chưa đúng chế độ, tiêu chuẩn, định mức vẫn chưa được khắc phục triệt để. Qua kiểm toán, 331 tỷ đồng, phát hiện 34/45 địa phương được kiểm toán sử dụng sai nguồn 889 tỷ đồng; 20/45 địa phương chi hỗ trợ không đúng nhiệm vụ chi theo phân cấp 145 tỷ đồng. \r\n Chiều cùng ngày, báo cáo trước Quốc hội về kiểm toán quyết toán ngân sách nhà nước năm 2018, Tổng Kiểm toán Nhà nước Hồ Đức Phớc cho biết: Tổng hợp kết quả chính từ 268 báo cáo kiểm toán của 214 cuộc kiểm toán tổ chức trong năm 2019 đối với niên độ ngân sách năm 2018, Kiểm toán nhà nước đã kiến nghị xử lý tài chính 81.095 tỷ đồng, trong đó tăng thu 8.151 tỷ đồng, giảm chi ngân sách nhà nước 18.884 tỷ đồng; chuyển 4 vụ việc có dấu hiệu tội phạm sang Cơ quan Cảnh sát điều tra; 2 vụ việc đã báo cáo Thủ tướng Chính phủ chỉ đạo Bộ Công an điều tra xử lý theo quy định pháp luật; kiến nghị sửa đổi, bổ sung hoặc hủy bỏ, thay thế 198 văn bản không phù hợp với quy định pháp luật hoặc chưa phù hợp với thực tiễn nhằm bịt lỗ hổng về cơ chế, tránh thất thoát, lãng phí. \r\n H.Vũ",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Một số ý kiến đại biểu cho rằng: Nếu kiểm toán tuân thủ đúng quy định thì thời gian qua không có tình trạng các dự án BOT đặt sai vị trí, làm đường một nơi, đặt trạm thu phí một nơi. Ảnh: Quang Vinh. \r\n Chia sẻ rủi ro thế nào? \r\n Cơ chế chia sẻ phần tăng, giảm doanh thu là vấn đề hiện nay còn nhận được nhiều sự tranh luận từ các ĐB. Ủy ban Thường vụ Quốc hội đã trình 2 phương án. Theo phương án 1: Khi doanh thu thực tế chỉ đạt 75% doanh thu trong phương án tài chính trở xuống, với các dự án đủ điều kiện, Nhà nước bắt đầu xem xét, tính toán việc chia sẻ phần giảm doanh thu. Khi doanh thu thực tế đạt từ 125% doanh thu trong phương án tài chính trở lên, Nhà nước bắt đầu xem xét, yêu cầu nhà đầu tư chia sẻ phần tăng doanh thu. Còn theo phương án 2: Nhà nước chia sẻ với nhà đầu tư, doanh nghiệp dự án PPP 50% phần lỗ sau điểm hòa vốn so với phương án tài chính tại hợp đồng hoặc nhà đầu tư, doanh nghiệp dự án PPP chia sẻ với Nhà nước 50% phần lãi tăng thêm sau điểm hòa vốn so với phương án tài chính tại hợp đồng nhằm bảo đảm sự bình đẳng trong mối quan hệ chia sẻ giữa Nhà nước và tư nhân. \r\n Bày tỏ quan điểm đồng tình với phương án 1, ĐB Hoàng Văn Cường (đoàn Hà Nội) cho rằng: Vấn đề cơ chế chia sẻ rủi ro dựa vào doanh thu chứ không phải dựa vào lỗ lãi. Bởi vì doanh thu của dự án PPP được tính trên cơ sở số lượng khách hàng sử dụng dịch vụ công khi thiết kế dự án. Nếu số lượng khách hàng sụt giảm thì tổng doanh thu sụt giảm, như vậy phải chia sẻ cho nhà đầu tư khi doanh thu giảm. Còn lượng khách hàng vẫn giữ nguyên nhưng nhà đầu tư đầu tư không tốt dẫn đến lỗ thì nhà đầu tư phải chịu. Như vậy không nhất thiết cứ phải sử dụng nguồn ngân sách để bù lỗ. Trong trường hợp gặp rủi ro do chính sách pháp luật hoặc do những thay đổi lớn về quy hoạch thì trong trường hợp này không phải là Nhà nước đứng ra chia sẻ rủi ro 50-50 mà thậm chí Nhà nước phải bồi thường, đền bù cho nhà đầu tư. \r\n Tuy nhiên, ĐB Nguyễn Tạo (đoàn Lâm Đồng) đề nghị chọn phương án 2. Bởi lẽ qua công tác kiểm tra, giám sát, thanh tra thì mới biết được doanh nghiệp triển khai thực hiện dự án PPP khi đi vào hoạt động kinh doanh có bảo đảm tính minh bạch? Việc đầu tư cơ sở hạ tầng và các hạng mục khác có đúng mục đích hay không? Hoặc không gây thất thoát, lãng phí của nhà nước nhưng đồng thời vẫn bảo đảm quyền, lợi ích hợp pháp của doanh nghiệp đầu tư. Còn ĐB Tạ Văn Hạ (đoàn Bạc Liêu) cho rằng làm kinh tế thị trường phải theo thị trường. Theo kinh tế thị trường, đóng góp chung làm giữa Nhà nước và tư nhân thì lời cùng hưởng, mà lỗ cũng chia sẻ. Đó là nguyên tắc bình thường. \r\n Giải trình, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng cho biết: Nếu giảm doanh thu dưới 75% thì Nhà nước mới phải chia sẻ. Trước khi chia sẻ thì phải thực hiện điều chỉnh các hợp đồng như thời hạn thu, mức thu và chia theo tỷ lệ 50-50. Như vậy doanh thu từ 76% đến 100% là nhà đầu tư tự chịu. Khi doanh thu tăng thì trên 125%, bất kể lý do nào nhà đầu tư cũng chia 50-50 với Nhà nước. \r\n Kiểm toán các dự án PPP để ngăn chặn sai phạm \r\n Nhiều ĐB đã bày tỏ sự băn khoăn trước quy định hoạt động Kiểm toán Nhà nước trong đầu tư theo phương thức PPP. Liên quan đến vấn đề trên, ĐB Bùi Văn Phương (đoàn Ninh Bình) cho rằng: Nếu kiểm toán để đảm bảo tuân thủ đúng quy định thì thời gian qua sẽ không có tình trạng các dự án BOT đặt sai vị trí, làm đường một nơi, đặt trạm thu phí một nơi. \r\n Theo ông Phương, nếu tuân thủ kiểm toán đúng thì sẽ phát huy tác dụng tốt. Do đó việc “ngại” Kiểm toán Nhà nước vào kiểm toán là điều không bình thường. Bởi vì khi Nhà nước kêu gọi đầu tư dự án PPP thì luôn bảo đảm hài hòa lợi ích của Nhà nước, nhà đầu tư và nhân dân, không bao giờ để nhà đầu tư chịu thiệt. “Chúng ta đã có những bài học đầy đau xót về những sai phạm trong thời gian vừa qua”-ông Phương bày tỏ. \r\n \r\n Các đại biểu tại nghị trường ngày 28/5. \r\n Cùng chung quan điểm, ĐB Nguyễn Thanh Hiền (đoàn Nghệ An) nhìn nhận bản chất của dự án đầu tư PPP là hợp đồng đầu tư của Nhà nước để thu hút nguồn lực đầu tư, huy động nguồn lực của tư nhân để đầu tư công trình công. Nhà nước thực hiện đầu tư qua hợp đồng PPP không trực tiếp trả kinh phí cho nhà đầu tư mà cho phép nhà đầu tư được thu phí với mức thu và thời hạn thu do Nhà nước quy định hoặc trả bằng giá trị quyền sử dụng đất. \r\n Từ phân tích trên, ông Hiền nói: “Nếu không kiểm toán phương án đầu tư, phương án tài chính và không kiểm toán toàn diện dự án PPP thì không thể xác định được mức thu phí, thời gian thu phí, không thể xác định chính xác giá đất để thanh toán cho nhà đầu tư. Vì vậy dự thảo luật cần quy định kiểm toán toàn diện đối với dự án PPP”. \r\n Ở góc độ khác, dẫn việc “theo Điều 118 của Hiến pháp, Kiểm toán Nhà nước là cơ quan do Quốc hội thành lập, hoạt động độc lập và chỉ tuân thủ theo pháp luật”, ĐB Nguyễn Ngọc Phương (đoàn Quảng Bình) cho rằng Kiểm toán Nhà nước chỉ kiểm toán vốn nhà nước hỗ trợ công trình, hệ thống cơ sở hạ tầng và vốn nhà nước hỗ trợ xây dựng công trình bồi thường và hỗ trợ tái định cư là chưa đủ, chưa xem xét dự án PPP với tư cách dự án xây dựng cải tạo, vận hành, kinh doanh, quản lý công trình, hạ tầng cung cấp dịch vụ công khi đây là tài sản công và việc quản lý, sử dụng tài sản này là đối tượng của Kiểm toán Nhà nước. \r\n Vì vậy để nâng cao vai trò, hiệu quả của luật, theo ông Phương cần phải để Kiểm toán Nhà nước tham gia ngay từ đầu để quy định cụ thể quy mô đầu tư tối thiểu với các lĩnh vực, việc áp dụng loại hợp đồng kinh doanh, quản lý nhằm góp phần phân loại dự án, phù hợp với đặc thù của dự án đầu tư PPP. Bởi lẽ thời gian qua, nhờ có Kiểm toán Nhà nước đã kiến nghị giảm thời gian thu phí giao thông đối với nhiều dự án BOT, đã giảm thất thoát ngân sách hàng nghìn tỷ đồng đối với dự án đầu tư PPP. \r\n \r\n Công khai, minh bạch đầu tư PPP để người dân giám sát \r\n ĐB Phạm Thị Thu Trang (đoàn Quảng Ngãi) cho rằng, cần bổ sung hình thức công khai cộng đồng về thông tin dự án PPP tại nơi có dự án để bảo đảm MTTQ Việt Nam và người dân tham gia giám sát, tăng cường hiệu quả giám sát cộng đồng với dự án PPP. \r\n \r\n H.Vũ"},
      {
        "message":"Ông Vũ Mão, nguyên Chủ nhiệm Ủy ban Đối ngoại của Quốc hội, đã từ trần sau thời gian lâm bệnh. (Ảnh: Nhan Sáng/TTXVN). \r\n Ngày 30/5, Ban Bảo vệ, chăm sóc sức khỏe cán bộ Trung ương thông báo ông Vũ Mão, nguyên Chủ nhiệm Ủy ban Đối ngoại của Quốc hội, đã từ trần. \r\n Trong thông báo, Ban Bảo vệ, chăm sóc sức khỏe cán bộ Trung ương, ông Vũ Mão, sinh năm 1939, nguyên Ủy viên Trung ương Đảng, nguyên Chủ nhiệm Ủy ban Đối ngoại của Quốc hội, sau một thời gian lâm bệnh hiểm nghèo, mặc dù được Đảng, Nhà nước, tập thể các giáo sư, bác sỹ tận tình cứu chữa, gia đình hết lòng chăm sóc, nhưng do tuổi cao sức yếu, ông đã từ trần vào hồi 01 giờ 39 phút, ngày 30 tháng 5 năm 2020 tại nhà riêng P206, nhà N3, ngõ 36, phố Vạn Bảo, quận Ba Đình, thành phố Hà Nội. \r\n Lễ viếng, lễ truy điệu, lễ an táng ông Vũ Mão sẽ được thông báo sau. \r\n Theo TTXVN",
        "categories":["Quốc hội"]}]
  }}
