{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":0,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Quốc hội\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":2,"start":0,"docs":[
      {
        "message":"Kết luận Hội nghị, tán thành với đa số ý kiến của các đại biểu về việc tăng số lượng ĐBQH hoạt động chuyên trách, Phó Chủ tịch Quốc hội Uông Chu Lưu cho rằng, ĐBQH là trung tâm của Quốc hội, ĐBQH quyết định chất lượng của Quốc hội. Do vậy, bên cạnh việc đảm bảo cơ cấu, chất lượng ĐBQH thì việc tăng số lượng ĐBQH hoạt động chuyên trách lên 40% theo đề xuất là có cơ sở thực hiện, trong đó nghiên cứu dành tỷ lệ nhất định cho các chuyên gia, nhà khoa học, nhà quản lý đủ điều kiện về sức khỏe, kinh nghiệm, năng lực công tác, trí tuệ, uy tín có thể được nghỉ hưu ở độ tuổi cao hơn tham gia làm ĐBQH hoạt động chuyên trách.         H.Vũ",
        "categories":["Quốc hội"]},
      {
        "message":"Liên quan đến hoạt động Kiểm toán Nhà nước trong đầu tư theo phương thức PPP, Chủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh cho biết: Một số ý kiến ĐBQH thống nhất với dự thảo luật đã trình Quốc hội tại kỳ họp thứ 8 về việc Kiểm toán Nhà nước chỉ kiểm toán tài sản công, tài chính công trong dự án PPP; một số ý kiến cho rằng dự án PPP bản chất là dự án đầu tư công nên Kiểm toán Nhà nước phải kiểm toán toàn bộ dự án, kể cả phần vốn đầu tư tư nhân. Theo ông Thanh, dự kiến tiếp thu, sửa đổi bổ sung quy định về hoạt động Kiểm toán Nhà nước thực hiện ở hai giai đoạn. Cụ thể, trước khi ký kết hợp đồng, Kiểm toán Nhà nước thực hiện kiểm toán tuân thủ theo pháp luật kiểm toán nhà nước về quá trình chuẩn bị dự án, kết quả lựa chọn nhà đầu tư đối với dự án PPP có sử dụng tài chính công, tài sản công. Sau khi ký kết hợp đồng, Kiểm toán Nhà nước thực hiện kiểm toán theo pháp luật kiểm toán nhà nước đối với việc sử dụng tài chính công, tài sản công trong dự án PPP, bao gồm: Kiểm toán Nhà nước thực hiện kiểm toán hoạt động (kiểm toán theo đầu ra) để đánh giá tính kinh tế, hiệu lực và hiệu quả của dự án PPP trên cơ sở các chỉ số đánh giá chất lượng dịch vụ đối với dự án PPP có sử dụng tài chính công, tài sản công; Kiểm toán tài chính và kiểm toán tuân thủ đối với việc sử dụng vốn nhà nước bồi thường, giải phóng mặt bằng, hỗ trợ, tái định cư, hỗ trợ xây dựng công trình tạm (nếu có) quy định tại Điều 73 của Dự thảo Luật; hỗ trợ xây dựng công trình, hệ thống cơ sở hạ tầng khi tách thành một dự án thành phần quy định tại Điểm a Khoản 5 Điều 71 của dự thảo Luật; sử dụng tài sản công để thanh toán cho nhà đầu tư thực hiện dự án BT quy định tại Khoản 3 Điều 46 của Dự thảo Luật. Liên quan đến vấn đề trên, ông Nguyễn Văn Giàu- Chủ nhiệm Ủy ban Đối ngoại của Quốc hội cho rằng, cần làm rõ việc kiểm toán quá trình chuẩn bị dự án, kết quả lựa chọn nhà đầu tư đối với dự án PPP có sử dụng tài chính công, tài sản công. Như vậy là kiểm toán trước hợp đồng, không phù hợp với thông lệ quốc tế vì cuối năm mới kiểm toán. “Đây là cái phải xem có phù hợp với thông lệ quốc tế và có thực thi hay không? Giờ đặt ra cái này là hơi khác thường”-ông Giàu bày tỏ. Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cho rằng đây là vấn đề mới, chúng ta đang kêu gọi đầu tư theo hình thức đối tác công tư mà bao nhiêu thủ tục vậy liệu có khả thi hay không? “đẻ” ra bao nhiêu thủ tục trong khi không thực tế. Chưa làm đã kiểm toán, làm xong lại kiểm toán lần 2 thì cần phải xem xét lại. Chủ tịch Quốc hội nhấn mạnh: Ra luật làm sao huy động được các đối tượng, các  thành phần kinh tế tham gia vào đầu tư cùng với Nhà nước. Nếu tôi là doanh nghiệp đọc luật này xong là tôi không dám bỏ tiền ra đầu tư. Là doanh nghiệp chúng ta có dám bỏ tiền ra để đầu tư hay không? Quá nhiều thủ tục. Ra luật để khuyến khích kinh tế tư nhân bỏ tiền ra đầu tư vậy ra luật có thay đổi được diện mạo huy động vốn tư nhân hay không? Ra luật mà không giải quyết được thì không được”-Chủ tịch Quốc hội nêu rõ.      H. Vũ",
        "categories":["Quốc hội"]}]
  }}
