{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":0,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Quốc hội\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":3,"start":0,"docs":[
      {
        "message":"Phó Chủ tịch Quốc hội Đỗ Bá Tỵ trao Quyết định bổ nhiệm chức vụ Phó Trưởng ban Dân nguyện thuộc Ủy ban Thường vụ Quốc hội cho ông Hoàng Anh Công. Tại buổi lễ, thay mặt Ủy ban Thường vụ Quốc hội, Phó Chủ tịch Quốc hội Đỗ Bá Tỵ đã trao Nghị quyết số 899/NQ-UBTVQH14 ngày 13/02/2020 về việc bổ nhiệm chức vụ Phó Trưởng ban Dân nguyện cho ông Hoàng Anh Công, Vụ trưởng Vụ Dân nguyện. Phó Chủ tịch Quốc hội Đỗ Bá Tỵ ghi nhận và đánh giá cao năng lực, phẩm chất của ông Hoàng Anh Công, đồng thời tin tưởng rằng, việc Ủy ban Thường vụ Quốc hội ra Nghị quyết điều động, bổ nhiệm cán bộ lần này sẽ giúp Ban Dân nguyện thực hiện tốt hơn nữa chức năng nhiệm vụ được giao trong thời gian tới. PV (theo VGP)",
        "categories":["Quốc hội"]},
      {
        "message":"Chủ nhiệm Ủy ban Về các vấn đề xã hội của Quốc hội Nguyễn Thúy Anh phát biểu tại buổi làm việc. Ảnh:TTXVN. Thực hiện chỉ đạo của Ban Chỉ đạo Quốc gia, Bộ Y tế, tỉnh Vĩnh Phúc đã khẩn trương, quyết liệt vào cuộc trong công tác phòng, chống Covid-19. Tỉnh khẩn trương ban hành các văn bản chỉ đạo; tạm dừng tất cả các hoạt động chưa cấp thiết của cơ quan nhà nước để tập trung cao nhất cho công tác phòng, chống dịch bệnh; cho học sinh nghỉ học từ ngày 3/2 đến hết tháng 2/2020; giao Chủ tịch UBND các huyện, thành phố mở rộng bổ sung điều tra xác minh và theo dõi sát tình hình sức khỏe những trường hợp đã tiếp xúc gần bệnh nhân dương tính với Covid-19; thực hiện phun thuốc khử trùng ở tất cả các trường học, bệnh viện, khu vực công cộng, khu dân cư, đặc biệt nơi có người bị nhiễm bệnh; khoanh vùng có dịch và có các biện pháp kiểm soát, hạn chế mức thấp nhất sự lây lan bên trong và ra bên ngoài vùng dịch; thành lập bệnh viện bệnh lý hô hấp cấp tính; thực hiện 4 cấp độ cách ly khác nhau: Cách ly tại nhà, cách ly tập trung, cách ly toàn bộ xã Sơn Lôi (Bình Xuyên), cách ly tại cơ sở y tế. Đến thời điểm hiện tại, toàn tỉnh có 11 trường hợp nhiễm Covid-19, trong đó, 10 bệnh nhân đã điều trị khỏi và ra viện, trường hợp còn lại tiếp tục được điều trị, tình trạng sức khỏe ổn định. Đặc biệt, từ ngày 13/2 đến nay chưa ghi nhận thêm trường hợp nhiễm bệnh. Hiện, Vĩnh Phúc có 583 trường hợp được theo dõi, giám sát, trong đó 116 trường hợp nghi ngờ bệnh; 467 trường hợp tiếp xúc gần; 65 trường hợp đang được cách ly, theo dõi tại các cơ sở y tế. Tỉnh vẫn chỉ đạo quyết liệt các biện pháp phòng, chống Covid-19, yêu cầu các ngành chức năng thông tin nhanh chóng, kịp thời về tình hình dịch bệnh và xử lý kịp thời những thông tin sai lệch để người dân không hoang mang, lo ngại. Bên cạnh đó, Vĩnh Phúc tiếp tục triển khai các nhiệm vụ phát triển kinh tế- xã hội. Chủ nhiệm Ủy ban Về các vấn đề xã hội của Quốc hội Nguyễn Thúy Anh cùng Đoàn công tác đánh giá trước dịch bệnh phức tạp, khó lường, Vĩnh Phúc đã thể hiện ý chí quyết tâm cao, huy động mọi nguồn lực để phòng, chống dịch bệnh. Nhân Ngày Thầy thuốc Việt Nam 27/2, Đoàn đã chúc mừng đội ngũ cán bộ y tế Vĩnh Phúc đang ngày đêm phòng, chống Covid-19 và tặng quà của Khối thi đua 11 Công đoàn ngành Trung ương cho các cán bộ trực tiếp tham gia chống dịch tại xã Sơn Lôi và huyện Bình Xuyên. Bộ Y tế cũng tặng Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh 15 máy lọc nước và 1.000 chai dung dịch rửa tay khô. Đoàn công tác đã đến thăm, kiểm tra và động viên các cán bộ, y bác sỹ đang thực hiện nhiệm vụ tại Trung tâm Y tế huyện Bình Xuyên...         Đến thời điểm hiện tại, toàn tỉnh Vĩnh Phúc có 11 trường hợp nhiễm Covid-19, trong đó, 10 bệnh nhân đã điều trị khỏi và ra viện, trường hợp còn lại tiếp tục được điều trị, tình trạng sức khỏe ổn định. Đặc biệt, từ ngày 13/2 đến nay chưa ghi nhận thêm trường hợp nhiễm bệnh. Hiện, Vĩnh Phúc có 583 trường hợp được theo dõi, giám sát, trong đó 116 trường hợp nghi ngờ bệnh; 467 trường hợp tiếp xúc gần; 65 trường hợp đang được cách ly, theo dõi tại các cơ sở y tế. T.Lịch",
        "categories":["Quốc hội"]},
      {
        "message":"Ảnh minh họa. (Nguồn: TTXVN). Ủy ban Thường vụ Quốc hội vừa ban hành các nghị quyết về việc sắp xếp các đơn vị hành chính cấp huyện, cấp xã thuộc tỉnh Thái Bình, thành phố Cần Thơ, tỉnh Khánh Hòa, thành phố Hà Nội, tỉnh Lào Cai và tỉnh Cao Bằng. Cụ thể, tại Nghị quyết số 892/NQ-UBTVQH14, Ủy ban Thường vụ Quốc hội quyết nghị sắp xếp các đơn vị hành chính cấp xã thuộc tỉnh Thái Bình. Sau khi sắp xếp, tỉnh Thái Bình có 8 đơn vị hành chính cấp huyện, gồm 7 huyện và 1 thành phố; 260 đơn vị hành chính cấp xã, gồm 241 xã, 10 phường và 9 thị trấn. Tại Nghị quyết số 893/NQ-UBTVQH14, Ủy ban Thường vụ Quốc hội quyết nghị sắp xếp các đơn vị hành chính cấp xã thuộc thành phố Cần Thơ. Sau khi sắp xếp, thành phố Cần Thơ có 9 đơn vị hành chính cấp huyện, gồm 5 quận và 4 huyện; 83 đơn vị hành chính cấp xã, gồm 36 xã, 42 phường và 5 thị trấn.Tại Nghị quyết số 894/NQ-UBTVQH14, Ủy ban Thường vụ Quốc hội quyết nghị sắp xếp các đơn vị hành chính cấp xã thuộc tỉnh Khánh Hòa. Sau khi sắp xếp, tỉnh Khánh Hòa có 9 đơn vị hành chính cấp huyện, gồm 6 huyện, 1 thị xã và 2 thành phố; 139 đơn vị hành chính cấp xã gồm 98 xã, 35 phường và 6 thị trấn. Tại Nghị quyết số 895/NQ-UBTVQH14, Ủy ban Thường vụ Quốc hội quyết nghị sắp xếp các đơn vị hành chính cấp xã thuộc thành phố Hà Nội. Sau khi sắp xếp, thành phố Hà Nội có 30 đơn vị hành chính cấp huyện, gồm 12 quận, 17 huyện và 1 thị xã; 579 đơn vị hành chính cấp xã, gồm 383 xã, 175 phường và 21 thị trấn. Tại Nghị quyết số 896/NQ-UBTVQH14, Ủy ban Thường vụ Quốc hội quyết nghị sắp xếp các đơn vị hành chính cấp huyện, cấp xã thuộc tỉnh Lào Cai. Sau khi sắp xếp, tỉnh Lào Cai có 9 đơn vị hành chính cấp huyện, gồm 7 huyện, 1 thị xã và 1 thành phố; 152 đơn vị hành chính cấp xã, gồm 127 xã, 16 phường và 9 thị trấn. Tại Nghị quyết số 897/NQ-UBTVQH14, Ủy ban Thường vụ Quốc hội quyết nghị sắp xếp các đơn vị hành chính cấp huyện và đổi tên đơn vị hành chính cấp xã, đồng thời thành lập, giải thể Tòa án Nhân dân, Viện Kiểm sát Nhân dân cấp huyện thuộc tỉnh Cao Bằng. Sau khi sắp xếp, tỉnh Cao Bằng có 10 đơn vị hành chính cấp huyện, gồm 9 huyện và 1 thành phố; 161 đơn vị hành chính cấp xã, gồm 139 xã, 8 phường và 14 thị trấn. Các Nghị quyết nêu rõ: Chính phủ, Hội đồng Nhân dân, Ủy ban Nhân dân tỉnh Thái Bình, thành phố Cần Thơ, tỉnh Khánh Hòa, thành phố Hà Nội, tỉnh Lào Cai, tỉnh Cao Bằng, các cơ quan, tổ chức hữu quan có trách nhiệm tổ chức thi hành Nghị quyết này; sắp xếp, ổn định bộ máy các cơ quan, tổ chức ở địa phương; ổn định đời sống của nhân dân địa phương, bảo đảm yêu cầu phát triển kinh tế-xã hội, quốc phòng và an ninh trên địa bàn. Các Nghị quyết trên có hiệu lực thi hành kể từ ngày 1/3/2020. Theo TTXVN",
        "categories":["Quốc hội"]}]
  }}
