{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":44,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Quốc hội\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":9,"start":0,"docs":[
      {
        "message":"Theo dự kiến, Hội nghị này sẽ diễn ra từ ngày 6 đến 8/4/2020 để thảo luận về 5 dự án luật gồm: Luật Đầu tư theo phương thức đối tác công tư (PPP); Luật Đầu tư (sửa đổi); Luật Doanh nghiệp (sửa đổi); Luật Thanh niên (sửa đổi) và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội. Ủy ban Thường vụ Quốc hội đề nghị các vị đại biểu Quốc hội hoạt động chuyên trách dành thời gian nghiên cứu, góp ý kiến về 5 dự án Luật nêu trên và gửi ý kiến (bằng văn bản hoặc qua email) đến Thường trực các Ủy ban chủ trì thẩm tra các dự án luật này trước ngày 9/4/2020 để nghiên cứu, tiếp thu, giải trình các ý kiến và chỉnh lý, hoàn thiện dự án Luật, trình Ủy ban Thường vụ Quốc hội. Đồng thời, hưởng ứng lời kêu gọi của Tổng Bí Thư, Chủ tịch nước Nguyễn Phú Trọng, để đáp ứng yêu cầu thực tế hiện nay về công tác phòng, chống dịch Covid-19, Ủy ban Thường vụ Quốc hội cũng đề nghị Thường trực Hội đồng Dân tộc, Thường trực các Ủy ban của Quốc hội, Lãnh đạo các ban của Ủy ban Thường vụ Quốc hội căn cứ chương trình công tác, chủ động bố trí thành viên làm việc trực tuyến tại nhà thông qua các ứng dụng công nghệ thông tin và tại cơ quan để bảo đảm vừa triển khai các công việc theo kế hoạch vừa bảo đảm phòng, chống dịch bệnh. Chủ nhiệm Văn phòng Quốc hội, Viện Trưởng Viện nghiên cứu lập pháp chỉ đạo cán bộ, công chức, viên chức, người lao động làm việc trực tuyến tại nhà và tại cơ quan cho phù hợp với yêu cầu thực tế. M.L.",
        "categories":["Quốc hội"]},
      {
        "message":"Chủ tịch Quốc hội Nguyễn Thị Kim Ngân. “Thưa các vị đại biểu Quốc hội, Trong những tháng đầu năm 2020 này, đất nước chúng ta và nhiều quốc gia trên thế giới đang phải căng mình đối mặt với đại dịch viêm đường hô hấp cấp do virus chủng mới Corona gây ra (Covid-19). Với sự đồng sức, đồng lòng của Nhân dân, cuộc chiến đấu ngăn ngừa và kiểm soát dịch bệnh ở nước ta bước đầu đã có những kết quả nhất định, được nhiều nước và nhiều tổ chức trên thế giới đánh giá cao. Thời điểm hiện nay, đất nước ta đang bước vào giai đoạn quan trọng và quyết định nhất để tập trung mọi nỗ lực nhằm khống chế và chiến thắng dịch bệnh. Với tinh thần đó, thực hiện Lời kêu gọi của Tổng Bí thư - Chủ tịch nước Nguyễn Phú Trọng, tôi trân trọng đề nghị các vị đại biểu Quốc hội bằng trí tuệ, tâm huyết và trách nhiệm của mình để sát cánh cùng Nhân dân, chính quyền, tổ chức Đảng đoàn thể các cấp trong cuộc chiến đấu phòng, chống dịch bệnh. Các vị đại biểu Quốc hội phát huy vai trò là người đại biểu của Nhân dân, kịp thời động viên cử tri và Nhân dân tích cực hưởng ứng, chấp hành nghiêm các biện pháp phòng, chống dịch; đồng thời phản ánh tâm tư, tình cảm và nguyện vọng của cử tri để các cơ quan có thẩm quyền xem xét, giải quyết những khó khăn, vướng mắc của người dân và doanh nghiệp trong quá trình chống dịch. Tích cực ứng dụng công nghệ thông tin để triển khai làm việc trực tuyến nhằm bảo đảm tiến độ, chất lượng công việc theo kế hoạch công tác, trong đó cần dành thời gian thỏa đáng để nghiên cứu, góp ý các nội dung trình Quốc hội tại Kỳ họp thứ 9 tới đây. Các vị đại biểu Quốc hội chuyên trách thay vì tham dự Hội nghị tập trung, cần tiếp tục nghiên cứu kỹ lưỡng tài liệu, đóng góp ý kiến để hoàn thiện các dự án luật. Ủy ban Thường vụ Quốc hội, các cơ quan của Quốc hội, các Đoàn đại biểu Quốc hội, cơ quan giúp việc của Quốc hội đã chủ động điều chỉnh các chương trình, kế hoạch công tác, phương thức làm việc để đáp ứng yêu cầu cấp thiết của tình hình; tạm dừng các cuộc họp, hội nghị chưa cấp thiết, các hoạt động giám sát, khảo sát tại bộ, ngành, địa phương… Ủy ban Thường vụ Quốc hội sẵn sàng thực hiện các nhiệm vụ được Hiến định, luật định để cùng Chính phủ kịp thời ban hành các quyết sách cần thiết cho việc phòng, chống dịch bệnh. Nhân dịp này, tôi xin gửi những tình cảm chân thành, chia sẻ những khó khăn, vất vả và trân trọng cảm ơn sự đóng góp, hi sinh của các lực lượng trong tuyến đầu chống dịch, trong đó có sự tham gia của những đại biểu Quốc hội đang công tác trong ngành y và trong quân đội, công an… Tôi tin tưởng rằng với sự nỗ lực và tinh thần trách nhiệm cao của người đại biểu nhân dân, các vị đại biểu Quốc hội sẽ góp phần đáng kể cùng toàn Đảng, toàn dân sớm chiến thắng hoàn toàn dịch bệnh nguy hiểm này. Xin gửi đến các vị đại biểu Quốc hội và gia đình lời chúc sức khỏe và hạnh phúc. Thân ái,” Nguyễn Thị Kim Ngân Chủ tịch Quốc hội nước CHXHCN Việt Nam",
        "categories":["Quốc hội"]},
      {
        "message":"Để phục vụ cho buổi họp này của Uỷ ban Thường vụ Quốc hội, sáng 7/4 Uỷ ban Tài chính - Ngân sách của Quốc hội đã họp Thường trực Uỷ ban mở rộng, với sự tham gia của đại diện Hội đồng Dân tộc, các uỷ ban của Quốc hội, các bộ ngành liên quan, thẩm tra nội dung Chính phủ trình. \r\n Các ý kiến tại đây đều ủng hộ đề xuất của Chính phủ song lưu ý cần cụ thể hơn về đối tượng hỗ trợ phải là bị ảnh hưởng về thu nhập, giảm sâu hoặc không có thu nhập. Trước đó, ngày 6/4 Chính phủ đã có báo cáo số 121 gửi Uỷ ban Thường vụ Quốc hội về các biện pháp hỗ trợ người dân gặp khó khăn do đại dịch Covid - 19. \r\n Theo báo cáo, quy mô hỗ trợ (bao gồm cả trực tiếp từ ngân sách nhà nước, gián tiếp từ quỹ bảo hiểm thất nghiệp và nguồn tín dụng từ ngân hàng chính sách xã hội) dự kiến khoảng 62 ngàn tỷ đồng, hỗ trợ cho khoảng 20 triệu đối tượng. \r\n Để thực hiện các giải pháp hỗ trợ cho người dân bị tác động bởi dịch Covid-19, Chính phủ đề nghị Ủy ban Thường vụ Quốc hội thống nhất về nguyên tắc triển khai thực hiện ngay gói hỗ trợ nêu trên. \r\n M.Loan",
        "categories":["Quốc hội"]},
      {
        "message":"Chủ tịch Quốc hội Nguyễn Thị Kim Ngân chủ trì phiên họp. Ảnh: qdnd.vn. \r\n Tham dự phiên họp có các thành viên Đảng đoàn Quốc hội, đại diện Ban Cán sự Đảng Chính phủ, đại diện Đảng đoàn UBTƯ MTTQ Việt Nam, Văn phòng Trung ương Đảng, Ban Tổ chức Trung ương. \r\n Phát biểu tại phiên họp, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đề nghị, trên cơ sở sự chuẩn bị của Ban chỉ đạo xây dựng Đề án, tại phiên họp này, các thành viên Đảng đoàn Quốc hội tập trung thảo luận, cho ý kiến để hoàn thiện các nội dung của dự thảo Đề án trước khi trình các cơ quan có thẩm quyền quyết định. \r\n Tại cuộc họp, sau khi nghe ông Trần Văn Túy, Trưởng Ban Công tác đại biểu, Ủy viên Thường trực Ban Chỉ đạo, Tổ trưởng Tổ Biên tập Đề án trình bày Tờ trình về dự thảo Đề án bầu cử đại biểu Quốc hội khóa XV và đại biểu Hội đồng nhân dân các cấp nhiệm kỳ 2021-2026, các thành viên tham dự cuộc họp đã tập trung thảo luận, cho ý kiến về một số vấn đề lớn của Đề án. \r\n Theo đó, để bảo đảm về thời gian tổ chức Đại hội Đảng toàn quốc lần thứ XIII và quy trình triển khai bầu cử theo đúng quy định trong Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân, trong điều kiện bình thường, Ngày bầu cử đại biểu Quốc hội khóa XV và đại biểu Hội đồng Nhân dân các cấp nhiệm kỳ 2021 – 2026 dự kiến là ngày Chủ nhật, 23/5/2021. \r\n Về thời gian thành lập Hội đồng bầu cử quốc gia, để chủ động cho công tác chuẩn bị bầu cử, việc thành lập Hội đồng bầu cử quốc gia dự kiến được thực hiện tại kỳ họp thứ 9, Quốc hội khóa XIV (tháng 5/2020). \r\n Về cơ cấu đại biểu Quốc hội, theo quy định của Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân, Quốc hội khóa XV có không quá 500 đại biểu, trong đó dự kiến phấn đấu có 200 đại biểu Quốc hội hoạt động chuyên trách (chiếm khoảng 40% tổng số đại biểu); bảo đảm có ít nhất 35% tổng số người trong danh sách chính thức những người ứng cử đại biểu Quốc hội là phụ nữ, ít nhất 18% là người dân tộc thiểu số. \r\n Đồng thời, cũng cần bảo đảm việc giảm hợp lý số lượng đại biểu Quốc hội kiêm nhiệm công tác ở các cơ quan hành pháp; bảo đảm tỉ lệ hợp lý giữa lãnh đạo, uỷ viên thường trực, uỷ viên chuyên trách của Hội đồng Dân tộc và các uỷ ban của Quốc hội theo đúng định hướng tại Nghị quyết số 18 của Hội nghị lần thứ sáu, Ban Chấp hành Trung ương Đảng khóa XII. \r\n Về độ tuổi ứng cử đại biểu Quốc hội, đại biểu Hội đồng Nhân dân, các ý kiến tại cuộc họp thống nhất đề nghị dự thảo Đề án triển khai theo quy định của Chỉ thị số 35 ngày 30/5/2019 của Bộ Chính trị. \r\n M.Loan",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Chủ tịch Quốc hội Nguyễn Thị Kim Ngân phát biểu khai mạc phiên họp.  \r\n Phát biểu khai mạc phiên họp, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cho biết xem xét, cho ý kiến về các biện pháp hỗ trợ người dân gặp khó khăn do đại dịch Covid-19 là nội dung quan trọng, cấp bách cần được quyết định ngay, triển khai kịp thời trong tình hình hiện nay. Do đó, ngay sau khi Chính phủ trình nội dung, các cơ quan của Quốc hội đã tiến hành thẩm tra, trước đó các cơ quan của Quốc hội đã rất chủ động nắm tình hình . \r\n \r\n \r\n Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cho hay, ngay từ khi cả nước bước vào cuộc chiến chống lại dịch Covid-19, tư tưởng chỉ đạo và phương châm \"chống dịch như chống giặc\" được xác định kiên quyết, kiên trì và thực hiện xuyên suốt. Hưởng ứng Lời kêu gọi của Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng, cả hệ thống chính trị đã quyết liệt vào cuộc, đoàn kết thống nhất thực hiện tốt các biện pháp chống dịch mà Chính phủ, Ban Chỉ đạo quốc gia đề ra thực hiện với quyết tâm cao; đồng thời chủ động ngăn chặn dịch bệnh trên toàn quốc và kiểm soát có hiệu quả sự lây lan, bảo vệ tốt nhất tính mạng và sức khỏe của Nhân dân. \r\n Dù trong giai đoạn tiềm ẩn nhiều nguy cơ, tình hình còn nhiều diễn biến phức tạp trên toàn thế giới nhưng ở trong nước đã kiểm soát được tình hình với nhiều tín hiệu tích cực, số ca nhiễm mới giảm, số bệnh nhân được điều trị khỏi tăng, đặc biệt chưa có trường hợp nào tử vong được Tổ chức Y tế thế giới và nhiều quốc gia đánh giá cao Việt Nam. \r\n Chủ tịch Quốc hội nêu rõ, điều này đã góp phần khẳng định chủ trương, chính sách đúng đắn của Đảng, Nhà nước, sự chỉ đạo điều hành quyết liệt, hiệu quả của Chính phủ, Thủ tướng Chính phủ, sự đồng lòng, chung sức của cả hệ thống chính trị, đội ngũ y bác sĩ, các lực lượng vũ trang, cộng đồng doanh nghiệp và các tầng lớp nhân dân, sự hưởng ứng chấp hành nghiêm túc của đồng bào cả nước và người Việt Nam ở nước ngoài, có sự vận động của các đại biểu Quốc hội cùng cử tri cả nước thực hiện nghiêm túc, hiệu quả các giải pháp chống dịch. \r\n Thay mặt Ủy ban Thường vụ Quốc hội, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đánh giá cao sự chỉ đạo, điều hành của Chính phủ trong phòng, chống dịch cũng như quan tâm đến vấn đề ổn định, khôi phục sản xuất, kinh doanh, đảm bảo an sinh xã hội và chăm lo đời sống của người dân. Đặc biệt Chính phủ chủ động đề xuất đưa ra các chính sách biện pháp để hỗ trợ người dân doanh nghiệp vượt qua khó khăn, thể hiện rõ tinh thần “không để ai bị bỏ lại phía sau”. \r\n Chủ tịch Quốc hội cho rằng, trong điều kiện nước ta còn nhiều khó khăn, việc xây dựng và ban hành các chính sách hỗ trợ trực tiếp, kịp thời cho thấy sự nỗ lực rất cao của Đảng, Nhà nước trong việc chăm lo đời sống của Nhân dân, trước mắt sẽ đem lại sự yên tâm của người dân, góp phần giải quyết những khó khăn vất vả trong cuộc sống trong tình hình dịch bệnh, tăng sự tin tưởng của người dân vào Đảng, Nhà nước, tiếp tục tham gia vào công cuộc xây dựng và phát triển đất nước. \r\n Chủ tịch Quốc hội đề nghị, sau khi các chính sách được ban hành, các cấp, các ngành chủ động thực hiện ngay, có hiệu quả để bảo đảm sự hỗ trợ kịp thời đến người dân, hạn chế thấp nhất độ trễ của chính sách khi đi vào cuộc sống; đồng thời tăng cường công tác kiểm tra, giám sát để không  xảy ra hiện tượng tiêu cực, trục lợi chính sách, thiếu minh bạch trong tổ chức thực hiện. \r\n Ủy ban Thường vụ Quốc hội mong muốn các chính sách tiếp nối, lan tỏa mạnh mẽ hơn nữa tinh thần tương thân, tương ai trong cộng đồng. Cuộc chiến chống dịch bệnh Covid-19 sẽ còn nhiều khó khăn nhưng với sức mạnh đoàn kết, ý chí quyết tâm, quyết thắng, tin tưởng Việt Nam sẽ đẩy lùi được dịch bệnh. \r\n \r\n Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng báo cáo tại phiên họp. \r\n Sau phát biểu khai mạc của Chủ tịch Quốc hội, dưới sự điều hành của Phó Chủ tịch Quốc hội Phùng Quốc Hiển, Ủy ban Thường vụ Quốc hội đã nghe Bộ trưởng Bộ Kế hoạch và Đầu tư trình bày báo cáo về các biện pháp hỗ trợ người dân gặp khó khăn do đại dịch Covid-19; Chủ nhiệm Uỷ ban Tài chính - Ngân sách của Quốc hội Nguyễn Đức Hải trình bày báo cáo thẩm tra và thảo luận về các nội dung. \r\n Theo quochoi.vn"},
      {
        "categories":["Quốc hội"],
        "message":"­­­­­ Chủ tịch Quốc hội Nguyễn Thị Kim Ngân phát biểu tại phiên họp. \r\n Khoảng 20 triệu đối tượng được hỗ trợ \r\n Thay mặt Chính phủ, trình bày báo cáo về các biện pháp hỗ trợ người dân gặp khó khăn do đại dịch Covid-19 gây ra, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng cho biết, theo dự báo sẽ có từ 2 đến 3,5 triệu lao động ngừng việc, mất việc làm do tác động của Covid-19. Đại dịch cũng ảnh hưởng lớn tới các đối tượng yếu thế khác như đối tượng bảo trợ xã hội, hộ nghèo, hộ cận nghèo. Do vậy, thực hiện chủ trương vừa quyết liệt phòng, chống, kiểm soát dịch bệnh; vừa duy trì hoạt động sản xuất, kinh doanh, giữ vững ổn định xã hội, Chính phủ đề xuất các giải pháp hỗ trợ người dân gặp khó khăn do đại dịch Covid-19 với quy mô dự kiến khoảng 62.000 tỷ đồng (bao gồm trực tiếp từ ngân sách nhà nước, gián tiếp từ quỹ bảo hiểm thất nghiệp và nguồn tín dụng từ Ngân hàng Chính sách xã hội) hỗ trợ cho khoảng 20 triệu đối tượng thuộc 6 nhóm khác nhau trong khoảng thời gian tối đa là 3 tháng. \r\n Thẩm tra báo cáo trên của Chính phủ, các báo cáo của: Ủy ban Tài chính ngân sách; Ủy ban Về các vấn đề xã hội của Quốc hội cũng như các ý kiến phát biểu tại phiên họp đều bày tỏ sự nhất trí cao với sự cần thiết của việc thực hiện các giải pháp hỗ trợ cho người dân gặp khó khăn do đại dịch Covid-19 theo đề nghị của Chính phủ. Bên cạnh đó, các thành viên Ủy ban Thường vụ Quốc hội cũng phân tích, làm rõ một số vấn đề liên quan đến thẩm quyền quyết định các giải pháp do Chính phủ đề xuất, qua đó đề nghị Chính phủ làm rõ từng nội dung thuộc thẩm quyền của Chính phủ, chính quyền địa phương, Ủy ban Thường vụ Quốc hội hay của Quốc hội để thực hiện theo những trình tự, thủ tục phù hợp. \r\n Về đối tượng thụ hưởng, ý kiến của các thành viên Ủy ban Thường vụ Quốc hội nhấn mạnh đến việc bảo đảm nguyên tắc hỗ trợ đúng đối tượng bị giảm sâu thu nhập, mất, thiếu việc làm, không đảm bảo mức sống tối thiểu do tác động trực tiếp bởi dịch Covid-19. Một số thành viên cho rằng, phạm vi đối tượng hỗ trợ theo báo cáo của Chính phủ còn chưa rõ ràng, khó xác định. Qua đó, đề nghị cần rà soát, quy định cụ thể, chặt chẽ để bảo đảm nguyên tắc công bằng, bình đẳng trong hỗ trợ, không gây cách hiểu khác nhau, lúng túng trong triển khai thực hiện. \r\n Liên quan đến mức hỗ trợ, ý kiến của Ủy ban Về các vấn đề xã hội và một số thành viên băn khoăn về việc chia 2 mức là 1,8 triệu đồng và 1 triệu đồng đối với nhóm đối tượng là người lao động do mức chênh lệch giữa hai nhóm là khá lớn. Và việc phân biệt đối tượng chủ yếu dựa vào tiêu chí có quan hệ lao động và không có quan hệ lao động mà chưa căn cứ vào nguyên tắc giảm sâu thu nhập, mất việc làm và bảo đảm mức sống tối thiểu. \r\n \r\n Người thu nhập thấp, những đối tượng yếu thế trong xã hội đang chờ được hỗ trợ. \r\n Giám sát để không tiêu cực \r\n Phát biểu tại phiên họp, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đề nghị sau khi các chính sách được ban hành, các ngành, các cấp cần chủ động, tổ chức thực hiện ngay, bảo đảm sự hỗ trợ kịp thời đến với người dân, hạn chế đến mức thấp nhất “độ trễ” của chính sách khi đi vào cuộc sống. Đồng thời, cần tăng cường công tác kiểm tra, thanh tra, giám sát để không xảy ra hiện tượng tiêu cực. Uỷ ban Thường vụ Quốc hội mong rằng, các chính sách này ra đời sẽ tiếp nối, lan toả mạnh mẽ hơn nữa tinh thần “tương thân tương ái” trong cộng đồng xã hội. Từ đó sẽ tiếp tục khơi dậy nghĩa cử cao đẹp, lòng nhân ái trong xã hội đối với hoạt động thiện nguyện để sẻ chia, giúp đỡ những đồng bào còn khó khăn trong suốt thời gian chống dịch cũng như sau khi dịch bệnh kết thúc, phát huy truyền thống quý báu “lá lành đùm lá rách”, “lá rách ít đùm lá rách nhiều” từ ngàn đời nay của dân tộc Việt Nam. \r\n Kết luận phiên họp, Phó Chủ tịch Quốc hội Phùng Quốc Hiển khẳng định, Ủy ban Thường vụ Quốc hội nhất trí với việc cần ban hành một số chính sách hỗ trợ người dân gặp khó khăn do đại dịch Covid-19. Ủy ban Thường vụ Quốc hội đề nghị Chính phủ cần rà soát, đánh giá kỹ các tác động của các chính sách được đề xuất, nhất là những tác động liên quan đến thu, chi ngân sách, bảo đảm cân đối các nguồn lực theo thứ tự phù hợp, bảo đảm đúng thẩm quyền, đúng quy trình, thủ tục. “Việc xác định đối tượng và mức hỗ trợ cần được quy định cụ thể, làm rõ các tiêu chí, tránh bị lợi dụng hoặc trục lợi chính sách” - ông Hiển nêu rõ. \r\n \r\n 6 nhóm đối tượng và mức hỗ trợ \r\n Theo tờ trình của Chính phủ, 6 nhóm đối tượng và mức hỗ trợ gồm:- Người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng, đối tượng bảo trợ xã hội đang hưởng trợ cấp xã hội hàng tháng được hỗ trợ ngoài mức trợ cấp thường xuyên: 500.000 đồng/người/tháng. Thực hiện chi trả một lần mức hỗ trợ của 3 tháng. - Hộ nghèo, hộ cận nghèo theo quy định: 1.000.000 đồng/hộ/tháng. Thực hiện chi trả một lần mức hỗ trợ của 3 tháng. - Người sử dụng lao động trả lương ngừng việc cho người lao động theo Khoản 3 Điều 98 của Bộ luật Lao động, trường hợp khó khăn về tài chính được vay không có tài sản đảm bảo tối đa 50% của tiền lương tối thiểu vùng với lãi suất 0% tại Ngân hàng Chính sách xã hội. Thực hiện cho vay hằng tháng theo tình hình thực tế. - Người lao động tạm hoãn thực hiện hợp đồng lao động, thỏa thuận nghỉ không lương với người sử dụng lao động từ 14 ngày làm việc trở lên: 1.800.000 đồng/người/tháng. Thực hiện chi trả hằng tháng theo tình hình thực tế. - Người lao động bị chấm dứt hợp đồng lao động/hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp; lao động không có giao kết hợp đồng lao động (lao động tự do) và mất việc làm: 1.000.000 đồng/người/tháng. Thực hiện chi trả hằng tháng theo tình hình thực tế. - Hộ kinh doanh cá thể có doanh thu khai thuế dưới 100 triệu đồng/năm tạm ngừng kinh doanh theo Chỉ thị số 15/CT-TTg ngày 27 tháng 3 năm 2020 của Thủ tướng Chính phủ: 1.000.000 đồng/hộ/tháng. Thực hiện chi trả hằng tháng theo tình hình thực tế.             \r\n \r\n H.Vũ Ảnh: Quang Vinh - Quốc Trung"},
      {
        "message":"Qua thảo luận, nhiều ĐB băn khoăn về điều chỉnh chủ trương đầu tư dự án PPP. Theo ông Vũ Hồng Thanh- Chủ nhiệm Ủy ban Kinh tế của Quốc hội, Dự thảo luật gửi xin ý kiến ĐBQH chuyên trách đề xuất 2 phương án. Phương án 1 quy định: Khi tổng mức đầu tư dự án PPP tăng so với tổng mức đầu tư đã được quyết định tại bước chủ trương đầu tư dự án thì phải thực hiện điều chỉnh chủ trương đầu tư vì cho rằng việc tăng tổng mức đầu tư sẽ làm thay đổi phương án tài chính cũng như hiệu quả của dự án PPP. Khi điều chỉnh báo cáo nghiên cứu khả thi cũng không được phép làm tăng tổng mức đầu tư. Quy định này nhằm quản lý chặt chẽ dự án, tránh tình trạng lách luật, cố tình lập dự án với tổng mức đầu tư thấp, sau khi được phê duyệt lại điều chỉnh tăng tổng mức đầu tư, tăng trách nhiệm của cơ quan, tổ chức lập, trình dự án PPP và cấp có thẩm quyền quyết định chủ trương đầu tư, đồng thời phù hợp với quy định tại Luật Đầu tư công. \r\n Còn phương án 2 quy định, để hạn chế việc phải điều chỉnh chủ trương đầu tư nhiều lần và tránh thủ tục phức tạp, kéo dài, Dự thảo luật quy định trường hợp thay đổi tăng tổng mức đầu tư từ 10% trở lên thì mới phải điều chỉnh chủ trương đầu tư dự án PPP. \r\n Ông Thanh cho biết, theo báo cáo tổng hợp ý kiến các ĐBQH chuyên trách, có 7 ý kiến nhất trí phương án 1, 7 ý kiến nhất trí phương án 2. \r\n Liên quan đến việc áp dụng cơ chế chia sẻ phần tăng, giảm doanh thu, Ủy ban Kinh tế của Quốc hội đưa ra phân tích: Với bản chất dài hạn, thời điểm hoàn vốn của dự án PPP có thể lên đến hàng chục năm kể từ thời điểm ký kết hợp đồng dự án. Trên thực tế, dự án PPP chỉ được xác định thua lỗ, mất vốn khi không đạt điểm hoàn vốn, bắt đầu có lãi theo phương án tài chính. Do đó, Dự thảo luật PPP không tiếp cận theo hướng chia sẻ khi nhà đầu tư dự án PPP thua lỗ, mất vốn, mà chỉ xem xét việc áp dụng chia sẻ khi doanh thu của dự án bị sụt giảm do lỗi từ phía Nhà nước.  \r\n Theo ông Nguyễn Hạnh Phúc-Tổng Thư ký Quốc hội, trong điều chỉnh tổng mức đầu tư cần quy định tỷ lệ Nhà nước đầu tư bao nhiêu, doanh nghiệp bao nhiêu, vì sau thời gian biến động thì điều chỉnh tăng vốn đầu tư của Nhà nước lên. “Nước nổi thì bèo nổi, phải đều nhau. Tại sao sau một thời gian chỉ tăng vốn nhà nước, còn vốn nhà đầu tư không điều chỉnh? Cứ sau thời gian thực hiện dự án lại tăng vốn nhà nước lên dễ dẫn đến bị lợi dụng. Cho nên cần quy định, nếu tăng thì phải tăng đều”- ông Phúc chỉ rõ. \r\n Phó Chủ tịch thường trực Quốc hội Tòng Thị Phóng cũng cho rằng, về thẩm quyền quyết định đầu tư dự án PPP nên theo hướng để HĐND các tỉnh quyết định, gắn với trách nhiệm của địa phương vừa tổ chức thực hiện, vừa giám sát. “Nếu cái gì cũng áp đặt từ trên, bộ, ngành là khó. Cấp nào quyết định thì cấp đó điều chỉnh, và chịu trách nhiệm về việc đó. Cứ giao cho anh em chủ động chứ đừng lo mất tiền”- Phó Chủ tịch QH Tòng Thị Phóng bày tỏ. \r\n Liên quan đến vấn đề chia sẻ rủi ro, bà Phóng đánh giá, chia sẻ rủi ro là vấn đề mang tính mở, nên ghi theo nhóm công trình để phân định và giao cho Chính phủ quy định. Đặc biệt, cần đảm bảo bình đẳng về mặt nguyên tắc là 50%-50%. Còn trong chia sẻ phần tăng doanh thu cần nghiên cứu sao cho hợp lý, tăng thu cũng phải 50%-50%. Chứ Nhà nước lấy 70% còn doanh nghiệp 30% là không ổn. Giảm thu chia sẻ 50%-50%, thì tăng thu cũng phải chia sẻ 50%-50% mới hợp lý. \r\n H.Vũ",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Quang cảnh phiên họp. Ảnh: VGP. \r\n Đổi mới phương thức quản lý dân cư theo hướng hiện đại \r\n Theo Bộ trưởng Bộ Công an Tô Lâm, dự thảo Luật Cư trú (sửa đổi) lần này có những nội dung mới làm thay đổi cơ bản cung cách quản lý cư trú hiện nay theo hướng hiện đại, nhanh gọn và thống nhất. \r\n Dự thảo Luật đã sửa đổi theo hướng thay thế phương thức quản lý cư trú từ thủ công là Sổ hộ khẩu, Sổ tạm trú giấy bằng việc quản lý thông qua dữ liệu điện tử, ứng dụng công nghệ thông tin. Cụ thể là sử dụng mã số định danh cá nhân của công dân để truy cập, cập nhật thông tin trên Cơ sở dữ liệu quốc gia về dân cư. Cơ sở dữ liệu này chạy trên mạng được chia sẻ, kết nối với các bộ, ngành, cơ quan, đơn vị có liên quan. Đây là phương thức quản lý hiện đại, góp phần nâng cao hiệu quả quản lý cư trú, giảm thủ tục hành chính, tạo thuận lợi tối đa cho nhân dân. \r\n Dự thảo Luật Cư trú (sửa đổi) đã bỏ các quy định về: Sổ hộ khẩu, sổ hộ khẩu cấp cho hộ gia đình, sổ hộ khẩu cấp cho cá nhân, tách sổ hộ khẩu, giấy chuyển hộ khẩu, điều chỉnh những thay đổi trong sổ hộ khẩu tại Luật Cư trú năm 2006 (sửa đổi, bổ sung năm 2013)… \r\n Việc quản lý thường trú, tạm trú bằng phương thức mới thông qua mã số định danh cá nhân của công dân và các thông tin về nơi thường trú, nơi tạm trú được cập nhật, điều chỉnh trên Cơ sở dữ liệu về cư trú, Cơ sở dữ liệu quốc gia về dân cư được quy định tại dự thảo Luật Cư trú (sửa đổi) lần này. \r\n Về trình tự, thủ tục đăng ký cư trú theo hướng đơn giản hóa thủ tục hành chính, Tờ trình của Chính phủ cho biết việc thực hiện quản lý dân cư thông qua phương thức mới bằng mã số định danh cá nhân trên Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu về cư trú sẽ dẫn đến việc bãi bỏ một phần hoặc toàn bộ 13 nhóm thủ tục hành chính liên quan đến đăng ký, quản lý thường trú, tạm trú của công dân. \r\n Bỏ quy định riêng về đăng ký thường trú vào thành phố trực thuộc Trung ương \r\n Đối với về điều kiện đăng ký thường trú vào thành phố trực thuộc Trung ương, Luật Cư trú hiện hành quy định các điều kiện riêng đối với việc đăng ký thường trú vào thành phố trực thuộc Trung ương so với đăng ký thường trú vào tỉnh. Việc quy định riêng này nhằm hạn chế tình trạng di dân từ nông thôn đến các thành phố lớn, giảm áp lực cho hệ thống cơ sở hạ tầng và chính sách an sinh xã hội của các đô thị này. \r\n “Thực tế những năm qua cho thấy, quy định này không thực sự phát huy hiệu quả, tình trạng gia tăng dân số cơ học, di dân từ các tỉnh, nông thôn đến các thành phố lớn, trong đó có các thành phố trực thuộc Trung ương vẫn rất cao. Nhiều người dân mặc dù không có hộ khẩu tại đây nhưng vẫn sinh sống, làm việc, tuy nhiên họ và gia đình gặp nhiều khó khăn trong học tập, lao động, hưởng các dịch vụ xã hội. Bên cạnh đó, việc quy định riêng các điều kiện đăng ký thường trú ở các thành phố trực thuộc Trung ương đã ảnh hưởng đến quyền tự do cư trú của công dân theo quy định của Hiến pháp năm 2013”, Bộ trưởng Tô Lâm cho biết. \r\n Do vậy, Chính phủ đã thống nhất bỏ các quy định riêng về điều kiện đăng ký thường trú tại thành phố trực thuộc Trung ương, việc đăng ký thường trú tại tỉnh, thành phố trực thuộc Trung ương là như nhau, không có sự phân biệt và được áp dụng chung, thống nhất trên toàn quốc. Đồng thời, để bảo đảm tính thống nhất của hệ thống pháp luật, dự thảo Luật quy định bãi bỏ Khoản 3, Khoản 4 Điều 19 Luật Thủ đô quy định về điều kiện đăng ký thường trú ở Thủ đô. \r\n Dự thảo Luật cũng bổ sung quy định công dân được đăng ký lại nơi thường trú ban đầu khi trở về địa phương sinh sống. \r\n Trên cơ sở đó, Bộ trưởng Tô Lâm đề nghị dự án Luật này sẽ được Quốc hội cho ý kiến vào kỳ họp thứ 9, thông qua vào kỳ họp thứ 10 và có hiệu lực từ 1/7/2021. \r\n Báo cáo thẩm tra của Uỷ ban Pháp luật tán thành với Tờ trình của Chính phủ về sự cần thiết sửa đổi toàn diện Luật Cư trú để tiếp tục thể chế hoá quan điểm, chủ trương của Đảng, Hiến pháp năm 2013 về quyền tự do cư trú của công dân, tạo hành lang pháp lý bảo đảm tốt hơn việc thực hiện quyền tự do cư trú của công dân. \r\n Uỷ ban Pháp luật nhất trí với việc đổi mới phương thức quản lý cư trú của công dân thông qua số định danh cá nhân được cập nhật thông tin trên Cơ sở dữ liệu quốc gia về dân cư. Phương thức quản lý này sẽ giúp không chỉ đơn giản hóa thủ tục, giấy tờ, tạo thuận lợi và tiết kiệm chi phí hành chính cho công dân mà còn góp phần bảo đảm quản lý dân cư chặt chẽ, thực chất, hiệu quả hơn, khắc phục nhiều bất cập trong công tác quản lý dân cư ở nước ta hiện nay. Đây cũng là phương thức quản lý cư trú hiện đại dựa trên việc ứng dụng công nghệ thông tin, phù hợp với xu thế phát triển, được một số quốc gia trên thế giới áp dụng. \r\n Việc hạn chế quyền của công dân cần quy định ngay trong luật \r\n “Đa số ý kiến trong Thường trực Uỷ ban Pháp luật tán thành với Tờ trình của Chính phủ quy định công dân có chỗ ở hợp pháp ở tỉnh, thành phố trực thuộc Trung ương nào thì được đăng ký thường trú tại tỉnh, thành phố trực thuộc Trung ương đó (Khoản 1 Điều 21). Theo loại ý kiến này, việc bỏ các quy định riêng về điều kiện đăng ký thường trú tại thành phố trực thuộc Trung ương sẽ bảo đảm tốt hơn quyền tự do cư trú của công dân”, Chủ nhiệm Uỷ ban Pháp luật Hoàng Thanh Tùng cho biết. \r\n Chủ nhiệm Uỷ ban Khoa học, công nghệ và môi trường Phan Xuân Dũng bày tỏ “nếu bỏ được sổ hộ khẩu là cuộc cách mạng như bỏ sổ gạo thời bao cấp trước đây”, thay bằng phương thức quản lý mới, hiện đại và thuận tiện cho người dân với số định danh cá nhân. \r\n Bày tỏ hoan nghênh những cải cách tiến bộ của dự thảo Luật Cư trú sửa đổi lần này, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân nhận thấy dự thảo Luật này rất tiến bộ, “vì người dân khổ sở về cái sổ hộ khẩu này lắm rồi”. Người dân đi đâu, làm gì cũng phải kè kè cái sổ hộ khẩu từ làm việc, học hành, chữa bệnh. Nhiều nước đã bỏ quản lý công dân bằng hộ khẩu, tạo thuận lợi cho người dân, ngăn ngừa được tiêu cực, nâng cao hiệu quản lý nhà nước về dân cư. \r\n “Người dân mất sổ hộ khẩu như mất sổ gạo trước đây, bản thân tôi cũng đã từng mất sổ hộ khẩu nên rất hiểu vấn đề này”, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân nói. \r\n Chủ tịch Quốc hội tán thành cao việc bãi bỏ hình thức quản lý dân cư bằng sổ hộ khẩu, sổ tạm trú bằng số định danh cá nhân, đơn giản hoá thủ tục, tạo điều kiện cho người dân, Luật này chính là cụ thể hoá Điều 23 của Hiến pháp 2013. \r\n Luật cụ thể nhiều hơn nữa, rõ hơn nữa quyền tự do cư trú của công dân, rà soát kỹ những quy định hạn chế quyền cư trú của công dân, cái gì hạn chế quyền của công dân phải được quy định trong luật chứ không phải văn bản dưới luật. \r\n Chủ tịch Quốc hội cũng tán thành việc bỏ quy định về riêng điều kiện đăng ký thường trú ở các thành phố trực thuộc Trung ương, đồng thời, tán thành việc dự án Luật này cần thiết đưa ra Quốc hội cho ý kiến vào kỳ họp thứ 9, thông qua vào kỳ họp thứ 10 tới đây. \r\n Theo VGP"},
      {
        "categories":["Quốc hội"],
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Phó Chủ tịch Quốc hội Uông Chu Lưu chủ trì phiên họp. Ưu tiên sửa đổi những luật thực hiện nghị quyết của Trung ương Báo cáo tại phiên họp, Bộ trưởng Bộ Tư pháp Lê Thành Long cho biết, Chính phủ ưu tiên đề xuất đưa vào chương trình các dự án cần sửa đổi, bổ sung hoặc ban hành mới nhằm: Tiếp tục thể chế hóa kịp thời, đầy đủ chủ trương, đường lối của Đảng và thực hiện yêu cầu của Quốc hội, Ủy ban Thường vụ Quốc hội, đặc biệt là các dự án, dự thảo để triển khai thực hiện các Nghị quyết Hội nghị lần thứ 8, 9, 10 và 11 Ban Chấp hành Trung ương Đảng khóa XII; thực hiện các cam kết quốc tế mà Việt Nam là thành viên; Bảo đảm quyền con người, quyền và nghĩa vụ cơ bản của công dân theo quy định của Hiến pháp; tiếp tục cải thiện môi trường đầu tư, kinh doanh. Theo Bộ trưởng Lê Thành Long, để bảo đảm tính khả thi, cân đối giữa Chương trình năm 2020 với năm 2021, Chính phủ đề nghị điều chỉnh đối với 10 dự án, dự thảo, và đưa ra khỏi Chương trình dự án Luật sửa đổi, bổ sung một số điều của Luật Đất đai. Thẩm tra vấn đề trên, ông Hoàng Thanh Tùng, Chủ nhiệm Ủy ban Pháp luật của Quốc hội cho biết, Ủy ban Thường vụ Quốc hội đã đồng ý cho rút dự án Luật sửa đổi, bổ sung một số điều của Luật Đất đai ra khỏi Chương trình để trình sau Đại hội XIII của Đảng. Đối với các dự án luật, dự thảo nghị quyết khác thì Ủy ban Thường vụ Quốc hội sẽ xem xét, cho ý kiến về nội dung cùng với việc quyết định bổ sung vào Chương trình. Cũng theo ông Tùng, tại phiên họp thẩm tra, nhiều ý kiến trong Ủy ban Pháp luật đồng tình với việc rút dự án Luật sửa đổi, bổ sung một số điều của Luật Đất đai ra khỏi Chương trình năm 2020 như kết luận của Ủy ban Thường vụ Quốc hội nhưng đề nghị Chính phủ tiếp tục nghiên cứu, hoàn thiện hồ sơ nhằm kịp thời thể chế hóa chủ trương, đường lối của Đảng để trình Quốc hội sửa đổi toàn diện Luật này tại kỳ họp thứ 2 Quốc hội XV (tháng 10/2021) mà không cần ban hành Nghị quyết về giải quyết một số vấn đề vướng mắc trong quá trình tổ chức thi hành Luật Đất đai tại kỳ họp thứ 9 vì về bản chất việc ban hành Nghị quyết cũng là sửa đổi, bổ sung Luật Đất đai. Chủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh phân tích: Những vướng mắc, bất cập trong Luật Đất đai thời gian qua đang được dần tháo gỡ như việc đấu đấu giá sử dụng đất, đấu thầu dự án có sử dụng đất. Những khó khăn đã bước đầu được giải quyết khi Chính phủ ban hành Nghị định 25 về đấu thầu quyền sử dụng đất đối với các dự án sử dụng đất. Vì vậy nên chờ các định hướng của Nghị quyết Đại hội Đảng khóa XIII, sau đó để Quốc hội khóa XV tiến hành sửa đổi. Kỳ họp thứ 11 có nên thông qua luật? Đó là vấn đề nhận được sự băn khoăn của nhiều ĐB. Phó Chủ tịch Quốc hội Phùng Quốc Hiển cho rằng, cần phải tập trung làm tốt những cái cũ, trước khi làm cái mới. “Điều quan trọng là phải đảm bảo chất lượng luật, không thể vội vàng. Như Luật Đầu tư công theo hình thức đối tác công tư PPP chưa chắc đã thông qua tại kỳ họp thứ 9, có khi phải sang kỳ họp thứ 10, có nghĩa phải mất 3 kỳ họp. Kinh nghiệm cho thấy, cái gì “vớt vát” thường chất lượng không cao”-ông Hiển cho hay. Theo ông Phan Thanh Bình, Chủ nhiệm Ủy ban Văn hóa, giáo dục, thanh niên, thiếu niên và nhi đồng của Quốc hội, cần nhìn lại kỹ hơn về công tác xây dựng luật của Quốc hội khóa XIV, thấy vấn đề gì để chuẩn bị cho khóa XV bởi việc hoàn thiện hệ thống pháp luật cũng phải có mục tiêu. “Khi đặt ra luật thì quan điểm chỉ đạo của cơ quan trình thế nào, không chỉ giải quyết vướng mắc, khó khăn trong quản lý mà ban hành luật. Quan trọng là làm sao nhìn ra những quan điểm, định hướng lớn trong thời gian tới, chứ không phải cứ “kẹt” gì thì làm cái đấy để dễ cho công tác quản lý”-ông Bình bày tỏ. Trong khi đó, bà Nguyễn Thúy Anh, Chủ nhiệm Ủy ban Về các vấn đề xã hội của Quốc hội cho rằng, kỳ họp thứ 11 vẫn nên thông qua luật. Vì đây là vấn đề đã có tiền lệ. Nhất là kỳ thứ nhất, Quốc hội khóa mới không trình luật do dành thời gian cho công tác nhân sự, đến kỳ họp thứ hai mới trình và thông qua luật. Đã xem xét tại kỳ họp thứ 10 thì nên thông qua luật tại kỳ họp thứ 11, để hoàn thành nhiệm vụ của Quốc hội. H.Vũ \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn Đại Đoàn Kết: \n http://daidoanket.vn/quoc-hoi/sua-doi-luat-dat-dai-mot-cach-tong-the-tintuc464643"}]
  }}
