{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":114,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Quốc hội\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":28,"start":0,"docs":[
      {
        "categories":["Quốc hội"],
        "message":"Một đoạn cao tốc Bắc – Nam. \r\n Báo cáo tại phiên họp, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thể cho biết: Chính phủ đã xây dựng các phương án điều chỉnh hình thức đầu tư theo thứ tự ưu tiên, theo đó có 3 phương án. Cụ thể, phương án 1: Chuyển đổi sang đầu tư công toàn bộ 8 dự án. Tổng mức đầu tư khoảng 99.493 tỷ đồng, trong đó đã bố trí kế hoạch 2016-2020 là 55.000 tỷ đồng, cần bổ sung thêm vốn ngân sách nhà nước 44.493 tỷ đồng. Phương án 2: Chuyển đổi sang đầu tư công 05 dự án, gồm: 4 dự án cấp bách (đoạn Mai Sơn-Quốc lộ 45, Quốc lộ 45 - Nghi Sơn, Nghi Sơn-Diễn Châu và Phan Thiết-Dầu Giây) và 1 dự án không có nhà đầu tư qua sơ tuyển (đoạn Vĩnh Hảo-Phan Thiết); 3 dự án thành phần còn lại tiếp tục đầu tư theo hình thức PPP. Tổng mức đầu tư khoảng 100.250 tỷ đồng; trong đó vốn ngân sách nhà nước khoảng 88.059 tỷ đồng (đã bố trí kế hoạch 2016-2020 là 55.000 tỷ đồng, cần bổ sung thêm 33.056 tỷ đồng), vốn huy động ngoài ngân sách khoảng 12.194 tỷ đồng. Còn phương án 3: Chuyển đổi sang đầu tư công 3 dự án, gồm 2 dự án cấp bách (đoạn Mai Sơn-Quốc lộ 45 và Phan Thiết-Dầu Giây) và 1 dự án không có nhà đầu tư qua sơ tuyển (đoạn Vĩnh Hảo-Phan Thiết); 5 dự án thành phần còn lại tiếp tục đầu tư theo hình thức PPP. Tổng mức đầu tư khoảng 100.816 tỷ đồng, trong đó vốn ngân sách nhà nước khoảng 78.461 tỷ đồng (đã bố trí kế hoạch 2016-2020 là 55.000 tỷ đồng, cần bổ sung thêm 23.461 tỷ đồng), vốn huy động ngoài ngân sách khoảng 22.355 tỷ đồng. \r\n Thẩm tra nội dung trên, ông Vũ Hồng Thanh- Chủ nhiệm Ủy ban Kinh tế của Quốc hội cho rằng, Ủy ban Thường vụ Quốc hội đã kết luận không tán thành với phương án 1 khi kết luận phiên họp thứ 45 của Ủy ban Thường vụ Quốc hội. Còn phương án 2, thì Thường trực Ủy ban Kinh tế cũng thấy rằng phương án này cũng không phù hợp với các yêu cầu tại kết luận của Ủy ban Thường vụ Quốc hội. Riêng phương án 3, ông Thanh cũng cho biết có 3 loại ý kiến liên quan đến phương án này. Cụ thể, loại ý kiến thứ nhất cho rằng: Để hỗ trợ tăng trưởng kinh tế, đa số ý kiến cơ bản nhất trí với phương án chuyển đổi tối đa 3 dự án thành phần từ đầu tư theo phương thức PPP sang đầu tư sử dụng 100% vốn đầu tư công (đã bao gồm dự án Vĩnh Hảo-Phan Thiết là dự án không có nhà đầu tư qua vòng sơ tuyển). Loại ý kiến thứ hai có một số ý kiến không tán thành việc chuyển đổi từ phương thức PPP sang đầu tư sử dụng 100% vốn đầu tư công. Loại ý kiến thứ ba: Có ý kiến nhất trí với số lượng và phương án lựa chọn dự án thành phần của Phương án 3 do Chính phủ đề xuất. “Đa số ý kiến Thường trực Ủy ban Kinh tế nhất trí với loại ý kiến thứ nhất, theo đó chỉ chuyển đổi tối đa 3 dự án thành phần, đồng thời đề nghị xem xét lựa chọn thứ tự ưu tiên dự án chuyển đổi theo nguyên tắc mà Ủy ban Thường vụ Quốc hội đã nêu tại Phiên họp thứ 45”-ông Thanh bày tỏ quan điểm. \r\n Phát biểu tại phiên họp, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cho rằng: Bộ Chính trị kết luận đồng ý với ý kiến không chuyển hết tất cả 8 dự án sang đầu tư công, chỉ xem xét chuyển một số dự án, và giao Ban Cán sự Đảng Chính phủ và Đảng Đoàn Quốc hội bàn bạc thống nhất. Đoạn Vĩnh Hảo-Phan Thiết do không có nhà đầu tư, phải chuyển sang đầu tư công. Còn 2 dự án cấp bách lưu lượng xe rất lớn, đấu nối với 2 thành phố lớn là Hà Nội, và TP Hồ Chí Minh. Do đó theo phương án 3 như Chính phủ trình là hợp lý. \r\n Cùng chung quan điểm chọn phương án 3, bà Tòng Thị Phóng, Phó Chủ tịch thường trực Quốc hội cho rằng, về chủ trương đã xin ý kiến Bộ Chính trị. Theo phương án 3 sẽ chọn 3 công trình chuyển từ hình thức đối tác công tư PPP sang đầu tư công. “Những chỗ không ai dự tuyển thì Nhà nước phải làm và đầu tư. Làm sao có lợi nhất cho Nhà nước, thi công nhanh, thu hồi vốn nhanh, nhất là có 2 đầu nối vào Hà Nội và TP Hồ Chí Minh”- bà Phóng Lưu ý. \r\n Kết luận, Phó Chủ tịch Quốc hội Phùng Quốc Hiển cho rằng: Những công trình không có nhà đầu tư tham gia, và những dự án có ý nghĩa quan trọng, cấp bách cần được xử lý. Cho nên thống nhất với phương án 3 theo Chính phủ lựa chọn. 3 dự án chuyển từ hình thức PPP sang đầu tư công cần vẫn phải tiến hành các thủ tục đấu thầu theo quy định của pháp luật. Tất cả các khoản đầu tư của Nhà nước đều phải tiến hành thu phí để thu hồi vốn nhà nước đầu tư theo đúng tinh thần của Luật Quản lý tài sản công.       \r\n H.Vũ"},
      {
        "message":"Phiên họp của Ủy ban Thường vụ Quốc hội. \r\n Không quy định mức trần thu phí \r\n So với 6 cơ chế được cho ý kiến tại phiên họp thứ 44 của Ủy ban Thường vụ Quốc hội thì tại phiên họp lần này, UBND TP Hà Nội đã đề xuất bổ sung thêm 3 nội dung gồm: HĐND TP Hà Nội quyết định một số khoản thu phí (ban hành danh mục, tăng mức); Ngân sách TP Hà Nội được hưởng 50% khoản thu tiền sử dụng đất khi bán tài sản công gắn liền trên đất; Ngân sách TP Hà Nội được hưởng toàn bộ số thu từ sắp xếp, cổ phần hóa doanh nghiệp nhà nước, thoái vốn nhà nước đầu tư tại các doanh nghiệp do UBND TP làm đại diện chủ sở hữu vốn nhà nước. \r\n Theo Bộ trưởng Bộ Tài chính Đinh Tiến Dũng: Việc quy định thí điểm một số cơ chế, chính sách tài chính ngân sách đặc thù cho TP sẽ tạo động lực cho TP tiếp tục phát triển nhanh, bền vững hơn, giúp TP có điều kiện sử dụng hiệu quả hơn nguồn lực đã có và huy động thêm nguồn lực để giải quyết các bức xúc về cơ sở hạ tầng, giải quyết các vấn đề về xã hội, môi trường, giao thông, ngập úng. \r\n Thẩm tra nội dung trên, liên quan đến việc cho phép tăng mức hoặc tỷ lệ thu phí không quá 1,5 lần đối với các loại phí, ông Nguyễn Đức Hải- Chủ nhiệm Ủy ban Tài chính ngân sách của Quốc hội cho biết, đa số ý kiến đồng ý với đề nghị của Chính phủ, nhưng đề nghị không quy định trần tăng thu, mức tăng cụ thể do HĐND TP quyết định trên cơ sở thực tế và có sự đồng thuận của nhân dân… \r\n Theo Phó Chủ tịch Quốc hội Uông Chu Lưu, không nhất thiết mức trần không quá 1,5 lần vì có cái có thể cao gấp 5-6 lần. Nhưng quan trọng mức thu phí đó phải nhận được sự đồng thuận của nhân dân, nếu tạo ra sự phản ứng là không đạt yêu cầu. \r\n Cơ chế xử lý “xây trụ sở mới, không trả trụ sở cũ” \r\n Một vấn đề nóng được nhiều ĐB quan tâm xoay quanh việc cho phép TP Hà Nội được hưởng 50% khoản thu tiền sử dụng đất khi bán tài sản công gắn liền trên đất theo Luật Quản lý, sử dụng tài sản công. Theo đó, đa số ý kiến trong Thường trực Ủy ban Tài chính ngân sách bày tỏ quan điểm, khoản thu tiền sử dụng đất khi bán tài sản nhà nước gắn liền với đất sau khi trừ đi chi phí di dời, xây dựng trụ sở mới của các cơ quan Trung ương đóng trên địa bàn TP thì số còn lại khoảng 30% là nguồn thu của ngân sách Trung ương nhưng Chính phủ xin cho phép TP được hưởng 50% khoản thu này để hỗ trợ cho TP có thêm nguồn lực đầu tư tốt hơn một số cơ sở hạ tầng quan trọng theo chiến lược phát triển Thủ đô đến năm 2030. \r\n Bày tỏ quan điểm đồng tình với quy định trên, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cho rằng: Trên thực tế nhiều cơ quan xin xây dựng trụ sở mới rồi bán trụ sở cũ, nhưng xây xong không ai trả trụ sở cũ. Cho nên bây giờ phải nghiêm, chỉ trừ những trường hợp mở rộng trụ sở, và được Nhà nước cho phép giữ lại. Do đó đồng ý với việc TP được hưởng 50% khoản thu tiền sử dụng đất khi bán tài sản công gắn liền trên đất.  \r\n Liên quan đến việc nhiều cơ quan xây dựng trụ sở mới nhưng không trả lại trụ sở cũ, Phó Chủ tịch thường trực Quốc hội Tòng Thị Phóng ủng hộ việc cho phép TP Hà Nội được hưởng 50% khoản thu tiền sử dụng đất khi bán tài sản công gắn liền trên đất. Từ bất cập trên, bà Phóng kiến nghị: “Có thể Quốc hội, Ủy ban Thường vụ Quốc hội, hoặc Ủy ban Tài chính ngân sách của Quốc hội cần phải giám sát về vấn đề này”. Còn Phó Chủ tịch Quốc hội Uông Chu Lưu cho rằng: “Các cơ quan, đơn vị được cấp đất xây dựng trụ sở mới thì phải trả lại đất cho Hà Nội. Bây giờ làm chưa nghiêm thì tới đây phải làm đúng quy định”. Nói như lời Chủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh thì: “Các bộ, ngành đã chuyển đi rồi nhưng không chuyển giao lại trụ sở, đất đai cho TP Hà Nội, Chính phủ cần có biện pháp, nếu không Hà Nội không thể thực hiện được chủ trương, chính sách của Quốc hội, Chính phủ”.     \r\n H.Vũ",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Các đại biểu Quốc hội bấm nút thông qua Nghị quyết phê chuẩn Hiệp định Thương mại tự do EVFTA. (Ảnh: TTXVN). \r\n Nghị quyết quyết nghị: Phê chuẩn Hiệp định Thương mại tự do giữa Cộng hòa xã hội chủ nghĩa Việt Nam và Liên minh châu Âu được ký ngày 30/6/2019 tại Hà Nội, Việt Nam. \r\n Nghị quyết nêu rõ, áp dụng toàn bộ nội dung của Hiệp định, trong đó: Áp dụng trực tiếp các quy định của Hiệp định tại Phụ lục 2 kèm theo Nghị quyết này. Áp dụng các quy định của Hiệp định tại Phụ lục 3 kèm theo Nghị quyết này cho đến ngày Luật Sở hữu trí tuệ số 50/2005/QH11 đã được sửa đổi bổ sung một số điều theo Luật số 36/2009/QH12 và Luật số 42/2019/QH14 được sửa đổi, bổ sung có hiệu lực thi hành. Áp dụng Hiệp định với Vương quốc Anh trong thời gian từ ngày Hiệp định có hiệu lực đến hết ngày 31/12/2020 (có thể gia hạn đến 24 tháng theo thỏa thuận giữa Vương quốc Anh và Liên minh châu Âu về việc Vương quốc Anh rời khỏi Liên minh châu Âu). \r\n Về tổ chức thực hiện điều ước quốc tế, Nghị quyết nêu rõ: Chính phủ, Tòa án nhân dân Tối cao, Viện Kiểm sát nhân dân Tối cao và các cơ quan, tổ chức có liên quan theo thẩm quyền tiến hành rà soát các văn bản quy phạm pháp luật tại Phụ lục 4 kèm theo Nghị quyết này và các văn bản quy phạm pháp luật khác có liên quan để tự mình hoặc kiến nghị cơ quan Nhà nước có thẩm quyền kịp thời sửa đổi, bổ sung, bãi bỏ hoặc ban hành mới, bảo đảm tính thống nhất, đồng bộ của hệ thống pháp luật, thực hiện có hiệu quả và theo đúng lộ trình các cam kết của Hiệp định. \r\n Thủ tướng Chính phủ chịu trách nhiệm tổ chức thực hiện Hiệp định; phê duyệt và chỉ đạo các cơ quan, tổ chức có liên quan ở Trung ương và địa phương triển khai kế hoạch thực hiện Hiệp định; chuẩn bị nguồn lực để bảo đảm tận dụng và phát huy các cơ hội, lợi thế mà Hiệp định đem lại; xây dựng, triển khai hiệu quả các biện pháp phòng ngừa và xử lý những tác động bất lợi có thể phát sinh trong quá trình thực hiện Hiệp định; tuyên truyền, phổ biến kịp thời, đầy đủ nội dung Hiệp định để tạo sự thống nhất trong nhận thức và hành động của hệ thống chính trị, doanh nghiệp và người dân; thường xuyên rà soát, đánh giá kết quả và hiệu quả thực thi các cam kết đã ký trong Hiệp định, định kỳ hàng năm báo cáo Quốc hội về việc thực hiện Hiệp định. \r\n Chính phủ chỉ đạo các bộ, ngành có liên quan hoàn thành thủ tục đối ngoại về việc phê chuẩn Hiệp định và thông báo thời điểm Hiệp định có hiệu lực với Việt Nam. \r\n Về giám sát thực hiện Nghị quyết, Quốc hội, Ủy ban Thường vụ Quốc hội, Hội đồng Dân tộc, các ủy ban của Quốc hội, các đoàn đại biểu Quốc hội và các đại biểu Quốc hội trong phạm vi nhiệm vụ, quyền hạn của mình giám sát việc thực hiện Nghị quyết. \r\n Báo cáo tiếp thu, giải trình ý kiến của các vị đại biểu Quốc hội về việc phê chuẩn Hiệp định Thương mại tự do giữa Cộng hòa xã hội chủ nghĩa Việt Nam và Liên minh châu Âu của Ủy ban Thường vụ Quốc hội cho biết: Theo chương trình kỳ họp, ngày 20/5/2020, Quốc hội đã thảo luận trực tuyến về việc phê chuẩn Hiệp định Thương mại tự do giữa CHXHCN Việt Nam và Liên minh châu Âu. \r\n Hầu hết ý kiến các vị đại biểu Quốc hội đều bày tỏ nhất trí cao với Tờ trình của Chủ tịch nước, Báo cáo thuyết minh của Chính phủ và Báo cáo thẩm tra của Ủy ban Đối ngoại Quốc hội, tán thành việc Quốc hội phê chuẩn Hiệp định tại kỳ họp thứ 9, Quốc hội khóa XIV. \r\n Các đại biểu Quốc hội cho rằng việc phê chuẩn Hiệp định là phù hợp với chủ trương, đường lối đối ngoại, hội nhập quốc tế của Đảng và Nhà nước; đồng thời đánh giá Hiệp định có chuẩn mực cao nhất hướng tới một không gian thị trường tiềm năng lớn nhất với 27 quốc gia thành viên của Liên minh châu Âu, trong đó có nhiều quốc gia thuộc nhóm đứng đầu thế giới về thương mại, đầu tư. \r\n Việc phê chuẩn Hiệp định Thương mại tự do và Hiệp định Bảo hộ đầu tư với Liên minh châu Âu sẽ đem lại cho nước ta nhiều lợi ích, thúc đẩy gia tăng thương mại hai chiều giữa hai bên, tham gia chuỗi cung ứng toàn cầu và có tính bổ trợ lẫn nhau, tăng quy mô xuất khẩu một số ngành hàng thế mạnh của Việt Nam nhất là hàng nông sản, thủy sản, may mặc. Đồng thời, doanh nghiệp và người dân Việt Nam sẽ có điều kiện mua máy móc, thiết bị hiện đại với giá cả phải chăng, người dân Việt Nam sẽ được tiếp cận hàng hóa tiêu dùng chất lượng cao như nhóm hàng hóa mỹ phẩm được người Việt Nam ưa chuộng với giá cả thấp hơn. \r\n Các đại biểu Quốc hội nhấn mạnh việc phê chuẩn Hiệp định thúc đẩy nước ta tiếp tục tái cơ cấu nền kinh tế gắn với đổi mới mô hình tăng trưởng theo hướng hiện đại, tăng năng lực cạnh tranh trên cả ba cấp độ: Quốc gia, doanh nghiệp và sản phẩm. Nhiều ý kiến cho rằng đây là cơ hội rà soát, tiếp tục hoàn thiện nền kinh tế thị trường định hướng xã hội chủ nghĩa, đẩy mạnh cải cách hành chính và cải thiện môi trường đầu tư tốt hơn. \r\n Theo VGP"},
      {
        "message":"Ông Nguyễn Tấn Tuân và các đại biểu HĐND tỉnh Khánh Hòa tiếp xúc cử tri. \r\n Tại buổi tiếp xúc cử tri, đoàn đại biểu HĐND tỉnh Khánh Hòa đã báo cáo tóm tắt tình hình kinh tế - xã hội của tỉnh ước thực hiện 6 tháng đầu năm và phương hướng, nhiệm vụ 6 tháng cuối năm; dự kiến chương trình kỳ họp thứ 11 HĐND tỉnh Khánh Hòa khóa VI; trả lời kiến nghị của cử tri tại kỳ họp trước. \r\n Các cử tri đã kiến nghị đẩy nhanh tiến độ thực hiện dự án nâng cấp, mở rộng đường Nguyễn Bỉnh Khiêm và có quỹ đất tương xứng để đền bù cho người dân bị ảnh hưởng bởi dự án; tình trạng ô nhiễm môi trường, ồn ào ở khu vực gần Doanh nghiệp tư nhân Thanh Khuê (xã Vĩnh Phương); đẩy nhanh tiến độ đền bù, giải tỏa Dự án Champarama Resort - Spa (phường Vĩnh Hòa); mở rộng đường Lê Thành Phương; khẩn trương hoàn thiện kè chống sạt lở phía hạ lưu sông Cái - cầu Vĩnh Phương trước mùa mưa lũ; chậm bàn giao và vi phạm hợp đồng tại Dự án Nhà ở xã hội Hoàng Quân; một số bất cập trong cấp giấy chứng nhận quyền sử dụng đất. \r\n Ông Nguyễn Tấn Tuân và các đại biểu đã ghi nhận thông tin, giải đáp một số nội dung liên quan, đồng thời yêu cầu UBND TP Nha Trang và các đơn vị liên quan cần sớm giải quyết một số kiến nghị thuộc thẩm quyền. \r\n Xuân Hiếu",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Nhiều bộ, ngành đã có trụ sở mới nhưng vẫn chưa bàn giao trụ sở cũ cho TP Hà Nội.  Ảnh minh họa. \r\n Theo Dự thảo Nghị quyết này, Hà Nội được hưởng 50% khoản thu tiền sử dụng đất khi bán tài sản công gắn liền trên đất, sau khi đã trừ chi phí liên quan đến việc bán tài sản trên đất, chuyển nhượng quyền sử dụng đất; kinh phí di dời, xây dựng cơ sở vật chất tại địa điểm mới do các cơ quan, tổ chức, đơn vị thuộc trung ương quản lý trên địa bàn (trừ các cơ quan, đơn vị thuộc lĩnh vực quốc phòng, an ninh). Khi thẩm tra vấn đề này, Ủy ban Tài chính-ngân sách của Quốc hội cho rằng, quy định này tương thích với cơ chế thí điểm đối với TP Hồ Chí Minh theo Nghị quyết số 54/2017/QH14 của Quốc hội. Tuy nhiên, thực tế cho thấy việc bán tài sản công có nhiều khó khăn, quy trình và thủ tục phức tạp, kéo dài. Vì vậy, để đảm bảo quy định này có tính khả thi thì UBND TP Hà Nội cần chủ động có đề án tổng thể và đánh giá đầy đủ nguồn thu, lộ trình và kế hoạch, tổ chức thu từ lĩnh vực này trên địa bàn Thành phố, để trình các cơ quan có thẩm quyền phê duyệt. \r\n Vấn đề thu hồi trụ sở cũ không phải là vấn đề mới, đã được phản ánh nhiều lần. Khoản thu tiền sử dụng đất khi bán tài sản nhà nước gắn liền với đất sau khi trừ đi chi phí di dời, xây dựng trụ sở mới của các cơ quan Trung ương đóng trên địa bàn để hỗ trợ cho TP Hà Nội có thêm nguồn lực đầu tư tốt hơn một số cơ sở hạ tầng quan trọng theo Chiến lược phát triển Thủ đô đến năm 2030. Thậm chí trước Quốc hội, bà Nguyễn Thị Kim Thúy- Ủy viên thường trực Ủy ban Về các vấn đề xã hội của Quốc hội từng đặt vấn đề: “Việc di dời trụ sở bộ, ngành khỏi nội đô TP Hà Nội còn nhiều bất cập, hầu hết là tiếp tục sử dụng trụ sở cũ, tận dụng quỹ đất sau di dời làm cơ sở 2”. Theo bà Thúy, điều này là không đúng với chủ trương quỹ đất sau di dời giao cho địa phương quản lý, khai thác, sử dụng để bổ sung hạ tầng xã hội, hạ tầng kỹ thuật của địa phương. \r\n Căn cứ theo các quy định hiện hành thấy rằng, việc thực hiện chủ trương di dời trụ sở các bộ, ngành, cơ quan Trung ương ra khỏi nội đô Hà Nội tại Nghị quyết số 16/2008/NĐ-CP ngày 31/7/2008 của Chính phủ. Và Thủ tướng Chính phủ ban hành Quyết định số 130/QĐ-TTg ngày 23/1/2015 về biện pháp, lộ trình di dời và việc sử dụng quỹ đất sau khi di dời cơ sở sản xuất công nghiệp, bệnh viện, cơ sở giáo dục đại học, cơ sở giáo dục nghề nghiệp và các cơ quan đơn vị trong nội thành Hà Nội. Như vậy lộ trình và sự chỉ đạo của Chính phủ đã có. Tuy nhiên theo Báo cáo của Bộ Xây dựng, đến nay có 9 bộ, ngành, cơ quan Trung ương hoàn thành việc đầu tư xây dựng và chuyển về làm việc tại trụ sở mới bao gồm: Bộ Nội vụ, Bộ Tài nguyên và Môi trường, Bộ Khoa học và Công nghệ, Bộ Công an, Bộ Ngoại giao, Ngân hàng Nhà nước, Kiểm toán Nhà nước, Thanh tra Chính phủ, Viện Kiểm sát nhân dân tối cao. Thế nhưng, trong các bộ, ngành đã đầu tư xây dựng trụ sở mới đến nay chỉ có Bộ Nội vụ đã bàn giao lại trụ sở cũ cho cơ quan có thẩm quyền quản lý, Bộ Tài chính đã có quyết định thu hồi 4 cơ sở của Bộ để bố trí cho các cơ quan khác quản lý, sử dụng làm trụ sở làm việc. Hiện vẫn còn một số cơ quan tiếp tục sử dụng trụ sở cũ, chưa thực hiện việc bàn giao cho TP Hà Nội khai thác, sử dụng, điển hình như Bộ Công an, Bộ Tài nguyên và Môi trường, Bộ Khoa học và Công nghệ. \r\n Trước vấn đề này, Bộ Xây dựng cũng bày tỏ quan điểm rằng, các bộ, ngành, cơ quan Trung ương và UBND TP Hà Nội cần thực hiện nghiêm chủ trương bàn giao quỹ đất sau khi di dời để TP Hà Nội sử dụng theo quy hoạch được duyệt, ưu tiên đáp ứng yêu cầu về hạ tầng kỹ thuật, hạ tầng xã hội. Từ thực tế băn khoăn khi nhiều bộ, ngành sau khi xây trụ sở mới nhưng không bàn giao trụ sở cũ cho TP Hà Nội, do đó ông Vũ Hồng Thanh- Chủ nhiệm Uỷ ban Kinh tế của Quốc hội đề xuất: “Chính phủ cần biện pháp xử lý nếu không có giao cơ chế thì Hà Nội cũng chưa chắc thực hiện được chủ trương lớn của Quốc hội”. \r\n Từng là đại biểu HĐND TP Hà Nội nhiều khóa, cũng như là ĐBQH khóa XIII, bà Bùi Thị An cho rằng, đây là vấn đề đã tồn tại từ lâu, là vấn đề kỷ cương phép nước, đã xây dựng trụ sở mới thì phải trả lại trụ sở cũ cho TP Hà Nội. “Đã có nơi làm việc mới vậy còn giữ trụ sở cũ để làm gì?”- bà An nêu vấn đề và cho rằng: “Quốc hội và Chính phủ đã ra nghị quyết về vấn đề này thì phải thực hiện. Nếu ai không thực hiện cần xem xét trách nhiệm của người đứng đầu. Phải trả lại đất cho TP Hà Nội để thực hiện đúng mục tiêu đã đặt ra là xây dựng các công trình văn hóa công cộng. Do đó trong năm 2020 cần xử lý dứt điểm không thể để kéo dài. Cơ quan Nhà nước mà còn chây ì thì người dân sẽ như thế nào? Vấn đề là luật pháp, và kỷ cương phép nước. Kiến tạo phải trên nền luật pháp, thi hành theo luật. Giữ chức vụ càng cao thì càng phải gương mẫu để thực hiện theo đúng tinh thần chỉ đạo của Bộ Chính trị”.               \r\n H.Vũ"},
      {
        "categories":["Quốc hội"],
        "message":"Chủ tịch Quốc hội Nguyễn Thị Kim Ngân phát biểu tại tổ, ngày 10/6. (Ảnh: Quang Vinh). \r\n Tăng mức phạt tiền \r\n Dự thảo luật trình Quốc hội lần này đã bổ sung quy định “Ngừng cung cấp các dịch vụ điện, nước tại địa điểm vi phạm đối với cá nhân, tổ chức vi phạm trong xây dựng công trình, sản xuất, kinh doanh, dịch vụ”. \r\n Tờ trình của Chính phủ đưa ra 2 loại ý kiến: Loại ý kiến thứ nhất đề nghị bổ sung biện pháp cưỡng chế thi hành quyết định xử phạt vi phạm hành chính “ngừng cung cấp các dịch vụ điện, nước tại địa điểm vi phạm đối với cá nhân, tổ chức sản xuất, kinh doanh, dịch vụ vi phạm”.  Loại ý kiến thứ hai đề nghị quy định biện pháp này là biện pháp ngăn chặn và bảo đảm xử lý vi phạm hành chính. \r\n Thẩm tra vấn đề này, nhiều thành viên trong Ủy ban Pháp luật của Quốc hội bày tỏ quan điểm tán thành với loại ý kiến thứ hai. Theo đó, bổ sung biện pháp “ngừng cung cấp các dịch vụ điện, nước tại địa điểm vi phạm” là biện pháp ngăn chặn đối với hành vi vi phạm hành chính, trong đó điện, nước được sử dụng làm công cụ, phương tiện vi phạm hành chính. \r\n ĐB Ngô Sách Thực (đoàn Bắc Giang), Phó Chủ tịch UBTƯ MTTQ Việt Nam cho rằng: Ngừng cung cấp các dịch vụ điện, nước là biện pháp ngăn chặn đối với hành vi vi phạm hành chính, trong đó điện, nước được sử dụng làm công cụ, phương tiện vi phạm hành chính là phù hợp. Bởi nếu coi đây là xử phạt hành chính thì cần phải rà soát, xem lại bởi điện, nước là hợp đồng dân sự. Cho nên chỉ nên coi đây là biện pháp ngăn chặn. Cùng chung quan điểm, ĐB Trần Thị Vĩnh Nghi (đoàn Cần Thơ) nhìn nhận: “Đây là luật liên quan trực tiếp đến đời sống người dân. Cho nên cần phải chi tiết và nên quy định ngừng cung cấp các dịch vụ điện, nước là biện pháp ngăn chặn đối với hành vi vi phạm hành chính, không nên coi đây là xử lý hành chính vì sẽ “đụng” với Bộ luật Dân sự”. \r\n Nhấn mạnh việc “rất cần kiên quyết xử lý đối với các vi phạm liên quan đến trật tự xây dựng, tránh tình trạng 1 người làm được, cả làng cũng làm được”, ĐB Đỗ Tiến Sĩ (đoàn Hưng Yên) cho rằng: Ngừng cung cấp các dịch vụ điện, nước là biện pháp ngăn chặn đối với hành vi vi phạm hành chính là hợp lý. Vì trong thực tiễn có việc vi phạm trật tự xây dựng nhưng mỗi lần ngắt điện, nước là có ý kiến đơn thư. Do đó nếu quy định vấn đề cắt điện, nước tại luật này sẽ là căn cứ, làm cho điều hành của chính quyền tăng hiệu lực hiệu quả hơn. Bởi thực tiễn cho thấy vi phạm hành chính là vấn đề diễn ra phổ thông và thường xuyên. \r\n Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cho rằng, Luật Xử lý vi phạm hành chính cần tăng mức phạt tiền để làm nghiêm, có hiệu quả, “chứ hành vi khiếm nhã trong thang máy mà chỉ bị phạt 200 nghìn đồng người dân họ nói lắm”. Theo Chủ tịch Quốc hội, phạt phải nghiêm như Nghị định 100 vừa rồi. Khi Nghị định 100 ban hành, khi cầm lái nhiều người đã ý thức được rằng không được uống rượu, bia. “Lúc đó có nhiều ý kiến cho rằng phạt phải căn cứ dựa vào mức sống, thu nhập của người dân. Dân thu nhập thấp mà phạt cao thì lấy tiền đâu mà nộp phạt? Nhưng cần phải nhìn nhận rằng nếu không có tiền thì đừng vi phạm. Phải có ý thức, và như vậy mới đủ sức răn đe. Tránh trường hợp vi phạm xong bỏ xe cũ luôn”. \r\n \r\n Sắp tới, vi phạm trong sử dụng điện có thể sẽ bị cắt điện. \r\n Không đồng ý đề xuất nghỉ 5 ngày dịp 2/9 \r\n Trao đổi với báo chí xung quanh việc dư luận đang có nhiều ý kiến trái chiều xung quanh đề xuất của Tổng cục Du lịch về việc cho nghỉ 5 ngày dịp 2/9, Bộ trưởng Bộ Lao động-Thương binh và Xã hội Đào Ngọc Dung cho rằng, việc bố trí nghỉ 5 ngày liền như vậy phải cân nhắc rất kỹ, tính toán rất nhiều chiều, đánh giá tác động đầy đủ và toàn diện. \r\n Theo Bộ trưởng, dịp 2-9 rơi vào giữa tuần, khoảng cách giữa tuần đó với các ngày nghỉ quá xa, nên việc hoán đổi hay nghỉ bù rất bất hợp lý. Thứ hai, là thời gian vừa qua chúng ta thực hiện các biện pháp giãn cách xã hội, phòng chống dịch rất dài. Người lao động và học sinh đều phải nghỉ rất dài. Đây là thời điểm chúng ta phải thực hiện nhiệm vụ kép, vừa phòng chống dịch nhưng phải tập trung rất cao để phục hồi sản xuất, khôi phục thị trường lao động. Muốn như vậy, phải tập trung rất cao để phát triển sản xuất, tăng trưởng kinh tế. Do vậy, thời điểm này phải ưu tiên tối đa cho việc phục hồi sản xuất, phát triển kinh tế để rút ngắn những ảnh hưởng khi phải thực hiện giãn cách xã hội. \r\n Vẫn theo Bộ trưởng, chúng ta có khoảng 55 triệu lao động. Theo Bộ luật Lao động hiện hành và các quy định pháp luật thì việc nghỉ bù hay giãn cách, hay hoán đổi ở khu vực doanh nghiệp do doanh nghiệp. Nói cách khác là do chủ sử dụng lao động xem xét quyết định. Còn khu vực công chức, viên chức và người lao động, Chính phủ, với tư cách là người sử dụng lao động, sẽ xem xét quyết định. Như vậy, nếu như chúng ta có quyết định, thì số lượng cũng chỉ khoảng 2 triệu người. So với 55 triệu người thì rất nhỏ, nên tác động cũng không quá lớn cho phát triển du lịch. \r\n Bộ trưởng LĐTBXH cũng cho rằng từ ngày 3 đến ngày 5/9 thông thường có ngày khai trường, nên nếu nghỉ từ ngày 2 đến hết ngày 5 thì học sinh cũng khó được nghỉ, vì các em vẫn phải khai trường. Như vậy, khó có thể ông bố bà mẹ đi du lịch để con ở nhà đến trường. Dịp này là để bố mẹ chăm lo cho con cái, chuẩn bị cho trẻ đến trường, tạo ra ngày hội học sinh đến trường. \r\n “Với những lý do rất căn bản như vậy, thì quan điểm của Bộ LĐTBXH là không tán thành đề xuất này”- Bộ trưởng Đào Ngọc Dung nói.             \r\n \r\n Cùng ngày, Quốc hội thảo luận ở hội trường về việc bổ sung vốn điều lệ cho Ngân hàng Nông nghiệp và phát triển nông thôn Việt Nam (Agribank). Nhiều ĐBQH đã đồng tình về vấn đề này. Trong buổi chiều cùng ngày, Ủy ban Thường vụ Quốc hội đã trình dự kiến nhân sự để Quốc hội bầu Chủ tịch Hội đồng Bầu cử quốc gia; Thủ tướng Chính phủ Nguyễn Xuân Phúc trình bày Tờ trình đề nghị phê chuẩn việc miễn nhiệm chức vụ Phó Thủ tướng Chính phủ đối với ông Vương Đình Huệ (đã được Bộ Chính trị phân công làm Bí thư Thành ủy Hà Nội); Ủy ban Thường vụ Quốc hội trình Quốc hội miễn nhiệm chức vụ Ủy viên Ủy ban Thường vụ Quốc hội đối với bà Nguyễn Thanh Hải- Trưởng ban Dân nguyện (đã được Bộ Chính trị phân công làm Bí thư Tỉnh ủy Thái Nguyên). Sau đó, Quốc hội thảo luận ở Đoàn đại biểu Quốc hội về những nội dung nêu trên. \r\n \r\n H.Vũ - M.Loan"},
      {
        "categories":["Quốc hội"],
        "message":"Quốc hội biểu quyết thông qua Nghị quyết về Chương trình xây dựng luật, pháp lệnh năm 2021, điều chỉnh Chương trình xây dựng luật, pháp lệnh năm 2020 với tỷ lệ 95,24% số đại biểu tán thành. (Ảnh: TTXVN). \r\n Chiều 10/6, với 94% đại biểu tán thành, Quốc hội đã thông qua Nghị quyết về chương trình xây dựng luật, pháp lệnh năm 2021, điều chỉnh Chương trình xây dựng luật, pháp lệnh năm 2020. \r\n Không trình dự án, dự thảo không đảm bảo chất lượng, tiến độ \r\n Nghị quyết nêu rõ: Các cơ quan, tổ chức, cá nhân có thẩm quyền đề cao trách nhiệm, thực hiện nghiêm Chương trình xây dựng luật, pháp lệnh đã được Quốc hội quyết định, tăng cường kỷ luật, kỷ cương, bảo đảm tuân thủ đầy đủ quy định của Luật Ban hành văn bản quy phạm pháp luật trong công tác xây dựng pháp luật; không trình Quốc hội, Ủy ban Thường vụ Quốc hội dự án, dự thảo không bảo đảm đầy đủ hồ sơ, tài liệu, không bảo đảm chất lượng và tiến độ. \r\n Kiểm điểm, xác định rõ nguyên nhân, trách nhiệm trong việc không hoàn thành nhiệm vụ soạn thảo được giao, phải lùi, rút dự án, dự thảo ra khỏi Chương trình để báo cáo Quốc hội, Ủy ban Thường vụ Quốc hội; đồng thời có giải pháp kiên quyết xử lý để tiến tới chấm dứt tình trạng này. \r\n Cùng với đó, cơ quan soạn thảo, cơ quan trình khi xây dựng dự thảo văn bản quy phạm pháp luật cần thực hiện nghiêm quy định tại khoản 2 Điều 12 của Luật Ban hành văn bản quy phạm pháp luật; rà soát kỹ các văn bản đã ban hành để phát hiện, xử lý những vấn đề khác nhau giữa quy định của văn bản đang có hiệu lực và văn bản dự kiến ban hành, bảo đảm không để xảy ra mâu thuẫn, chồng chéo giữa các văn bản; tăng cường hiệu quả hoạt động của Ban soạn thảo, thành viên Ban soạn thảo. \r\n Đồng thời, thực hiện nghiêm túc, đúng quy định của Luật Ban hành văn bản quy phạm pháp luật trong công tác tổ chức lấy ý kiến, tham gia ý kiến và tiếp thu ý kiến về dự án, dự thảo, huy động sự tham gia của đội ngũ chuyên gia, nhà khoa học một cách thực chất, tránh hình thức; nâng cao hơn nữa trách nhiệm trong quá trình phối hợp tiếp thu, chỉnh lý dự án, dự thảo trình Quốc hội, Ủy ban Thường vụ Quốc hội. \r\n Bộ Tư pháp, Ủy ban Pháp luật của Quốc hội tăng cường trách nhiệm trong việc thẩm định, thẩm tra, phối hợp với các cơ quan có liên quan trong việc bảo đảm tính hợp hiến, hợp pháp và tính thống nhất của dự thảo văn bản với hệ thống pháp luật; kịp thời phát hiện và xử lý các nội dung mâu thuẫn, chồng chéo từ khâu soạn thảo, thẩm định, thẩm tra văn bản. \r\n Chính phủ dành thời gian thỏa đáng để thảo luận, cho ý kiến đối với dự án, dự thảo trình Quốc hội, Ủy ban Thường vụ Quốc hội… \r\n Lùi xem xét dự án Luật sửa đổi, bổ sung một số điều của Luật Đất đai để chuẩn bị tốt hơn \r\n Theo Nghị quyết vừa được thông qua, dự án Luật sửa đổi, bổ sung một số điều của Luật Đất đai đã được rút khỏi Chương trình. \r\n Trình bày Báo cáo giải trình, tiếp thu, chỉnh lý dự thảo Nghị quyết Chương trình xây dựng luật, pháp lệnh năm 2021, điều chỉnh Chương trình xây dựng luật, pháp lệnh năm 2020, Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng cho biết các ý kiến đại biểu Quốc hội cơ bản nhất trí với các nguyên tắc lập và dự kiến Chương trình năm 2021, điều chỉnh Chương trình năm 2020 được nêu trong Tờ trình và dự thảo Nghị quyết. \r\n Một số ý kiến tán thành đưa dự án Luật sửa đổi, bổ sung một số điều của Luật Đất đai ra khỏi Chương trình năm 2020, nhưng đề nghị đưa vào Chương trình năm 2021 để sớm sửa đổi, khắc phục các vướng mắc, bất cập. \r\n Có ý kiến đề nghị bổ sung Nghị quyết về giải quyết một số vấn đề vướng mắc trong quá trình tổ chức thi hành Luật Đất đai vào Chương trình năm 2020. \r\n Theo Ủy ban Thường vụ Quốc hội, dự án Luật sửa đổi, bổ sung một số điều của Luật Đất đai đã được Quốc hội quyết định đưa vào Chương trình năm 2019, sau đó được điều chỉnh sang Chương trình cho ý kiến tại kỳ họp thứ 9 (tháng Năm vừa qua) nhằm thể chế hóa Nghị quyết Trung ương 5 (khóa XII) về hoàn thiện thể chế kinh tế thị trường định hướng xã hội chủ nghĩa. \r\n \r\n Các đại biểu Quốc hội biểu quyết thông qua Nghị quyết về Chương trình xây dựng luật, pháp lệnh năm 2021, điều chỉnh Chương trình xây dựng luật, pháp lệnh năm 2020 với tỷ lệ 95,24% số đại biểu tán thành. (Ảnh: TTXVN). \r\n Chính phủ đã chỉ đạo và thành lập Ban soạn thảo do Bộ Tài nguyên và Môi trường chủ trì; Ban soạn thảo đã tiến hành tổng kết và xây dựng dự thảo Luật. Đây là dự án quan trọng, có phạm vi điều chỉnh rộng, tác động đến nhiều mặt của đời sống kinh tế, chính trị, xã hội của đất nước. \r\n Quá trình nghiên cứu sửa đổi Luật còn một số vấn đề phức tạp, cần có thêm thời gian tổng kết kỹ lưỡng, toàn diện, nghiên cứu, đánh giá đầy đủ tác động của chính sách, bảo đảm khoa học, thận trọng, có căn cứ lý luận, thực tiễn. \r\n Hơn nữa, trong bối cảnh Đại hội Đảng toàn quốc lần thứ XIII sắp tới sẽ thông qua các văn kiện quan trọng mang tính định hướng chiến lược toàn diện, đầy đủ và có tính chất lâu dài về phát triển kinh tế-xã hội của đất nước cho giai đoạn mới, trong đó có các chính sách mới về đất đai. \r\n Do đó, trên cơ sở đề nghị của Chính phủ, Ủy ban Thường vụ Quốc hội xin Quốc hội trước mắt cho rút dự án Luật sửa đổi, bổ sung một số điều của Luật Đất đai ra khỏi Chương trình. \r\n Đồng thời, đề nghị Chính phủ chỉ đạo các cơ quan tiếp tục khẩn trương tiến hành nghiên cứu, tổng kết sâu sắc, toàn diện thực tiễn, đề xuất sửa đổi Luật Đất đai (không phải sửa đổi, bổ sung một số điều); có hình thức thích hợp lấy ý kiến nhân dân, các đối tượng chịu sự tác động của chính sách nhằm khắc phục các vướng mắc, bất cập, bảo đảm thể chế hóa đầy đủ, kịp thời Nghị quyết Đại hội Đảng lần thứ XIII và các nghị quyết, kết luận khác của Trung ương, xây dựng hồ sơ dự án Luật bảo đảm chất lượng để báo cáo Ủy ban Thường vụ Quốc hội xem xét, quyết định bổ sung vào Chương trình năm 2021, trình Quốc hội cho ý kiến tại kỳ họp thứ 2, Quốc hội khóa XV (tháng 10/2021) như ý kiến của các vị đại biểu Quốc hội. \r\n Đối với đề nghị bổ sung dự thảo Nghị quyết về giải quyết một số vấn đề vướng mắc trong quá trình tổ chức thi hành Luật Đất đai, qua thẩm tra của các cơ quan của Quốc hội và xem xét hồ sơ đề nghị của Chính phủ, Ủy ban Thường vụ Quốc hội nhận thấy, các nội dung đề xuất về bản chất là sửa đổi Luật Đất đai; việc ban hành Nghị quyết này có tác động đến đời sống kinh tế-xã hội tương tự như việc sửa đổi, bổ sung Luật Đất đai. \r\n Do đó, tại thời điểm hiện nay, đề nghị Quốc hội cho phép không bổ sung Nghị quyết này vào Chương trình năm 2020 để tập trung nghiên cứu, sửa đổi Luật. \r\n Theo TTXVN"},
      {
        "message":"ĐB Nguyễn Thanh Xuân (đoàn Cần Thơ) cho rằng việc ban hành luật nhằm cụ thể hóa Hiến pháp 2013 về quyền con người, khắc phục bất cập về quyền cư trú hiện nay. Tuy nhiên trong những quy định cấm như không cho người khác đăng ký vào nơi ở của mình khi người đó không sinh sống tại đó, hay vụ lợi thì cần bổ sung thêm trường hợp khi không đảm bảo diện tích bình quân theo quy định. Liên quan đến việc thực tế có trường hợp cha mẹ có nơi thường trú khác nhau và đăng ký cho con chưa thành niên ở 2 nơi thường trú khác nhau, ông Xuân cho rằng cần quy định con chưa thành niên chỉ được đăng ký ở một nơi theo cha, hoặc mẹ. \r\n Ông Xuân cũng cho rằng, trong quản lý cư trú đối với người không đủ điều kiện thường trú, hạn chế các quy định về nhập hộ khẩu thì hiện số lượng người dân di chuyển đến các thành phố để học tập, sinh sống là rất lớn. Do điều kiện đô thị hóa, chuyển dịch cơ cấu lao động, ngành nghề cho nên đây là vấn đề cần nghiên cứu các quy định hiện hành về cư trú gây nhiều khó khăn cho người dân, đặc biệt người lao động. Vì vậy điều kiện đăng ký thường trú quy định như Dự thảo sẽ gây khó khăn nhất là những nơi có điều kiện kinh tế - xã hội khó khăn, những hộ nghèo, cận nghèo không có đủ diện tích bình quân như quy định. Như vậy không khéo là vi phạm quyền tự do cư trú của công dân. Do đó cần làm sao nghiên cứu để đảm bảo quyền cư trú của người dân. Có thể bỏ quy định này hoặc sửa đổi lại cho phù hợp. \r\n Theo ĐB Leo Thị Lịch (Bắc Giang), sổ hộ khẩu đang có nhiều vấn đề phức tạp cho người dân khi đến nơi khác đăng ký thường trú, hay tạm trú. Cho nên bỏ sổ hộ khẩu, quản lý theo mã số định danh là phù hợp với tình hình hiện nay. Bà Lịch cho rằng, điều kiện đăng ký thường trú tại các thành phố trực thuộc Trung ương đảm bảo quyền tự do cư trú của người dân theo quy định của Hiến pháp. Nhưng cần làm rõ tác động tiêu cực của giải pháp này. Tăng dân số cơ học tại các thành phố gây áp lực cho hệ thống y tế và giáo dục. Như Hà Nội và TP Hồ Chí Minh các dịch vụ công thường xuyên quá tải. Vậy có nên xem xét quy định bảo đảm diện tích bình quân theo quy định của HĐND hay không? Như vậy giao quyền cho địa phương sẽ quy định diện tích tối thiểu mới được đăng ký thường trú là gây khó khăn cho các gia đình ngoại tỉnh khi đăng ký thường trú. \r\n “Việc mua nhà hay thuê trọ đảm bảo theo quy định sẽ rất khó khăn, do đó dễ xảy ra “lách luật”, mượn chỗ ở của người thân để đăng ký, từ đó làm cho tính khả thi của luật không đảm bảo”- bà Lịch bày tỏ. \r\n Còn ĐB Trần Văn Quý (đoàn Hưng Yên) đặt vấn đề rằng: Dự kiến luật có hiệu lực từ ngày 1/7/2021, hiện mã số định danh cá nhân chúng ta mới cấp được 16 triệu dân, vậy trong 1 năm nữa có hoàn thành cấp đủ 80 triệu mã số định danh cá nhân hay không? Rồi nguồn lực sẽ cần 3.500 tỷ đồng để cấp mã số định danh cá nhân cho 80 triệu dân. Vậy có nguồn để thực hiện hay không? \r\n Nói ngay trước khi các đại biểu thảo luận, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cho rằng, bỏ hộ khẩu là toàn dân rất mừng, “ông thích quản chặt chẽ người ta là ông công an mà còn suy nghĩ bỏ sổ hộ khẩu là điều rất đáng mừng”. \r\n M.Loan - H.Vũ",
        "categories":["Quốc hội"]},
      {
        "message":"Người lao động ra nước ngoài làm việc thường có thu nhập cao và ổn định hơn so với trong nước cùng ngành nghề, trình độ. Bình quân thu nhập (kể cả làm thêm) của người lao động làm việc ở nước ngoài là 400 - 600 USD/tháng ở thị trường Trung Đông; 700 - 800 USD/tháng ở thị trường Đài Loan; 1.000 - 1.200 USD/tháng ở thị trường Hàn Quốc, Nhật Bản. Hằng năm, lượng tiền người lao động  làm việc ở nước ngoài gửi về khoảng 2-2,5 tỷ USD. \r\n Tuy nhiên, nguồn lao động của ta vẫn còn yếu về ngoại ngữ. Thêm nữa, vẫn còn gần 50% lao động xuất khẩu là lao động phổ thông, tay nghề chưa phù hợp yêu cầu của thị trường, chưa quen tác phong làm việc công nghiệp. Chưa kể đến việc, một số không nhỏ người lao động Việt Nam cố tình trốn ở lại nước sở tại, rủ nhau làm các công việc phi pháp như nấu rượu, buôn bán động vật hoang dã, lập bè nhóm gây mất đoàn kết, đánh chửi nhau... Rồi là gây mất trật tự, mất vệ sinh, hút thuốc lá nơi ở, nơi công cộng, trốn vé tàu, xe, lừa lách vé cước điện thoại, Internet... Những hiện tượng này, theo Chủ nhiệm Ủy ban Đối ngoại của Quốc hội Nguyễn Văn Giàu “đã ảnh hưởng đến sĩ diện quốc gia”. \r\n Phát biểu tại phiên họp của Ủy ban Thường vụ Quốc hội tháng 4/2020, ông Giàu đề nghị, “cần kiểm soát tốt việc này, người lao động đạt trình độ, đủ điều kiện mới cho đi”. Tán đồng, Phó Chủ tịch Quốc hội Phùng Quốc Hiển yêu cầu phải xử lý nghiêm những trường hợp lao động Việt Nam trốn ở lại, vi phạm pháp luật Việt Nam và nước ngoài. \r\n Philippines là kiểu mẫu về xuất khẩu lao động. Chính phủ Philippines mở trường đào tạo hàng chục ngàn người giúp việc, tài xế, thợ cơ khí và người làm vườn mỗi năm, với mục đích đưa đi phục vụ lâu dài ở nước ngoài. Đã có nhiều nước như Trung Quốc từng có trào lưu thuê nhân viên dịch vụ hộ gia đình hay nói nôm na là lao động giúp việc người Philippines với mức lương thậm chí lên đến gần 2.000 USD/tháng. \r\n Trên thực tế, không chỉ Trung Quốc mà tại nhiều nơi như Singapore, Canada, Thụy Sĩ… và ngay cả tại Việt Nam, người giúp việc từ Philippines rất được ưa chuộng bởi hai đặc điểm: Tính chuyên nghiệp và kỹ năng sử dụng tiếng Anh tốt. Những người đi lao động ở nước ngoài được người dân Philippines gọi là “bagong baiani”, có nghĩa là những anh hùng mới. \r\n Đi lao động ở nước ngoài không chỉ đơn giản là việc “bay đi làm” và gửi những đồng USD về nhà. Mỗi người lao động còn là đại sứ văn hóa, mang “thể diện quốc gia” đi khắp toàn cầu. Do vậy, cử tri và nhân dân mong muốn, việc sửa đổi Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng không chỉ là hoạt động lập pháp thường quy mà cần xây dựng luật này theo hướng tạo ra những quy định cụ thể nhằm ràng buộc chính quyền địa phương, doanh nghiệp nhưng lại tạo điều kiện người lao động có nhu cầu đi làm việc ở nước ngoài theo hợp đồng, nhưng phải bảo vệ kịp thời, hỗ trợ người lao động Việt Nam khi làm việc ở nước ngoài trong xu thế chuyển dịch lao động quốc tế, lao động di cư và rủi ro khó lường. \r\n Để xuất khẩu lao động trở thành một ngành kinh tế quan trọng, không chỉ xuất khẩu sức lao động mà còn đưa chất xám, những giá trị nhân văn cao đẹp của dân tộc Việt Nam ra toàn cầu.             \r\n Tú Anh",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Nhiều đại biểu đã bày tỏ quan điểm đồng tình với việc 3 dự án thành phần (Mai Sơn - Quốc lộ 45, Vĩnh Hảo - Phan Thiết, Phan Thiết - Dầu Giây) sẽ chuyển đổi từ đầu tư theo phương thức đối tác công tư (PPP) sang đầu tư sử dụng 100% vốn đầu tư công. \r\n \r\n Đại biểu Nguyễn Mạnh Tiến đoàn Tây Ninh phát biểu tại buổi  thảo luận tại tổ, ngày 9/6. \r\n Thừa ủy quyền của Thủ tướng Chính phủ, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thể đã trình Quốc hội chuyển đổi 3 dự án cao tốc Bắc-Nam từ phương thức đối tác công tư (PPP) sang đầu tư công. Theo đó, 3 dự án thành phần (Mai Sơn-Quốc lộ 45, Vĩnh Hảo-Phan Thiết, Phan Thiết-Dầu Giây) sẽ chuyển đổi từ đầu tư theo phương thức đối tác công tư (PPP) tại Nghị quyết 52 sang đầu tư sử dụng 100% vốn đầu tư công và bổ sung thêm 23.461 tỷ đồng vốn nhà nước. \r\n Lý giải cho việc chuyển đổi trên, theo ông Thể là do theo kết quả sơ tuyển 7/8 dự án thành phần có từ 2 nhà đầu tư trở lên đã qua vòng sơ tuyển; 1 dự án thành phần (Vĩnh Hảo - Phan Thiết) không có nhà đầu tư qua vòng sơ tuyển. Chính phủ cho rằng: Các nhà đầu tư qua vòng sơ tuyển chủ yếu là các nhà thầu có năng lực thi công tốt nhưng không có thế mạnh về tài chính. \r\n Do đó, mặc dù đã qua vòng sơ tuyển nhưng có thể sẽ khó lựa chọn được nhà đầu tư khi tổ chức đấu thầu. Trường hợp đấu thầu không thành công mới báo cáo Quốc hội xin chuyển đổi hình thức đầu tư thì có thể đến năm 2022 mới triển khai thi công. \r\n \r\n Bộ trưởng Bộ GTVT Nguyễn Văn Thể. \r\n Thẩm tra vấn đề trên, ông Vũ Hồng Thanh, Chủ nhiệm Ủy ban Kinh tế của Quốc hội cho biết, đa số ý kiến thành viên Ủy ban Kinh tế cơ bản nhất trí với sự cần thiết phải điều chỉnh chủ trương đầu tư Dự án như đã nêu tại Tờ trình của Chính phủ và thống nhất chuyển đổi 3 dự án thành phần từ đầu tư theo phương thức PPP sang đầu tư sử dụng 100% vốn đầu tư công. Theo ông Thanh, việc lựa chọn các dự án thành phần nêu trên cũng phù hợp khi dự án Vĩnh Hảo-Phan Thiết đến nay không có nhà đầu tư qua vòng sơ tuyển, do đó, cần thiết phải chuyển đổi. \r\n Đối với việc lựa chọn dự án Mai Sơn-Quốc Lộ 45 và dự án Phan Thiết - Dầu Giây, ông Thanh lý giải: “Mặc dù đã có nhà đầu tư qua vòng sơ tuyển, tuy nhiên do 2 dự án thành phần này có tỷ lệ vốn Nhà nước tham gia ít, cần huy động số vốn lớn, nhất là vốn tín dụng, vì vậy việc lựa chọn được nhà đầu tư có thể gặp khó khăn. Việc chuyển đổi 2 dự án thành phần này sang hình thức đầu tư sử dụng 100% vốn đầu tư công sẽ bảo đảm khả năng thành công cho các dự án thành phần này. Đây cũng là 2 dự án kết nối các trung tâm kinh tế lớn của đất nước là Hà Nội và TP Hồ Chí Minh, giải quyết được tình trạng quá tải trên tuyến Quốc lộ 1 đoạn Dầu Giây-Phan Thiết. \r\n Tuy nhiên ĐB Hoàng Văn Hùng (đoàn Thái Nguyên) cho rằng, lý giải của Chính phủ chưa được “mạch lạc lắm”. Bởi dự án Vĩnh Hảo - Phan Thiết đến nay không có nhà đầu tư qua vòng sơ tuyển do đó, cần thiết phải chuyển đổi. Tuy nhiên đối với việc lựa chọn dự án Mai Sơn-Quốc Lộ 45 và dự án Phan Thiết - Dầu Giây có nhà sơ tuyển vậy tại sao lại cho chuyển sang đầu tư công? \r\n Ông Hùng nêu vấn đề: “Tại sao không huy động nguồn lực, tránh dùng ngân sách Nhà nước ra đầu tư vì cả 2 dự án đều có sơ tuyển. Nhất là 2 dự án trên có lưu lượng xe rất lớn, do đó không có lý gì các nhà đầu tư lại không tham gia? Khi khả năng thu phí là rất lớn”. \r\n \r\n ĐBQH Hoàng Văn Hùng (đoàn Thái Nguyên). \r\n Phát biểu tại tổ, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cho rằng: Do đây là dự án trải dài từ Bắc-Nam nên sơ tuyển lần đầu đã có nhiều ý kiến lo lắng về vấn đề an ninh, sợ doanh nghiệp nước ngoài vào nên chủ trương sơ tuyển loại doanh nghiệp nước ngoài, kể cả doanh nghiệp trong nước nhưng có liên kết với nước ngoài. Đoạn Vĩnh Hảo-Phan Thiết đến nay không có nhà đầu tư qua vòng sơ tuyển vì vậy việc chuyển đổi là đúng. 2 dự án còn lại có nhiều PPP, các doanh nghiệp còn ngồi đếm xe xem 1 ngày có bao nhiêu chiếc qua. \r\n Tuy nhiên đây là khu vực nối 2 đầu đất nước là Hà Nội và TP Hồ Chí Minh, nên Ủy ban Thường vụ Quốc hội thống nhất với quan điểm của Chính phủ chuyển 2 dự án này sang đầu tư công để triển khai nhanh, đóng góp cho sự phát triển của đất nước. Dù đầu tư công nhưng có phương án thu phí trả Nhà nước để Nhà nước tiếp tục đầu tư. \r\n Cùng ngày, Quốc hội đã cho ý kiến về dự thảo Nghị quyết về một số cơ chế, chính sách tài chính-ngân sách đặc thù đối với Thủ đô Hà Nội. \r\n M. Loan - H. Vũ Ảnh: Quang Vinh"},
      {
        "message":"Thủ tướng Chính phủ Nguyễn Xuân Phúc, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân và các đại biểu dự buổi gặp mặt. \r\n Tham dự buổi gặp mặt có Thủ tướng Chính phủ Nguyễn Xuân Phúc; Chủ tịch Quốc hội Nguyễn Thị Kim Ngân; Ủy viên Bộ Chính trị, Phó Chủ tịch Thường trực Quốc hội, Chủ tịch Nhóm nữ đại biểu Quốc hội Việt Nam Tòng Thị Phóng; Ủy viên Bộ Chính trị, Trưởng ban Tổ chức Trung ương Phạm Minh Chính; Bí thư Trung ương Đảng, Chủ tịch UBTƯ MTTQ Việt Nam Trần Thanh Mẫn; Ủy viên Trung ương Đảng, Phó Chủ tịch nước CHXHCN Việt Nam Đặng Thị Ngọc Thịnh, cùng lãnh đạo Hội đồng dân tộc, các Uỷ ban của Quốc hội và các ban, bộ, ngành Trung ương cùng hơn 130 nữ đại biểu Quốc hội. \r\n Phát biểu tại buổi gặp mặt, Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng hoan nghênh và đánh giá cao Hội LHPN Việt Nam đã duy trì việc tổ chức gặp mặt với các nữ đại biểu Quốc hội. Đây là hoạt động ý nghĩa và rất thiết thực, góp phần thắt chặt mối quan hệ giữa các nữ đại biểu Quốc hội với Hội LHPN Việt Nam. \r\n \r\n Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng phát biểu tại buổi gặp mặt. \r\n Trong suốt 90 năm qua, Hội LHPN Việt Nam luôn làm tốt vai trò nòng cốt trong công tác phụ nữ của Đảng. Để phát huy tinh thần đó, Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng đề nghị, Hội tiếp tục quan tâm sâu sắc hơn tới việc phát hiện, bồi dưỡng và giới thiệu cho Đảng, Nhà nước, Quốc hội nhiều hơn nữa những cán bộ nữ, trẻ, nữ dân tộc thiểu số tiêu biểu, có đức, có tài. \r\n Phó Chủ tịch Thường trực Quốc hội cũng mong muốn, các nữ đại biểu Quốc hội cùng đồng hành với Hội LPHN Việt Nam tiếp tục phát huy trí tuệ, trách nhiệm, nghiên cứu, tham vấn, đề xuất những ý kiến thiết thực, xác đáng trong việc xây dựng và thực thi chính sách, luật pháp về bình đẳng giới và sự tiến bộ phụ nữ Việt Nam; tham gia một cách có hiệu quả vào quá trình hoạch định chính sách trong lĩnh vực bảo đảm quyền lợi của phụ nữ và trẻ em, thực hiện mục tiêu bình đẳng giới, hoàn thành tốt trách nhiệm của người đại biểu nhân dân, xứng đáng với sự tin yêu, tín nhiệm của cử tri cả nước. \r\n \r\n Bà Hà Thị Nga, Bí thư Đảng Đoàn, Chủ tịch Hội LPHN Việt Nam phát biểu tại buổi gặp mặt. \r\n Nhân dịp này, Hội LHPN Việt Nam đã cung cấp thông tin về các hoạt động trọng tâm kỷ niệm 90 năm thành lập Hội LHPN Việt Nam với các đợt thi đua cao điểm “90 hành động thiết thực vì phụ nữ và trẻ em”, Đại hội thi đua yêu nước của Hội LHPN Việt Nam và chuỗi sự kiện Áo dài- Di sản Văn hóa Việt Nam. \r\n Tại buổi gặp mặt, Thủ tướng Nguyễn Xuân Phúc đã tặng hoa cho các nữ đại biểu Quốc hội là lãnh đạo Đảng, Nhà nước; Chủ tịch Quốc hội Nguyễn Thị Kim Ngân trao quà lưu niệm tặng Hội LHPN Việt Nam; Trưởng Ban Tổ chức Trung ương Phạm Minh Chính và Chủ tịch UBTƯ MTTQ Việt Nam Trần Thanh Mẫn tặng hoa chúc mừng các nữ lãnh đạo được điều động, luân chuyển trong năm 2020. \r\n \r\n Thủ tướng Nguyễn Xuân Phúc tặng hoa cho các nữ đại biểu Quốc hội là lãnh đạo Đảng, Nhà nước. \r\n \r\n Chủ tịch Quốc hội Nguyễn Thị Kim Ngân trao quà lưu niệm tặng Hội LHPN Việt Nam. \r\n \r\n Trưởng Ban Tổ chức Trung ương Phạm Minh Chính và Chủ tịch UBTƯ MTTQ Việt Nam Trần Thanh Mẫn tặng hoa chúc mừng các nữ lãnh đạo được điều động, luân chuyển trong năm 2020. \r\n \r\n Biểu diễn văn nghệ tại buổi gặp mặt. \r\n Anh Vũ Ảnh: Quang Vinh",
        "categories":["Quốc hội"]},
      {
        "message":"Lãnh đạo Đảng, Nhà nước, MTTQ Việt Nam bỏ phiếu. (Ảnh: Quang Vinh). \r\n Tiếp tục chương trình kỳ họp thứ 9, sáng 11/6, Quốc hội đã biểu quyết thông qua Nghị quyết bầu Chủ tịch Hội đồng bầu cử quốc gia, Nghị quyết phê chuẩn miễn nhiệm chức vụ Phó Thủ tướng Chính phủ đối với ông Vương Đình Huệ và Nghị quyết miễn nhiệm chức vụ Ủy viên Ủy ban Thường vụ Quốc hội đối với bà Nguyễn Thanh Hải. \r\n Với 462/462 đại biểu Quốc hội biểu quyết tán thành, Quốc hội đã thông qua Nghị quyết bầu Chủ tịch Hội đồng bầu cử quốc gia. Theo đó, Chủ tịch Quốc hội Nguyễn Thị Thị Kim Ngân được bầu làm Chủ tịch Hội đồng bầu cử quốc gia. \r\n Với 448/451 đại biểu Quốc hội tham gia biểu quyết tán thành, Quốc hội đã biểu quyết thông qua Nghị quyết phê chuẩn miễn nhiệm chức vụ Phó Thủ tướng Chính phủ đối với ông Vương Đình Huệ . \r\n Với 443/443 đại biểu Quốc hội tham gia biểu quyết tán thành, Quốc hội đã biểu quyết thông qua Nghị quyết miễn nhiệm chức vụ Ủy viên Ủy ban Thường vụ Quốc hội đối với bà Nguyễn Thanh Hải . \r\n Trước đó, theo chương trình làm việc, Quốc hội nghe Ủy ban Thường vụ Quốc hội báo cáo kết quả thảo luận tại Đoàn và giải trình, tiếp thu ý kiến của đại biểu Quốc hội về dự kiến nhân sự bầu Chủ tịch Hội đồng bầu cử quốc gia; Ủy ban Thường vụ Quốc hội báo cáo kết quả thảo luận tại Đoàn về phê chuẩn việc miễn nhiệm chức vụ Phó Thủ tướng Chính phủ đối với ông Vương Đình Huệ và miễn nhiệm chức vụ Ủy viên Ủy ban Thường vụ Quốc hội đối với bà Nguyễn Thanh Hải. \r\n Sau đó, Quốc hội thảo luận, biểu quyết thông qua danh sách để bầu Chủ tịch Hội đồng bầu cử quốc gia và tiến hành thủ tục bầu Chủ tịch Hội đồng bầu cử quốc gia, phê chuẩn việc miễn nhiệm chức vụ Phó Thủ tướng Chính phủ đối với ông Vương Đình Huệ, miễn nhiệm chức vụ Ủy viên Ủy ban Thường vụ Quốc hội đối với bà Nguyễn Thanh Hải bằng hình thức bỏ phiếu kín. \r\n Tiếp đó, Quốc hội nghe Ban kiểm phiếu công bố kết quả kiểm phiếu bầu Chủ tịch Hội đồng bầu cử quốc gia; phê chuẩn việc miễn nhiệm chức vụ Phó Thủ tướng Chính phủ đối với ông Vương Đình Huệ; miễn nhiệm chức vụ Ủy viên Ủy ban Thường vụ Quốc hội đối với bà Nguyễn Thanh Hải. \r\n Ủy viên Ủy ban Thường vụ Quốc hội, Tổng Thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội Nguyễn Hạnh Phúc, trình bày các dự thảo Nghị quyết của Quốc hội về: Bầu Chủ tịch Hội đồng bầu cử quốc gia; phê chuẩn việc miễn nhiệm chức vụ Phó Thủ tướng Chính phủ đối với ông Vương Đình Huệ; miễn nhiệm chức vụ Ủy viên Ủy ban Thường vụ Quốc hội đối với bà Nguyễn Thanh Hải. \r\n Sau đó, Quốc hội biểu quyết thông qua các Nghị quyết này. \r\n PV",
        "categories":["Quốc hội"]},
      {
        "message":"Sáng 8/6, Quốc hội đã biểu quyết thông qua Nghị quyết Phê chuẩn Hiệp định Thương mại tự do giữa Cộng hòa xã hội chủ nghĩa Việt Nam và Liên minh châu Âu (EVFTA). Cho đến nay nước ta đã ký 13 FTA song phương và đa phương được cho là tạo động lực “đổi mới mô hình tăng trưởng theo hướng hiện đại, tăng năng lực cạnh tranh trên cả ba cấp độ: Quốc gia, doanh nghiệp và sản phẩm” nhưng doanh nghiệp Việt Nam đặc biệt là doanh nghiệp nhỏ và vừa vẫn chịu cảnh “cớm nắng”. \r\n Có một câu chuyện cười ra nước mắt. Ấy là việc chỉ vài tháng sau khi sáp nhập, một số nhân viên công lực tại những địa phương hợp nhất vào Thủ đô Hà Nội đã không còn nhận khoản phong bì “trà nước” như cũ. Lý do là họ đã là cơ quan công quyền Hà Nội mà như vậy, khoản trà nước không thể còn giống thời “nhà quê” nữa. Dù câu chuyện trên có thể chỉ là chuyện hài nhưng đó cũng là một minh chứng về thực trạng doanh nghiệp, hộ kinh doanh bị làm khó bởi các cơ quan vốn có trách nhiệm hỗ trợ doanh nghiệp. \r\n Theo thống kê của Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam, với khoảng trên 5,5 triệu hộ kinh doanh, ước tính tổng tài sản khoảng trên 655 nghìn tỷ đồng, tạo ra khoảng trên 2,2 triệu tỷ đồng doanh thu, nộp 12.362 tỷ đồng tiền thuế, giải quyết 7,945 triệu lao động (số liệu năm 2019). Ý kiến của nhiều địa phương cho biết, hầu hết các hộ kinh doanh đều không muốn chuyển đổi thành doanh nghiệp. Ví như, tính từ năm 2016 đến tháng 6/2019, tỉnh Bến Tre có trên 1.500 lượt hộ kinh doanh cá thể đủ điều kiện chuyển lên doanh nghiệp nhưng chỉ có 265 hộ thực hiện chuyển đổi. Báo chí ví von là tình trạng “không chịu lớn”. \r\n Nếu như trong trường hợp các doanh nghiệp hộ cá thể lý do chủ yếu là để lách luật để giảm mức đóng thuế, thì các doanh nghiệp tư nhân không chịu lớn chủ yếu do những bất cập về chính sách. Tại các diễn đàn, nhiều doanh nghiệp cho rằng, việc thiếu ưu đãi về các điều kiện phát triển như nguồn vốn vay, trong khi các sức ép về thuế phí, thủ tục phiền hà từ các cơ quan nhà nước lại tăng khiến họ chả còn động lực để mở rộng sản xuất kinh doanh khi có điều kiện. \r\n Chia sẻ tại Hội nghị hiến kế cải cách cơ chế chính sách, thủ tục hành chính giúp doanh nghiệp khôi phục sản xuất kinh doanh sau dịch bệnh Covid-19, Bộ trưởng - Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng cho biết, đến nay, các bộ, ngành đã cắt giảm, đơn giản hóa 63% điều kiện kinh doanh… \r\n Tuy nhiên, theo chuyên gia kinh tế Cấn Văn Lực cần tiếp tục cải cách thủ tục hành chính đối với doanh nghiệp. \r\n Ông Lực lưu ý, rào cản lớn nhất hiện nay đối với cải cách thủ tục hành chính là thiếu quyết tâm của người lãnh đạo, nhất là người đứng đầu; đụng chạm tới lợi ích nhóm, nhiều bộ ngành và địa phương muốn giữ lại vì đó là lợi ích; lo ngại thả ra không quản lý được… \r\n Cử tri và người dân hân hoan khi ngày càng có nhiều FTA được ký với các nền kinh tế mạnh của thế giới. Nhưng ngoài niềm vui thì vẫn còn nỗi lo, biển thì rộng mà doanh nghiệp của ta cứ “không chịu lớn” mãi thì có bị “say sóng”? Liệu doanh nghiệp Việt Nam có thể bơi ra vùng sóng to gió lớn nếu cứ đơn độc, không có phao và không có cả hoa tiêu? \r\n Tú Anh",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"ĐBQH phát biểu tại phiên thảo luận tổ, ngay 8/6. (Ảnh: Quang Vinh).  \r\n Cổ phần hóa doanh nghiệp nhà nước, xử lý 12 dự án thua lỗ tiến độ chậm \r\n ĐBQH Nguyễn Thanh Xuân (đoàn Cần Thơ) bày tỏ băn khoăn khi những nguyên nhân hạn chế được Chính phủ nêu ra trong báo cáo về kinh tế - xã hội không mới. Nguyên nhân năm sau như nguyên nhân năm trước. Và phải chăng do nguyên nhân không sát thực tế khiến từ đó đưa ra giải pháp không thuyết phục, phù hợp. \r\n Minh chứng cho nhận định trên, ông Xuân đưa ra dẫn chứng: Đơn cử như cổ phần hóa DNNN diễn ra chậm; xử lý 12 dự án thua lỗ chưa có dấu ấn đậm nét; các công trình quốc gia triển khai chậm; Tỷ lệ hộ nghèo phát sinh còn cao, khoảng cách chênh lệch giàu nghèo chưa được thu hẹp, nhất là miền núi Tây Bắc, Tây Nguyên và đồng bằng sông Cửu Long, giao vốn chậm so với kế hoạch gây khó cho địa phương trong chủ động kế hoạch. \r\n Từ những bất cập trên, ông Xuân đề nghị cần phải kiên quyết hơn trong xử lý, làm cơ sở cho thúc đẩy phát triển. Đặc biệt cần công khai minh bạch trong quá trình điều hành quản lý. \r\n “Như vụ tạm ngưng xuất khẩu gạo, thủ tục xuất khẩu chưa minh bạch, gây khó cho doanh nghiệp. Hàng đưa ra tàu rồi bỗng dưng phải dừng lại gây thiệt hại cho doanh nghiệp, cuối cùng doanh nghiệp ép người nông dân chịu thiệt thòi, từ đó khiến người dân rất bức xúc”- ông Xuân nói. \r\n Than phiền về việc giải ngân vốn đầu tư công đang diễn ra chậm trễ, cùng chung quan điểm, ĐBQH Trần Văn Lâm (đoàn Bắc Giang) cho rằng, cổ phần hóa DNNN để sử dụng hiệu quả vốn nhà nước. Qua đó Nhà nước chỉ tập trung vào những lĩnh vực tư nhân không làm được. Tuy nhiên thời gian qua, việc cổ phần hóa DNNN nhiều năm còn chậm, nợ nước ngoài gia tăng tạo lên áp lực trả nợ tăng. Do đó theo ông Lâm cần xử lý triệt để những tồn tại diễn ra từ rất lâu này.  \r\n Trách nhiệm ở đâu? \r\n Đó là vấn đề được nhiều ĐBQH đề cập trước những bất cập trong quản lý của bộ máy nhà nước hiện nay. Từ thực tế liên tiếp xảy ra phá rừng, khai thác cát sỏi trái phép tại các đại phương, ĐBQH Hoàng Văn Hùng (đoàn Thái Nguyên) đặt câu hỏi: “Dù chúng ta có các Ban Chỉ đạo từ Trung ương cho đến cơ sở nhưng không xử lý được vấn đề phá rừng, khai thác cát sỏi trái phép. Mặc dù đây là vấn đề kỳ họp nào báo cáo tổng hợp kiến nghị của cử tri gửi đến kỳ họp cũng được Mặt trận đề cập đến nhưng đến nay vẫn còn tiếp diễn. Nhiều nơi vi phạm nghiêm trọng, người dân phải đóng cọc tre như thời phong kiến để chống cát tặc, vậy ai chịu trách nhiệm? Quản lý nhà nước ở đâu? Miếng đất xen kẹt ở vùng nông thôn còn biết hết, vậy trách nhiệm người đứng đầu ở đâu trong quản lý rừng, khai thác cát sỏi? Đã đến lúc báo động vì xu hướng này không giảm mà còn tăng lên”. \r\n Khi nhìn nhận về những vấn đề trên, theo ĐBQH Trần Thị Quốc Khánh (đoàn Hà Nội) cần làm đến nơi đến chốn, không để núi rừng ngày càng hoang tàn, đồng bào nghèo ngày càng nghèo hơn còn những người có quyền lực ở đây thì lại về xuôi. \r\n Nợ công phải ở phạm vi an toàn \r\n Phát biểu tại tổ, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cho biết: Do kết quả phát triển kinh tế- xã hội năm 2019 của nước ta đạt rất tốt, hầu hết các chỉ tiêu đều đạt và vượt, nên 6 tháng đầu năm 2020, dù ảnh hưởng bởi dịch Covid-19 nhưng chúng ta vẫn có nguồn lực để đầu tư và phát triển. Thực tế cho thấy, những tháng đầu năm nay, khi tăng trưởng kinh tế của nhiều nước âm thì Việt Nam vẫn tăng trưởng 3,82%. \r\n Chủ tịch Quốc hội nhấn mạnh: Lần này không trình Quốc hội điều chỉnh mục tiêu tăng trưởng mà chúng ta cố gắng để đạt ở mức cao nhất các mục tiêu đề ra trong năm 2020. Dù vậy, trên cơ sở đánh giá diễn biến tình hình những tháng đầu năm và tình hình dịch bệnh trên thế giới còn phức tạp, nhất là dù Việt Nam đã cơ bản kiểm soát được tình hình dịch Covid-19 nhưng những đối tác kinh tế lớn của Việt Nam vẫn đang phải căng mình chống dịch, vấn đề là phải cố gắng để không bị giảm tăng trưởng nhiều. \r\n “Chúng ta phải thẳng thắn nhìn nhận là không thể nào đạt được chỉ tiêu tăng trưởng 6,8% đến 7% năm 2020 như mục tiêu đặt ra. Cũng chắc chắn rằng ngân sách không thể thu được, thậm chí hụt thu hơn 100.000 tỷ đồng”- Chủ tịch Quốc hội Nguyễn Thị Kim Ngân nói. Vì thế, để đảm bảo các yếu tố vĩ mô, theo Chủ tịch Quốc hội, nợ công phải ở phạm vi an toàn. Bội chi năm 2018 theo quyết toán rất thấp, là 2,8% GDP; năm 2019 kiểm soát bội chi ở mức 3,5%; nhưng năm nay chắc chắn bội chi sẽ tăng lên vì hụt chi và vì nhiều khoản chi cấp bách phải thực hiện. Chẳng hạn, vừa rồi chúng ta “tung” ra gói an sinh xã hội 62.000 tỷ đồng hỗ trợ các trường hợp khó khăn bị ảnh hưởng bởi dịch Covid-19. Đây là khoản chi không có trong dự toán chi được thông qua từ đầu năm mà phải sử dụng nguồn tăng thu năm 2019 và cả nguồn dự toán của năm nay, dùng cả ngân sách Trung ương và địa phương. \r\n “Do đó, năm nay, Quốc hội giao Chính phủ có điều chỉnh trong điều hành. Chẳng hạn như điều chỉnh chi tiêu cục bộ, ở địa phương nào, bộ ngành nào mà không giải ngân được vốn đầu tư công làm chậm chễ thì Chính phủ sẽ được quyền điều chỉnh cục bộ”- Chủ tịch Quốc hội cho biết, đồng thời vấn đề giải ngân vốn đầu tư công chậm đã tồn tại dai dẳng nhiều năm, không thể đổ lỗi cho dịch Covid-19. \r\n Nói thêm về dịch Covid-19, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân nói, nhiều đơn vị, tổ chức quốc tế cũng đặt vấn đề không biết Việt Nam có giấu dịch Covid-19 không. Họ tự bình luận, thậm chí tự đi khảo sát một số cơ sở ở Việt Nam, như họ đi khảo sát ở Đài hóa thân Hoàn Vũ và các nhà tang lễ và nhận thấy số người chết trong thời gian chống dịch còn giảm hơn khi chưa có dịch. “Thế nên họ phải khẳng định là không có chuyện Việt Nam giấu dịch”, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân nói. \r\n \r\n Phát biểu tại tổ, Thủ tướng Nguyễn Xuân Phúc khẳng định Việt Nam có cơ hội đón dòng đầu tư mới. Thủ tướng yêu cầu mọi cơ quan, tổ chức, cá nhân quyết tâm chấn chỉnh những nhược điểm cố hữu, đặc biệt là chữa cho được căn bệnh trì trệ, sợ trách nhiệm. \r\n Liên quan đến nhiệm vụ giải ngân đầu tư công, Thủ tướng khẳng định, bộ nào, địa phương nào không làm tốt sẽ điều chuyển vốn đi chỗ khác, đồng thời xử lý trách nhiệm. \r\n Lưu ý rằng trong lúc toàn cầu vẫn đang chìm trong khó khăn, Việt Nam vẫn phải đối phó với tình trạng đứt gãy chuỗi cung cầu và mất đi khoảng 20 triệu lượt khách du lịch quốc tế, Thủ tướng mong muốn Quốc hội đồng lòng với Chính phủ để kiên trì giải quyết những tồn đọng cũ, thúc đẩy kinh tế - xã hội phát triển bền vững. \r\n \r\n M.Loan - H.Vũ"},
      {
        "message":"Quốc hội vừa thảo luận về Dự án Luật Sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính. Một trong những nội dung của Dự án Luật là đề xuất ngừng cung cấp các dịch vụ điện, nước tại địa điểm vi phạm đối với cá nhân, tổ chức vi phạm trong xây dựng công trình, sản xuất, kinh doanh, dịch vụ… \r\n Theo tờ trình của Chính phủ, cơ quan soạn thảo, việc cắt điện, nước là biện pháp cưỡng chế thi hành quyết định xử phạt vi phạm hành chính. Việc bổ sung biện pháp này sẽ góp phần tăng thêm công cụ mang tính mệnh lệnh, phục tùng thể hiện quyền lực nhà nước, áp dụng trực tiếp với các cá nhân, tổ chức có hành vi vi phạm hành chính không tự nguyện chấp hành quyết định xử phạt. \r\n Biện pháp này cũng được cho là giúp ngăn chặn tối đa việc tiếp tục thực hiện hành vi vi phạm, thiết lập lại trật tự quản lý nhà nước đã bị xâm hại, bảo vệ quyền và lợi ích hợp pháp của cá nhân, cơ quan, tổ chức có liên quan và bảo đảm trật tự, kỷ cương quản lý hành chính nhà nước. \r\n Thảo luận tại tổ, nhiều đại biểu Quốc hội không đồng tình với quy định cắt điện nước để cưỡng chế vi phạm hành chính. Lý do là việc cung cấp điện, nước được thực hiện bởi hợp đồng dân sự giữa nhà cung cấp và người sử dụng. Cơ quan hành chính không thể can thiệp vào giao dịch dân sự thông thường giữa 2 chủ thể. Bộ trưởng Giao thông Vận tải Nguyễn Văn Thể cho rằng, việc bổ sung quy định cắt điện, nước “là giải pháp không cần thiết”. \r\n Theo Bộ trưởng Thể, ngừng cung cấp điện nước thì hoạt động sản xuất kinh doanh, đời sống của doanh nghiệp, cá nhân bị ảnh hưởng. “Một xí nghiệp có hàng nghìn công nhân mà dừng cung cấp nước sẽ ảnh hưởng đến cả nghìn người này, tác động ghê gớm” - người đứng đầu ngành Giao thông Vận tải phân tích. \r\n Ngoài ra, bên cạnh một số ý kiến đồng tình với tờ trình thì cũng có đại biểu nêu ý kiến trung dung: Đối với nhà trên núi thì có thể cắt được, đối với các khu dân cư, hộ sản xuất bánh mỳ, nước đá... thì cân nhắc. \r\n Những tranh luận của các đại biểu Quốc hội thể hiện sự dân chủ trong hoạt động nghị trường nhưng cũng thể hiện sự hạn chế trong việc tìm ra biện pháp cưỡng chế thi hành quyết định xử phạt vi phạm hành chính. Việc cưỡng chế thi hành quyết định xử phạt là trách nhiệm của cơ quan nhà nước. Người dân đóng thuế để xây dựng hệ thống cơ quan công quyền với các công chức, các biện pháp, công cụ hỗ trợ thực thi công vụ. Không thể vì việc một chủ thể không chịu thi hành quyết định xử phạt mà xử lý những nhu cầu thiết yếu khác của họ. Nhà nước quản lý nhiều hoạt động, lĩnh vực nhưng không phải là tất cả. \r\n Trong một Nhà nước pháp quyền, mọi vấn đề phát sinh đều phải xử lý theo pháp luật và mọi động thái của cơ quan công quyền phải tuân theo trình tự thủ tục do luật định. Không thể ép một doanh nghiệp ngưng thực hiện hợp đồng dân sự đối với một chủ thể chỉ vì chủ thể này không chịu thi hành quyết định xử phạt nào đó. \r\n Yêu cầu các chủ thể chịu trách nhiệm thực thi quyết định xử phạt là nghĩa vụ của chính quyền. Có nhiều biện pháp cưỡng chế thực hiện nhưng phải theo luật và không thể tùy tiện như các tổ chức đòi nợ thuê! \r\n Tú Anh",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Bộ trưởng Bộ Tài chính Đinh Tiến Dũng. Ảnh: Quang Vinh.  \r\n Giảm 30% thuế cho doanh nghiệp nhỏ \r\n Theo Bộ trưởng Bộ Tài chính Đinh Tiến Dũng: Dịch bệnh Covid-19 xảy ra trên phạm vi toàn cầu đã và đang tác động tiêu cực đến nhiều mặt của đời sống kinh tế - xã hội thế giới và trong nước. Vì vậy, để hỗ trợ cho các doanh nghiệp có quy mô nhỏ là các đối tượng dễ bị tổn thương trước tác động tiêu cực của nền kinh tế, Chính phủ trình Quốc hội về việc giảm thuế thu nhập doanh nghiệp phải nộp của năm 2020 đối với doanh nghiệp, hợp tác xã, đơn vị sự nghiệp và tổ chức khác, nhóm doanh nghiệp có quy mô nhỏ. \r\n Theo số liệu thống kê, tính đến cuối năm 2019, Việt Nam có khoảng 760.000 doanh nghiệp đang hoạt động. Trong cơ cấu doanh nghiệp của Việt Nam, doanh nghiệp có quy mô nhỏ và vừa chiếm khoảng 97% tổng số doanh nghiệp, trong đó, doanh nghiệp có quy mô nhỏ chiếm hơn 93% và doanh nghiệp có quy mô vừa chiếm gần 4%. Như vậy, doanh nghiệp có quy mô nhỏ chiếm tới hơn 93% tổng số doanh nghiệp tại Việt Nam và các doanh nghiệp này có vị trí quan trọng trong phát triển kinh tế cũng như ổn định xã hội. \r\n Thông tin về Dự thảo Nghị quyết, theo Bộ trưởng Dũng, Dự thảo Nghị quyết sẽ giảm 30% số thuế thu nhập doanh nghiệp phải nộp của năm 2020 đối với trường hợp doanh nghiệp có tổng doanh thu năm 2020 không quá 50 tỷ đồng và có số lao động tham gia bảo hiểm xã hội bình quân năm 2020 không quá 100 người. \r\n Việc đề xuất giảm thuế đối với doanh nghiệp có quy mô nhỏ “có tổng doanh thu năm 2020 không quá 50 tỷ đồng và có số lao động tham gia bảo hiểm xã hội bình quân năm 2020 không quá 100 người” nhằm đảm bảo phát huy hiệu quả của chính sách hỗ trợ, tránh tình trạng ưu đãi dàn trải. \r\n Thẩm tra nội dung trên, ông Nguyễn Đức Hải, Chủ nhiệm Ủy ban Tài chính ngân sách của Quốc hội cho biết: Đa số ý kiến trong Ủy ban này nhất trí với Tờ trình của Chính phủ.   \r\n Tại sao không giảm cho doanh nghiệp vừa và lớn? \r\n Đưa ra lý do chỉ giảm thuế cho doanh nghiệp nhỏ, Bộ trưởng Đinh Tiến Dũng cho rằng: Đề xuất áp dụng chính sách giảm thuế đối với doanh nghiệp có quy mô nhỏ dựa trên tính toán về khả năng, điều kiện ngân sách nhà nước trong bối cảnh hiện nay. \r\n Theo ước tính, việc đề xuất giảm 30% số thuế thu nhập doanh nghiệp phải nộp của năm 2020 đối với doanh nghiệp có quy mô nhỏ sẽ làm giảm thu ngân sách nhà nước khoảng 15.840 tỷ đồng và nếu tiếp tục mở rộng giảm thuế cho cả doanh nghiệp có quy mô vừa có thể làm giảm thu ngân sách nhà nước khoảng 22.440 tỷ đồng. \r\n Tuy nhiên, ĐB Phạm Đình Toản (đoàn Hưng Yên) cho rằng, do ảnh hưởng của dịch Covid-19, các doanh nghiệp gặp khó khăn nhưng trong đó các doanh nghiệp nhỏ và vừa bị ảnh hưởng lớn nhất. Để có giá trị trên thực tế, theo ông Toản không chỉ hỗ trợ cho doanh nghiệp về thuế mà còn cần quan tâm tới các yếu tố khác. Ví như doanh nghiệp cần có “đầu vào” nên sử dụng vốn vay lớn cho nên giảm vốn vay cho họ. Còn “đầu ra” là thị trường cần quan tâm trong đó có xúc tiến thương mại. Tuy nhiên doanh nghiệp nhỏ có mối quan hệ kinh tế với doanh nghiệp vừa vì doanh nghiệp vừa lo giải quyết “đầu ra” cho doanh nghiệp nhỏ. Cho nên cần hỗ trợ cả cho doanh nghiệp vừa, như vậy mới đồng bộ và sẽ tối ưu hơn mang lại hiệu quả cho sự phát triển của các doanh nghiệp.  \r\n ĐB Hoàng Văn Hùng (đoàn Thái Nguyên) cũng cho rằng: “Chỉ giảm thuế cho doanh nghiệp nhỏ còn doanh nghiệp sử dụng nhiều lao động không được xem xét cảm thấy...hơi lạ. Doanh nghiệp vừa và nhỏ chiếm 97% được giảm 30% thuế, còn doanh nghiệp lớn chỉ 3% vậy có được giảm 10% không. Như vậy để tạo sự bình đẳng vì doanh nghiệp lớn tuy chiếm 3% nhưng lại có lực lượng lao động lớn, đóng góp lớn cho tăng trưởng. Cho nên số doanh nghiệp này cũng rất cần được sự hỗ trợ”. \r\n Nói như lời ĐB Nguyễn Vân Chi (đoàn Nghệ An) thì: “Không phân biệt quy mô doanh nghiệp mà cần nghiên cứu để thực hiện giảm thuế cho tất cả các doanh nghiệp gặp khó khăn do dịch bệnh. Nếu chúng ta nhìn theo mức đang quy định trong Dự thảo Nghị quyết là mức 30 nghìn tỷ của 1 năm thì nếu mà chúng ta tính ra cho một tháng mà đây chỉ là doanh số chứ chưa phải là lợi nhuận của doanh nghiệp tham gia tính ra số thuế mà doanh nghiệp nộp số thuế được miễn giảm cũng không phải thật sự đáng kể. Chúng tôi rất nhất trí phương án thì đây sẽ là miễn giảm thuế cho một số doanh nghiệp nhỏ và siêu nhỏ mà có mức doanh số nhỏ hơn 30 nghìn tỷ của năm 2020. Tức là chỉ tính năm 2020 mà không nhất thiết phải so sánh với năm trước liền kề để thấy rằng doanh nghiệp có bị thiệt hại thì cũng là một ủng hộ chung cho các doanh nghiệp nhỏ và siêu nhỏ”.  \r\n H.Vũ"},
      {
        "message":"ĐB Đỗ Văn Sinh (đoàn Quảng Trị) cho rằng: Việc chuyển 2 dự án thành phần Mai Sơn -Quốc lộ 45; Phan Thiết - Dầu Giây sang đầu tư công không thuyết phục và sẽ nảy sinh những vấn đề mâu thuẫn, đi ngược lại với chủ trương các tiêu chí căn cứ để Quốc hội quyết định phê duyệt chủ trương đầu tư Dự án cao tốc Bắc-Nam. Bởi 2 dự án này có lưu lượng vận tải và giá trị thương mại cao nhất, cần phải ưu tiên đầu tư PPP. Từ đó, ông Sinh đề nghị, trước khi thông qua Nghị quyết này, Quốc hội cần lấy ý kiến của các ĐBQH để lựa chọn các phương án. \r\n Theo ĐB Vũ Thị Lưu Mai (đoàn Hà Nội): Phương án cân đối vốn trong tờ trình chưa đảm bảo tính cụ thể. Phần vốn ngân sách nhà nước thiếu khoảng hơn 23 nghìn tỷ đồng. Tuy nhiên Luật Đầu tư công quy định rõ những trường hợp bị cấm, trong đó có việc cấm quyết định chủ trương đầu tư khi không xác định được nguồn vốn và khả năng cân đối vốn. Nếu không nêu rõ phương án cân đối vốn sẽ chưa đủ căn cứ để Quốc hội quyết định tại thời điểm này. Chính vì vậy, trong tờ trình của Chính phủ cần thuyết minh cụ thể về phương án cân đối vốn để có căn cứ cho ĐBQH quyết định đúng quy định theo luật đầu tư công. \r\n “Trong phương án thu hồi vốn Nhà nước hiện nay mới chỉ tính hình thức thu hồi vốn thông qua hình thức chuyển nhượng thu phí mà chưa có phương án cụ thể. Vì vậy cần làm rõ trách nhiệm thu hồi vốn, lộ trình thực hiện, số thu được nộp 100% về ngân sách Trung ương theo đúng quy định của pháp luật”- bà Mai nêu rõ. \r\n Trong khi đó, theo phân tích của ĐB Hoàng Quang Hàm (đoàn Phú Thọ): Báo cáo của Chính phủ cho rằng vốn đã bố trí giai đoạn 2016-2020 là 55 nghìn tỷ đồng, chỉ cần bổ sung 23 nghìn tỷ đồng để hoàn thành dự án là có sự nhầm lẫn về kế hoạch trung hạn với dự toán có thể bố trí được hàng năm. Bởi kế hoạch trung hạn là cam kết chi không phải tiền thật, dự toán hàng năm mới là tiền thật bố trí được phụ thuộc vào nguồn thu cân đối ngân sách và tiến độ thực hiện dự án. \r\n H.Vũ",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Hội đồng bầu cử quốc gia ra mắt Quốc hội. (Ảnh: TTXVN). \r\n Theo chương trình Kỳ họp thứ 9, sáng 12/6, Quốc hội tiếp tục tiến hành công tác nhân sự. \r\n Với 92,96% đại biểu tán thành, Quốc hội đã thông qua Nghị quyết phê chuẩn danh sách Phó Chủ tịch và Ủy viên Hội đồng Bầu cử quốc gia. \r\n Danh sách Phó Chủ tịch Hội đồng Bầu cử quốc gia gồm: \r\n Bà Tòng Thị Phóng , Ủy viên Bộ Chính trị, Phó Chủ tịch Thường trực Quốc hội; \r\n Ông Trương Hòa Bình , Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ; \r\n Ông Trần Thanh Mẫn , Bí thư Trung ương Đảng, Chủ tịch UBTƯ MTTQ Việt Nam; \r\n Bà Đặng Thị Ngọc Thịnh , Ủy viên Trung ương Đảng, Phó Chủ tịch nước. \r\n Danh sách Ủy viên Hội đồng Bầu cử quốc gia gồm 16 người: \r\n Ông Phạm Minh Chính , Ủy viên Bộ Chính trị, Trưởng Ban Tổ chức Trung ương; \r\n Ông Ngô Xuân Lịch , Ủy viên Bộ Chính trị, Bộ trưởng Bộ Quốc phòng; \r\n Ông Tô Lâm , Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an; \r\n Ông Trần Cẩm Tú , Bí thư Trung ương Đảng, Chủ nhiệm Ủy ban Kiểm tra Trung ương; \r\n Ông Uông Chu Lưu , Ủy viên Trung ương Đảng, Phó Chủ tịch Quốc hội; \r\n Ông Đỗ Bá Tỵ , Ủy viên Trung ương Đảng, Phó Chủ tịch Quốc hội; \r\n Ông Phùng Quốc Hiển , Ủy viên Trung ương Đảng, Phó Chủ tịch Quốc hội; \r\n Ông Trần Văn Túy , Ủy viên Trung ương Đảng, Ủy viên Ủy ban Thường vụ Quốc hội, Trưởng Ban Công tác đại biểu thuộc Ủy ban Thường vụ Quốc hội; \r\n Ông Nguyễn Hạnh Phúc , Ủy viên Trung ương Đảng, Ủy viên Ủy ban Thường vụ Quốc hội, Tổng Thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội; \r\n Ông Lê Vĩnh Tân , Ủy viên Trung ương Đảng, Bộ trưởng Bộ Nội vụ; \r\n Ông Nguyễn Mạnh Hùng , Ủy viên Trung ương Đảng, Bộ trưởng Bộ Thông tin và Truyền Thông; \r\n Ông Nguyễn Đình Khang , Ủy viên Trung ương Đảng, Chủ tịch Tổng liên đoàn Lao động Việt Nam; \r\n Ông Thào Xuân Sùng , Ủy viên Trung ương Đảng, Chủ tịch Hội Nông dân Việt Nam; \r\n Ông Lê Quốc Phong , Ủy viên dự khuyết Trung ương Đảng, Bí thư thứ nhất Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh; \r\n Ông Nguyễn Văn Được , Chủ tịch Hội Cựu Chiến binh Việt Nam; \r\n Bà Hà Thị Nga , Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam. \r\n Ngay sau đó, Hội đồng Bầu cử Quốc gia đã ra mắt các đại biểu Quốc hội. \r\n Phát biểu tại Lễ ra mắt, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân trân trọng cảm ơn Quốc hội đã tín nhiệm bầu và phê chuẩn các thành viên Hội đồng Bầu cử Quốc gia; đồng thời nhấn mạnh đây vừa là niềm vinh dự nhưng cũng là trọng trách lớn lao mà Đảng, Quốc hội đã tin tưởng giao. \r\n Theo Chủ tịch Quốc hội, cuộc bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân các cấp là sự kiện chính trị, pháp lý đặc biệt để lựa chọn được những người tiêu biểu về đức, về tài, đại diện cho ý chí nguyện vọng, quyền làm chủ của nhân dân, thay mặt nhân dân quyết định những vấn đề quan trọng của Quốc gia và địa phương. \r\n Chủ tịch Quốc hội khẳng định sự thành công của cuộc bầu cử Quốc hội khóa XV và bầu cử Hội đồng nhân dân các cấp nhiệm kỳ 2021-2026 có ý nghĩa đối với kết quả hoạt động của bộ máy nhà nước từ Trung ương đến địa phương, nhất là nhiệm vụ thể chế hóa Nghị quyết Đại hội Đảng toàn quốc lần thứ XIII của Đảng, Nghị quyết Đại hội Đảng các cấp để góp phần đưa đất nước phát triển nhanh và bền vững. \r\n “Chúng tôi xin hứa sẽ phối hợp chặt chẽ với các cơ quan, tổ chức hữu quan đoàn kết, thống nhất, nỗ lực cao nhất để hoàn thành tốt nhiệm vụ được hiến định, luật định,\" Chủ tịch Quốc hội nhấn mạnh. \r\n Cũng trong sáng nay, với 93,37% đại biểu tán thành, Quốc hội đã thông qua Nghị quyết bầu Ủy viên Ủy ban Thường vụ Quốc hội. Theo đó, ông Dương Thanh Bình được bầu giữ chức vụ Ủy viên Ủy ban Thường vụ Quốc hội khóa XIV. \r\n Trước khi được bầu, ông Dương Thanh Bình là Bí thư Tỉnh ủy, Trưởng Đoàn đại biểu Quốc hội tỉnh Cà Mau, Ủy viên Ủy ban Tài chính-Ngân sách của Quốc hội. \r\n Trước đó, theo chương trình, các đại biểu Quốc hội nghe: Ủy ban Thường vụ Quốc hội báo cáo kết quả thảo luận ở Đoàn về đề nghị phê chuẩn danh sách các Phó Chủ tịch và các Ủy viên Hội đồng Bầu cử quốc gia, bầu Ủy viên Ủy ban Thường vụ Quốc hội; báo cáo của Chủ tịch Hội đồng Bầu cử quốc gia về giải trình, tiếp thu ý kiến đại biểu Quốc hội về đề nghị phê chuẩn danh sách các Phó Chủ tịch và các Ủy viên Hội đồng Bầu cử quốc gia; Ủy ban Thường vụ Quốc hội giải trình, tiếp thu ý kiến của đại biểu Quốc hội về dự kiến nhân sự bầu Ủy viên Ủy ban Thường vụ Quốc hội. \r\n Tiếp đó, Quốc hội thảo luận, biểu quyết thông qua danh sách nhân sự để Quốc hội bầu Ủy viên Ủy ban Thường vụ Quốc hội; Quốc hội phê chuẩn danh sách Phó Chủ tịch và Ủy viên Hội đồng Bầu cử quốc gia, bầu Ủy viên Ủy ban Thường vụ Quốc hội bằng hình thức bỏ phiếu kín. \r\n Quốc hội đã nghe Ban kiểm phiếu công bố kết quả kiểm phiếu phê chuẩn danh sách Phó Chủ tịch và Ủy viên Hội đồng Bầu cử quốc gia, bầu Ủy viên Ủy ban Thường vụ Quốc hội sau đó biểu quyết thông qua các Nghị quyết này bằng hệ thống biểu quyết điện tử. \r\n PV (theo TTXVN)"},
      {
        "message":"Chủ tịch Quốc hội Nguyễn Thị Kim Ngân tặng quà các nhà báo lão thành. \r\n Phát biểu tại cuộc gặp mặt, thay mặt Uỷ ban Thường vụ Quốc hội, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đã gửi tới cán bộ, phóng viên, biên tập viên, anh chị em làm báo cả nước những tình cảm nồng ấm và lời chúc mừng tốt đẹp nhất. \r\n Theo Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, báo chí cách mạng Việt Nam đã ngày càng phát triển, không ngừng lớn mạnh, thể hiện lòng yêu nước, bản lĩnh chính trị vững vàng, tinh thông nghề nghiệp, chủ động tiếp cận và làm chủ công nghệ làm báo hiện đại. Báo chí đã thực hiện tốt chức năng là cơ quan ngôn luận của Đảng, Nhà nước, tổ chức xã hội và đây là diễn đàn của Nhân dân; công tác tuyên truyền trong thời gian qua đạt chất lượng và hiệu quả cao. Gần đây nhất có thể kể đến sự đóng góp của lực lượng báo chí trong cuộc chiến chống đại dịch Covid-19. \r\n Cũng theo Chủ tịch Quốc hội: Trong những năm qua, hoạt động của Quốc hội ngày càng trở nên gần gũi, gắn bó mật thiết với cử tri và nhân dân. Chính báo chí là cầu nối để Quốc hội gần dân. \r\n Chủ tịch Quốc hội cũng đề nghị: Các cơ quan báo chí cần chú trọng công tác giáo dục chính trị, tư tưởng để nâng cao bản lĩnh chính trị, đạo đức nghề nghiệp của người làm báo; chủ động đổi mới, sáng tạo, cập nhật công nghệ truyền thông mới, nâng cao trình độ, kỹ năng nghề nghiệp, phát huy cao độ trí tuệ, tài năng, tâm huyết, sức sáng tạo của các nhà báo để cống hiến nhiều hơn, nỗ lực phấn đấu góp phần xây dựng nền báo chí cách mạng Việt Nam trong sạch, vững mạnh, giàu tính chiến đấu, nhân văn, chuyên nghiệp và hiện đại, vì lợi ích của đất nước và nhân dân. \r\n Bên cạnh đó, Ban Tuyên giáo Trung ương, Bộ Thông tin Truyền thông, Hội Nhà báo Việt Nam quan tâm tạo điều kiện để những người làm báo phát huy tối đa sự chủ động sáng tạo. \r\n H.Vũ",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Thủ đô ngày càng phát triển đòi hỏi cần những cơ chế chính sách đặc thù. (Ảnh: Quang Vinh). \r\n Quyền hạn và nguồn lực được giao cho chưa tương đồng với vai trò, trách nhiệm \r\n ĐB Nguyễn Sỹ Cương (đoàn Ninh Thuận) cho rằng: Hà Nội là địa phương duy nhất có Luật Thủ đô. Năm 2017 Chính phủ có ban hành Nghị định 63 quy định chi tiết thi hành Luật Ngân sách nhà nước và Luật Thủ đô cùng một số cơ chế chính sách tài chính, ngân sách đặc thù với TP Hà Nội. Qua 3 năm thực hiện Nghị định đã đem lại một số kết quả bước đầu trong nguồn lực phát triển kinh tế - xã hội của Hà Nội. Tuy nhiên các quy định về cơ chế tài chính, chính sách chưa thực sự đáp ứng nhu cầu phát triển của Hà Nội. \r\n Trong quá trình xây dựng và phát triển Hà Nội đang đứng trước những thách thức về nhiều mặt như: tăng trưởng kinh tế chưa thực sự ổn định, bền vững; tình trạng quá tải hệ thống hạ tầng kinh tế- xã hội, nhất là hạ tầng đô thị do gia tăng về dân số cơ học, quy hoạch xây dựng quản lý đô thị chưa đáp ứng yêu cầu thực tiễn; ô nhiễm môi trường ngập úng, ùn tắc giao thông chưa được giải quyết một cách căn cơ. \r\n “Trong khi quyền hạn và nguồn lực được giao cho chưa tương đồng với vai trò, trách nhiệm nặng nề của Thủ đô cũng như cả nước và các vùng lân cận. Do vậy, việc xem xét bổ sung cơ chế chính sách tài chính ngân sách cho phép Hà Nội huy động các nguồn tài chính đầu tư phát triển theo hướng tăng tính chủ động ngân sách cho thành phố, phù hợp với thực tế phát triển\", theo ông Cương. \r\n Theo đánh giá của ĐB Hoàng Văn Cường (đoàn Hà Nội), trong 9 cơ chế đặc thù cho Hà Nội thì có 7 cơ chế Quốc hội đã thông qua cho TP Hồ Chí Minh trước đây. Chỉ 2 cơ chế khác biệt là Hà Nội xin sử dụng kinh phí chi thường xuyên còn dư để đầu tư cho công trình cấp bách, nghĩa là dùng tiền tiết kiệm chi thường xuyên cho chi đầu tư. Đây là chính sách đang khuyến khích thì không lý do gì chúng ta không đồng tình. Hai là cơ chế sử dụng ngân sách thành phố hỗ trợ địa phương khác trong điều kiện khó khăn. Đây là tinh thần “cả nước vì Hà Nội, Hà Nội vì cả nước” nên cũng không có gì khó khăn. \r\n Liên quan đến việc Hà Nội được tự quyết điều chỉnh phí, lệ phí hoặc thêm phí mới chưa có trong Luật Phí, lệ phí, ông Cường cho rằng: Việc xác định phí, lệ phí phụ thuộc vào phát triển dịch vụ công và khả năng chi trả. Ở nhiều thành phố lớn, khu đô thị hiện tại ở Việt Nam thì phí dành cho khu đô thị này cao hơn, như phí dịch vụ an ninh, vệ sinh môi trường tại Phú Mỹ Hưng, Ecopark cao hơn hẳn các khu đô thị khác và cảnh quan môi trường, và dịch vụ ở đây cũng tốt hơn. Nếu Hà Nội có được phí này phù hợp với các khu vực thì có thể tạo ra dịch vụ tốt hơn ở một số khu vực. \r\n \r\n ĐBQH Hoàng Văn Cường phát biểu tại Hội trường, ngày 12/6. \r\n Còn ĐB Lưu Bình Nhưỡng (đoàn Bến Tre) cho rằng Hà Nội, TP HCM là nhà “mặt tiền” của quốc gia, có vị thế, vị trí hơn hẳn các địa phương khác. Hà Nội hơn tất cả địa phương khác khi là trung tâm chính trị, văn hoá xã hội và là trái tim cả nước, “trái tim không khoẻ thì cơ thể không thể khoẻ”. Theo ông Nhưỡng, cái chính Hà Nội cần hiện nay là phát huy vai trò chính quyền, người lãnh đạo, phấn đấu của toàn bộ người dân. Hà Nội chỉ cần tăng thêm phần tốt, giảm đi phần tiêu cực với tỷ lệ 70-30 thì quá tốt. “Hà Nội xin cơ chế được tự quyền tự quyết khoản thu phí, lệ phí vậy đã đánh giá tác động tới doanh nghiệp, người dân trên địa bàn hay chưa? Với cơ chế này thì họ có tiếp tục coi Hà Nội là điểm đến hấp dẫn hay không? Hay chạy sang các tỉnh lân cận để hưởng ưu đãi khác. Do đó cần sự đánh giá đầy đủ và rõ ràng về vấn đề này”- ông Nhưỡng nói. \r\n Giám sát để hỗ trợ không “đi nhầm” địa chỉ \r\n Thảo luận về Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số (DTTS) và miền núi giai đoạn 2021-2030, nhiều ĐB đề nghị cần tập trung hỗ trợ các xã, thôn có tỷ lệ hộ DTTS từ 15% trở lên, nơi được coi là lõi nghèo của cả nước. Đồng thời cần sự giám sát của Mặt trận để chính sách không “đi nhầm” sang các địa chỉ khác. \r\n Các ĐB đã bày tỏ tán thành cao về sự cần thiết phải có một chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào DTTS và miền núi. Bởi đây là “vùng trũng” của đất nước. Việc ban hành Chương trình mục tiêu quốc gia phát triển kinh tế- xã hội vùng đồng bào DTTS sẽ giảm khoảng cách chênh lệch giữa các vùng trong cả nước. Tuy nhiên để đúng trọng tâm, cần ưu tiên bố trí vốn đầu tư cho các dự án thực sự cần thiết, có trọng tâm, trọng điểm, tập trung cho vùng “lõi nghèo”, đặc biệt khó khăn, tránh dàn trải, lãng phí. \r\n ĐB Bố Thị Xuân Linh (đoàn Bình Thuận), Chủ tịch MTTQ tỉnh Bình Thuận cho rằng: Do xuất phát điểm của vùng đồng bào DTTS còn thấp. Cho nên sản xuất cơ sở hạ tầng tiếp cận với các dịch vụ cơ bản ở vùng đồng bào có những khó khăn, có khoảng cách lớn so với miền xuôi. Chính vì lẽ đó, theo bà Linh, cần phân định vùng theo trình độ phát triển để đầu tư có trọng tâm trọng điểm. Áp dụng cơ chế đặc thù trong thực hiện các dự án, đẩy mạnh phân cấp, trao quyền trách nhiệm cho từng địa phương. Công khai dân chủ, phát huy vai trò vươn lên của đồng bào DTTS trong xóa đói, giảm nghèo, tránh việc ỉ lại nằm chờ chính sách hỗ trợ, giảm tình trạng hôn nhân cận huyết. Đặc biệt, MTTQ Việt Nam cần phối hợp với Ủy ban Dân tộc có hướng dẫn để MTTQ Việt Nam các cấp giám sát Chương trình này một cách hiệu quả. \r\n H.Vũ"},
      {
        "categories":["Quốc hội"],
        "message":"Đại biểu Thắng (trái) tiếp tục tranh luận với đại biểu ngành tòa án trong phiên họp chiều nay. \r\n Phiên thảo luận buổi chiều nay 13/6, đại biểu Hoàng Đức Thắng (đoàn Quảng Trị) tranh luận với đại biểu Phạm Hồng Phong. Theo ông, mỗi đại biểu Quốc hội cần làm tròn trách nhiệm đại diện cho quyền của người dân nên không thể vô cảm với người dân, thấy sai không phản ánh. \r\n Ý kiến của đại biểu Thắng vô hình chung cho rằng ý kiến của đại biểu Quốc hội khác là nói dựa theo báo chí, dư luận, gây phương hại đến tư cách, uy tín của đại biểu Quốc hội. \r\n Ông cũng lập luận, diễn đàn Quốc hội là diễn đàn của nhân dân, mà đại biểu Quốc hội là người đại diện. Ông Thắng bày tỏ sự chia sẻ với đại biểu Phong là cán bộ, là đại diện của ngành tòa án nhưng như vậy càng cần lắng nghe một cách cầu thị. \r\n “Tôi chắc chắn ngành tòa án không thể không có sai lầm khuyến điểm, thậm chí là vi phạm pháp luật. Tôi không khẳng định việc xử án như vậy là đúng hay sai mà đó là lời cảnh báo là cần phải xem xét lại. Vụ án này đã giám sát suốt 2 nhiệm kỳ nên có cơ sở để đề nghị xem xét như vậy”, đại biểu Thắng nói. \r\n Tại hội trường, đại biểu Trương Trọng Nghĩa (đoàn TP HCM) cho biết, trong buổi trưa, ông có nhận được một số nhắn tin của cử tri sau tranh luận của đại biểu Phạm Hồng Phong buổi sáng. \r\n Theo ông Nghĩa, đại biểu Phong nói đúng khi Việt Nam không có cơ chế tam quyền phân lập nhưng chính vì thế, Quốc hội được lập ra là cơ quan quyền lực cao nhất của nhà nước để kiểm soát các nhánh quyền lực. Để cử tri có quyền giám sát thì Quốc hội lập ra Kiểm toán nhà nước, VKSND tối cao… \r\n Do đó, chuyện các đại biểu Quốc hội phát biểu về việc này vừa là trách nhiệm vừa đi đúng chức năng, nhiệm vụ của mình. Quốc hội giám sát hành pháp và tư pháp là làm đúng chức năng, nhiệm vụ. \r\n Đại biểu TP HCM cũng lập luận, luật hiện hành quy định VKS có quyền kiểm sát tư pháp ở cấp cao nhất là sau khi có bản án giám đốc thẩm. Khi đó VKS tối cao, UB Tư pháp, UB Thường vụ Quốc hội và Quốc hội có quyền giám sát. \r\n \r\n Đại biểu Nghĩa cũng tranh luận với đại biểu Phạm Hồng Phong. \r\n Không tán thành quan điểm của đại biểu Phong về việc các thế lực thù địch có thể lợi dụng chuyện vụ án Hồ Duy Hải để chống phá, ông Nghĩa trích lại lời căn dặn của Bác Hồ: Có những cán bộ tưởng rằng công khai khuyết điểm của mình sẽ khiến kè thù có thể lợi dụng, làm mình suy yếu. Thế là tưởng lầm, thế là ốm mà sợ thuốc. Một khi phạm khuyết điểm mà muốn bưng bít thì người ta cũng vẫn biết. \r\n Ông Nghĩa dẫn lại câu nói của Tổng Bí thư “không phải cứ đỏ mà tưởng là chín đâu” để cảnh báo. \r\n Trước đó, phiên thảo luận buổi sáng, đại biểu Hoàng Đức Thắng (đoàn Quảng Trị) nêu ra những vụ án vừa qua gây nghi ngờ, bức xúc trong nhân dân và dư luận về tính đúng đắn phán quyết của toà án cũng như những vi phạm trong hoạt đồng tố tụng. Cụ thể như vụ án Hồ Duy Hải, vụ nghi vấn công ty Nhật hối lộ ở Bắc Ninh, vụ lùi xe trên đường cao tốc, vụ nhảy lầu tự tử ở TAND Bình Phước và vụ gỗ ở Quảng Trị đã có nhiều dấu hiệu oan sai, vi phạm nghiêm trọng pháp luật trong tố tụng. \r\n Theo đại biểu, vụ việc ông đưa ra có thể là phần nổi của tảng băng chìm đang bào mòn lòng tin của người dân. Nó là hồi chuông để thôi thúc Quốc hội quyết liệt hơn nữa với trách nhiệm giám sát của mình để đảm bảo pháp luật được thượng tôn, niềm tin nhân dân vào nền tư pháp được củng cố, góp phần làm trong sạch cơ quan bảo vệ pháp luật”, đại biểu Hoàng Đức Thắng nói. \r\n Tranh luận lại với đại biểu Thắng, ông Phạm Hồng Phong, Phó Chánh án TAND Cấp cao tại TP HCM (đoàn Hậu Giang) cho rằng, khi xét xử, Hội đồng xét xử phải đọc hồ sơ, kiểm tra chứng cứ, qua các lời khai và tranh tụng tại phiên toà mới đưa ra phán quyết đúng đắn của hội đồng phán xử. \r\n “Chúng ta không nên chỉ qua một vài trang giấy, một vài bình luận của báo để đưa ra những quyết định, tôi nghĩ đây là thiếu cơ sở”, ông Phong nói và cho hay, hiện nay có nhiều thế lực thù địch chống phá Đảng, Nhà nước đòi tam quyền phân lập nên cần hết sức cảnh giác. \r\n Ông Phạm Hồng Phong cũng cho rằng, việc chỉ đưa ra hiện tượng cá biệt đánh giá bản chất của một nền tư pháp là chưa đúng. “Tôi chia sẻ mất mát gia đình nhưng không nên gây bức xúc mang tính tiêu cực để giải quyết vụ việc mà thiếu suy nghĩ chính chắn, mà phải tiếp tục thực hiện các bước còn lại của pháp luật quy định”, đại biểu Phạm Hồng Phong nói thêm. \r\n Theo Dantri"},
      {
        "categories":["Quốc hội"],
        "message":"Đại biểu Bùi Văn Cường. \r\n Thành công ngoạn mục \r\n Đại biểu Bùi Văn Cường – Bí thư Tỉnh uỷ Đắk Lắk bày tỏ, việc cả thế giới đang loay hoay với đại dịch, hơn một nửa dân số thế giới vẫn còn giãn cách xã hội thì mọi người có mặt đông đủ tại hội trường Diên Hồng với tâm thế thoải mái, an toàn là một hạnh phúc rất lớn mà nhiều quốc gia trên thế giới không có được. \r\n Là một trong số ít các quốc gia trên thế giới với độ mở kinh tế lớn, hội nhập kinh tế sâu, rộng, đường biên giới dài nhưng Việt Nam đã thành công ngoạn mục trong kiểm soát dịch bệnh Covid-19. Việt Nam được các quốc gia và tổ chức quốc tế đánh giá cao, coi là điểm sáng toàn cầu về phòng, chống dịch. \r\n Điều này là kết quả của chiến lược, sách lược chống dịch đúng đắn, quyết liệt, kịp thời của Đảng, Nhà nước, Quốc hội, Chính phủ và đặc biệt là Thủ tướng Chính phủ. Với sự cố gắng của cả hệ thống chính trị, sự chung sức đồng lòng của người dân. \r\n “Qua thành công chống dịch này đã củng cố và nâng cao niềm tin của nhân dân vào Đảng, Chính phủ và qua đây cũng rút ra nhiều bài học quý về quản lý phát triển, quản trị rủi ro đối phó với những thảm họa dịch bệnh trong tương lai” – Bí thư Tỉnh uỷ Đắk Lắk nhấn mạnh. \r\n Đại biểu Tạ Văn Hạ - Uỷ viên Thường trực Uỷ ban VH-GD-TN-TN-NĐ của Quốc hội cũng nêu thực tế những tháng đầu năm 2020 thế giới và trong nước chịu nhiều ảnh hưởng tiêu cực của đại dịch Covie-19 làm ngưng trệ hoạt động hầu hết các ngành, lĩnh vực thì chúng ta đã giành được những thành công đáng khích lệ. \r\n “Qua cuộc chiến với đại dịch một lần nữa cho thấy truyền thống quý báu về một ý chí Việt Nam, về tinh thần đoàn kết dân tộc, khi Tổ quốc lâm nguy hay đứng trước đại dịch nguy hiểm, cả dân tộc Việt Nam triệu người như một chung sức đồng lòng hướng tới mục tiêu cuối cùng là giành chiến thắng” – đại biểu Tạ Văn Hạ nói. \r\n Cũng qua cuộc chiến với đại dịch cho thấy sự ủng hộ niềm tin không phai nhạt của nhân dân với Đảng, Nhà nước và sự nghiệp cách mạng của đất nước. Đồng thời khẳng định vai trò lãnh đạo của Đảng, Quốc hội và sự điều hành linh hoạt, sáng tạo và quyết liệt của Chính phủ, sự vào cuộc hiệu quả của cả hệ thống chính trị. \r\n Vị đại biểu đoàn Bạc Liêu cung cho rằng cuộc chiến chống đại dịch một lần nữa khẳng định tính ưu việt của chế độ ta, nâng cao uy tín, vị thế của Việt Nam trên trường quốc tế. Liên Hợp Quốc và nhiều nước trên thế giới đã bày tỏ sự ngưỡng mộ những kết quả tích cực trong cuộc chiến đại dịch của Việt Nam. Cộng đồng quốc tế đánh giá cao sự nỗ lực, các biện pháp mạnh mẽ, chủ động mà Việt Nam đã thực hiện để ngăn chặn sự lây lan của dịch bệnh trong cộng đồng. Chúng ta có quyền tự hào về những thành tích đó. \r\n Đồng quan điểm, đại biểu Nguyễn Thị Yến (đoàn Bà Rịa - Vũng Tàu) cũng nhấn mạnh việc khống chế, đẩy lùi dịch bệnh và nhanh chóng thiết lập trạng thái bình thường mới tạo ra niềm tin rất lớn trong nhân dân, khơi dậy được sức mạnh từ lòng yêu nước, tinh thần tự hào dân tộc. \r\n “Hơn một tháng qua, đất nước ta không có ca lây nhiễm Covid-19 mới trong cộng đồng, phần lớn các ca nhiễm đã được chữa khỏi và ra viện, trong đó có những bệnh nhân từng bị rất nặng nhưng đã chữa trị bình phục, đặc biệt không có ca nào tử vong. Xã hội gần như trở lại hoạt động bình thường, các ngành thương mại, dịch vụ, du lịch nhộn nhịp trở lại, các vấn đề an sinh xã hội được giải quyết cơ bản. Vì thế, niềm tin của nhân dân vào Đảng, Nhà nước ngày càng cao. Cộng đồng quốc tế đánh giá rất cao công tác phòng, chống dịch Covid-19 của Việt Nam” – nữ đại biểu chia sẻ. \r\n Vẫn còn tình trạng thu vén, trục lợi \r\n “Nếu như sự hy sinh thầm lặng của những người thầy thuốc mang lại niềm vui cho chúng ta thì điều mà cả xã hội lên án là hành vi trục lợi chính sách của một số cán bộ chính quyền cơ sở, chỉ biết đến bản thân gia đình và họ hàng, cướp đi cơ hội vượt qua khó khăn, thử thách của dịch bệnh của nhiều cá nhân và gia đình khác” – đại biểu Nguyễn Sỹ Cương – Phó Chủ nhiệm Uỷ ban Đối ngoại nhấn mạnh. \r\n \r\n Đại biểu Nguyễn Sỹ Cương. \r\n Theo đại biểu, trong khi điều kiện ngân sách còn rất là khó khăn, Chính phủ cũng đã dành nguồn ngân sách không nhỏ để hỗ trợ cho người dân và doanh nghiệp. Các hỗ trợ đó thực sự thiết thực và mang tính nhân văn sâu sắc. Tuy nhiên, còn có một số bộ phận cán bộ cố tình làm trái vì mục tiêu vụ lợi, thay vì triển khai các chỉ đạo, hướng dẫn cụ thể của cấp trên thì họ đã nghĩ ra đủ cách, đủ mánh khóe để thu vén. \r\n Sự bất thường khi nhiều người dân thuộc diện được hỗ trợ và có cuộc sống còn rất nhiều khó khăn ở khu vực từ chối nhận tiền hỗ trợ của Chính phủ, cho đến nhiều hiện tượng khác nhằm trục lợi, khiến cả xã hội lên án. \r\n Theo ông Nguyễn Sỹ Cương, lâu nay, cứ mỗi khi Chính phủ có một chương trình hỗ trợ cho người dân bị thiệt hại do thiên tai, dịch bệnh thì một bộ phận không nhỏ cán bộ chính quyền cơ sở dường như lại coi đó là một cơ hội để trục lợi. \r\n “Các địa phương không triển khai nghiêm túc thì Chính phủ và Bộ LĐ-TB-XH cũng không thể làm thay, dù có \"3 đầu 6 tay\" cũng không thể kiểm soát hết được. Tới đây, những cán bộ thoái hóa, biến chất cũng sẽ bị xem xét, xử lý kỷ luật, nhưng vấn đề là các chương trình hỗ trợ của Chính phủ thực sự mang lại hiệu quả” – ông Nguyễn Sỹ Cương nói. \r\n Cũng bày tỏ bức xúc về vấn đề này, đại biểu Huỳnh Thanh Phương (đoàn Tây Ninh) nêu tình hình tham nhũng, trục lợi của nhiều cá nhân và tổ chức khi đất nước đang đứng trước những khó khăn, thách thức do dịch bệnh gây ra vẫn xuất hiện. \r\n “Nhiều loại hàng hóa phục vụ chống dịch bị đẩy giá lên cao nhiều lần, nhiều mặt hàng lương thực, thực phẩm, thuốc chữa bệnh... mặc dù không khan hiếm, song vẫn bị một số thương nhân lợi dụng dịch bệnh cấu kết với nhau đẩy giá lên cao, không chỉ gây thiệt hại cho người tiêu dùng mà tạo nên những bất cập khó khăn không đáng có” – nữ đại biểu băn khoăn. \r\n Theo VOV"},
      {
        "message":"Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Nguyễn Xuân Cường. (Ảnh: Quốc hội). \r\n Chịu những thiên tai chưa từng có \r\n “Chưa năm nào là 30 Tết, mưa 120-140mm tại thủ đô. Thứ hai là chưa bao giờ mùng 1 Tết mà mưa đá ở 7 tỉnh, 12.000 ngôi nhà bị tốc mái và hư hỏng toàn bộ mái. Đây là một điểm bất thường. Từ đó đến nay 117 trận lốc xoáy mưa đá, trong đó có 34 trận mưa đá ở 42 tỉnh thành, cho thấy tính rất dị thường; Chưa năm nào cả 3 miền Bắc-Trung-Nam vào sản xuất vụ Đông Xuân mà đều gặp hạn như năm nay; Chưa bao giờ hạn mặn lịch sử ở đồng bằng sông Cửu Long hơn cả năm 2016”, Bộ trưởng Nguyễn Xuân Cường nêu rõ. \r\n Ngoài thời tiết cực đoan, dịch tả lợn châu Phi hoành hành, sâu keo mùa thu đe dọa, dịch châu chấu châu Phi còn đang phải đề phòng. Cùng với đó, ngành nông nghiệp còn chịu thiệt hại chung do dịch bệnh Covid-19. \r\n Tuy nhiên, nhờ sự cố gắng vượt bậc, 5 tháng đầu năm, tất cả các mục tiêu, tiến độ ngành nông nghiệp đều đạt, trừ giá lợn hơi. \r\n “Vụ xuân ba miền Bắc-Trung-Nam đã thu hoạch xong 3 triệu ha, với sản lượng cao nhất bình quân khoảng 60 tạ/ha; Tổng sản lượng đảm bảo được 20,5 triệu tấn lương thực, cao nhất trong mấy năm gần đây. Thứ hai, giá thành sản xuất Bộ Tài chính vừa công bố là hơn 3.000 đồng/kg. Bà con nông dân bán giá thấp nhất 5.800 đồng/kg. 5 tháng xuất khẩu gạo đạt 3 triệu tấn, tăng 5,5 % về lượng và tăng 19% về về giá trị”, Bộ trưởng Nguyễn Xuân Cường cho hay. \r\n Tuy nhiên, Bộ trưởng Nguyễn Xuân Cường cũng nêu rõ từ nay đến cuối năm thử thách thức của ngành nông nghiệp còn rất nhiều, như thiên tai, thị trường tiêu thụ nông sản tiếp tục khó khăn và những điểm nghẽn trong ngành… \r\n Đẩy nhanh tái đàn để giảm giá lợn \r\n Về giải pháp để giảm giá lợn hơi, Bộ trưởng Nguyễn Xuân Cường cho biết, bộ đang chỉ đạo đẩy nhanh việc tái đàn lợn an toàn, bền vững và dự kiến đến quý 4 năm nay, đàn lợn trên cả nước mới bù đắp lại đủ thiệt hại 20% (tương đương với 6 triệu con lợn) đã bị mất do dịch tả lợn Châu Phi hồi cuối năm 2019. \r\n “Đảm bảo tái đàn nhưng phải bền vững vì nguy cơ bùng phát lại dịch tả lợn Châu Phi rất cao. Hiện, Trung Quốc đã có tới 23% bị bệnh trở lại. Do đó không thể tái đàn một cách bừa bãi được”, Bộ trưởng Nguyễn Xuân Cường nhấn mạnh. \r\n Bộ trưởng Nguyễn Xuân Cường cũng khuyến cáo người dân đa dạng sản phẩm thay vì chỉ dùng thịt lợn, đồng thời tăng cường khâu thương mại để làm sao kiểm soát không để trục lợi, tăng giá, từ đó từng bước giảm giá thịt lợn xuống mức hợp lý. \r\n Theo VOV",
        "categories":["Quốc hội"]},
      {
        "message":"Phó Thủ tướng Chính phủ Vũ Đức Đam báo cáo làm rõ một số vấn đề về phòng chống dịch bệnh Covid-19, tại phiên họp ngày 13/6. \r\n Theo Chương trình làm việc, Quốc hội dành 2 ngày (ngày 13 và ngày 15/6) để thảo luận tại hội trường về đánh giá bổ sung kết quả thực hiện kế hoạch phát triển kinh tế - xã hội và ngân sách nhà nước năm 2019; tình hình thực hiện kế hoạch. \r\n Trước đó, tại phiên họp khai mạc, Quốc hội đã nghe Báo cáo của Thủ tướng Chính phủ về phòng, chống dịch Covi-19 và những nhiệm vụ, giải pháp trọng tâm phục hồi, phát triển kinh tế - xã hội, các báo cáo thẩm tra của Ủy ban Kinh tế, Ủy ban Tài chính - Ngân sách của Quốc hội. Quốc hội đã dành thời gian thảo luận tại tổ về các nội dung trên. \r\n Tiếp theo đó, Chính phủ đã có Tờ trình số 290/TTr-CP ngày 11/6/2020 về một số nhiệm vụ, giải pháp chủ yếu khắc phục tác động của đại dịch Covid-19 để phục hồi và phát triển nền kinh tế, cụ thể hóa một số nội dung trong Báo cáo của Thủ tướng Chính phủ, đã được Tổng Thư ký Quốc hội gửi các đại biểu qua hệ thống điện tử. Ủy ban Tài chính - Ngân sách đã có báo cáo thẩm tra về các vấn đề có liên quan gửi Quốc hội. \r\n Tại phiên họp ngày 13/6, đã có 40 đại biểu phát biểu ý kiến, 9 đại biểu tham gia tranh luận. Đa số ý kiến đại biểu nhất trí với Báo cáo của Chính phủ và Báo cáo thẩm tra của Ủy ban Kinh tế của Quốc hội, Ủy ban Tài chính - Ngân sách của Quốc hội, nhất là đánh giá về công tác điều hành, quản lý nhà nước và công tác phòng, chống dịch Covid-19. Các báo cáo đã phản ánh đầy đủ, nhận định thẳng thắn, khách quan về những kết quả đạt được, những khó khăn, thách thức và đưa ra các giải pháp, chủ trương phục hồi kinh tế. \r\n Trong ngày, 13/6, thảo luận về Báo cáo đánh giá bổ sung kết quả thực hiện Nghị quyết của Quốc hội về Kế hoạch phát triển kinh tế - xã hội và ngân sách nhà nước năm 2019, tình hình thực hiện những tháng đầu năm 2020, các đại biểu đã tập trung cho ý kiến về những nội dung sau: \r\n - Đánh giá bổ sung kết quả thực hiện kế hoạch năm 2019, các đại biểu tập trung thảo luận về việc thực hiện mục tiêu tổng quát và các chỉ tiêu chủ yếu. ĐBQH đánh giá cao công tác điều hành, quản lý nhà nước của Chính phủ trong thực hiện mục tiêu vừa chống dịch Covid-19, vừa phát triển kinh tế-xã hội; công tác phòng, chống đại dịch Covid-19 của nước ta với nhiều giải pháp kịp thời, phù hợp đã được cộng đồng quốc tế khen ngợi. \r\n - Về tình hình triển khai kế hoạch năm 2020, ĐBQH đã cho ý kiến về tình hình phòng chống đại dịch Covid-19, những ảnh hưởng của đại dịch đối với đời sống kinh tế - xã hội; những bài học rút ra từ sự lãnh đạo của Đảng, công tác điều hành đúng đắn, kịp thời, quyết liệt, hiệu quả của Chính phủ; sự đồng thuận của cả hệ thống chính trị trong công tác phòng chống dịch. \r\n - Về các giải pháp, nhiệm vụ những tháng cuối năm 2020, các đại biểu cơ bản đồng tình với 9 nhóm giải pháp được nêu trong Báo cáo của Chính phủ nhằm khắc phục tác động của đại dịch Covid-19 trong việc phục hồi và phát triển kinh tế-xã hội. \r\n Để tiếp tục duy trì những thành tựu, kết quả đạt được, các đại biểu đề nghị cần thực hiện hiệu quả những giải pháp sau: Bảo đảm nhất quán mục tiêu ổn định vĩ mô, tạo thuận lợi cho sản xuất, kinh doanh thúc đẩy tăng trưởng; cải cách chế độ công chức, công vụ; phòng, chống tham nhũng, lãng phí; nâng cao chất lượng đào tạo nghề, nguồn nhân lực chất lượng cao; nâng cao hiệu quả công tác tư pháp, thi hành pháp luật, phòng ngừa tội phạm; thực hiện hiệu quả chương trình giáo dục phổ thông mới; nâng cao chất lượng biên soạn sách giáo khoa; có chính sách hỗ trợ các cơ sở giáo dục, đào tạo chịu ảnh hưởng tiêu cực do dịch Covid-19 nhất là tại khu vực nông thôn, miền núi; chú trọng công tác phát triển và bảo vệ rừng; tập trung kích cầu du lịch trong nước sau đại dịch Covid-19… \r\n PV",
        "categories":["Quốc hội"]},
      {
        "categories":["Quốc hội"],
        "message":"Quang cảnh phiên họp Quốc hội ngày 15/6. \r\n Bị cáo không kêu oan, chỉ xin giảm nhẹ hình phạt \r\n Trước nhiều ý kiến ĐBQH đề cập về vụ án Hồ Duy Hải, Chánh án TAND tối cao Nguyễn Hòa Bình đã phát biểu làm rõ thêm một số vấn đề. Theo đó, đây là vụ án xảy ra từ năm 2008, trải qua quá trình tố tụng, với nhiều cấp, liên ngành tư pháp đã thẩm định. Đoàn giám sát về oan sai của Quốc hội đã vào cuộc. Vụ án đã qua xét xử sơ thẩm, phúc thẩm, giám đốc thẩm và đến Chủ tịch nước quyết định. \r\n Liên quan đến vấn đề hung khí gây án, theo ông Nguyễn Hòa Bình: Khi khám nghiệm hiện trường, cơ quan điều tra không thể biết cái thớt là hung khí. Chỉ khi bắt, Hải khai dùng thớt đập đầu nạn nhân thì cơ quan điều tra mới biết, nhưng khi đó cái thớt đã bị dọn đi. Còn về con dao, Hải khai dắt ở bảng trên tường nhà bưu điện nhưng không ai tìm thấy. Sau này cơ quan điều tra biết có 3 dân phòng vào dọn và thấy có con dao trên tường rơi xuống nhưng họ vứt đi. \r\n “Dư luận nói mua dao ở chợ về thay hung khí, nhưng trong hồ sơ chỉ là mua vật tương tự cho Hải và người liên quan nhận diện có đúng với hiện trường hay không. Và khi để ra một loạt dao thì Hải nhận diện đúng dao mà 3 dân phòng đã nhận thấy, dù khi Hải khai trước đó không thống nhất, dao lúc ngắn, dài, lúc dày, mỏng”- ông Nguyễn Hòa Bình cho hay. \r\n \r\n Chánh án TAND Tối cao Nguyễn Hòa Bình. \r\n Vẫn theo Chánh án TAND tối cao, Hải có 25 lời khai nhận tội, trong đó lời khai nhận tội đầu tiên là tự viết ra, không phải là bản cung kiểu hỏi và đáp. Trong quá trình giải quyết vụ án, ở những thời điểm quan trọng của vụ án Hải đều nhận tội. Khi nhận kết luận điều tra của cơ quan điều tra, Hải đã nhận tội đúng như kết luận. Khi nhận cáo trạng của Viện Kiểm sát, Hải cũng khẳng định cáo trạng là đúng. Khi kết thúc phiên tòa phúc thẩm, gửi đơn cho Chủ tịch nước xin ân giảm thì Hải không kêu oan, chỉ xin giảm nhẹ hình phạt. Còn người kêu oan là mẹ của Hồ Duy Hải. \r\n Là ĐB ở nơi xảy ra vụ án, ĐB Trương Văn Nọ, Trưởng đoàn ĐBQH, Chủ tịch MTTQ tỉnh Long An cho biết đây là vụ án xảy ra trên địa bàn cách đây 12 năm. Vừa qua, Hội đồng Thẩm phán TAND tối cao đã đưa ra xem xét theo trình tự giám đốc thẩm. \r\n “Trước kỳ họp này, MTTQ Việt Nam tỉnh Long An cũng đã có những buổi tiếp xúc cử tri trên 15 huyện, thị, thành phố toàn tỉnh Long An, tập hợp ý kiến. Đến thời điểm này MTTQ cũng không thấy có ý kiến nào của bà con cử tri liên quan đến vụ án này”- ông Nọ thông tin. \r\n Xuất khẩu gạo lúc đêm khuya: Trách nhiệm thuộc về ai? \r\n Theo ĐB Nguyễn Tạo (đoàn Lâm Đồng), việc điều hành xuất khẩu gạo lúc đêm khuya đã gây nhiều bức xúc và thiệt hại cho doanh nghiệp, do đó cần làm rõ trách nhiệm của các bộ ngành trong việc này. ĐB Nguyễn Thị Xuân Thu (đoàn Khánh Hoà) cũng cho rằng Bộ Công thương là cơ quan thực hiện chức năng tham mưu, quản lý nhà nước về kinh tế phải chịu trách nhiệm vì ngừng xuất khẩu gạo khi giá thế giới đang lên cao. \r\n \r\n Bộ trưởng Bộ Công thương Trần Tuấn Anh. \r\n Giải trình về vấn đề trên, Bộ trưởng Bộ Công thương Trần Tuấn Anh Cho rằng trong 3 tháng đầu năm, việc điều hành xuất khẩu gạo có những lúc còn chưa thông suốt. Tuy nhiên, ở thời điểm đó, trong bối cảnh dịch Covid-19 lúc đó diễn biến phức tạp thì những quyết định như vậy là cần thiết để đảm bảo an ninh lương thực và tâm lý người dân. 2 tháng đầu năm, giá gạo tăng rất nhanh, sản lượng xuất khẩu cũng tăng một cách đột biến, tăng tới 31,7% so với cùng kỳ năm 2019. Nếu như 15 ngày đầu tháng 3, xuất khẩu gạo vẫn tiếp tục tăng cao như vậy thì có thể đến đầu vụ hè thu sẽ thiếu hụt lương thực. \r\n Trong khi đó, tình hình dịch ở Việt Nam hồi cuối tháng 3 cũng tăng rất nhanh. Các nước cũng đang chống dịch vô cùng căng thẳng, tâm lý lo lắng, tích trữ lương thực đã bắt đầu xuất hiện do lo ngại nguy cơ mất an ninh lương thực. Nguy cơ hạn hán, xâm nhập mặn ở Đồng bằng sông Cửu Long cũng có thể ảnh hưởng đến sản xuất vụ hè thu. \r\n Từ thực tế trên, theo Bộ trưởng Trần Tuấn Anh: Sau khi Chính phủ họp cân nhắc tình hình, trong bối cảnh giá gạo trong nước cao, tâm lý của người dân bất ổn. Trên cơ sở báo cáo chung của Bộ Công thương đề xuất quản lý xuất khẩu gạo theo hạn ngạch, tạm dừng xuất khẩu gạo để đánh giá lại tình hình sản xuất gạo trong nước, Thủ tướng đã ra quyết định tạm dừng xuất khẩu gạo để ổn định giá gạo trong nước. Trong quá trình điều hành xuất khẩu gạo, nhận thấy sản lượng gạo của vụ đông xuân còn khá lớn, mặt khác các hợp đồng đã ký không ảnh hưởng đến nguồn cung gạo, Bộ Công thương đã báo cáo với Thủ tướng kiểm tra đánh giá toàn diện các hợp đồng, trên cơ sở báo cáo cẩn trọng của các bộ ngành. Thủ tướng thống nhất điều hành xuất khẩu gạo chặt chẽ theo hạn ngạch, trước mắt là 400.000 tấn trong tháng 4. \r\n Liên quan đến những bất cập trong chính sách điều hành xuất khẩu gạo, Bộ trưởng Trần Tuấn Anh cho biết, Thủ tướng đã yêu cầu các bộ ngành rút kinh nghiệm, để từ đó hoàn thành khung khổ pháp luật, từ đó điều hành xuất khẩu gạo hiệu quả. \r\n H.Vũ"},
      {
        "categories":["Quốc hội"],
        "message":"Bộ trưởng Bộ Công Thương Trần Tuấn Anh phát biểu giải trình, làm rõ vấn đề đại biểu Quốc hội nêu. (Ảnh: Văn Điệp/TTXVN). \r\n Ngày 15/6, chương trình Kỳ họp thứ 9, Quốc hội khóa XIV tiếp tục thảo luận ở hội trường về kinh tế - xã hội, ngân sách nhà nước. Trong phần phát biểu của mình, Bộ trưởng Công Thương Trần Tuấn Anh cho biết Việt Nam được nhận định có khả năng trở thành nhà xuất khẩu gạo hàng đầu thế giới trong năm 2020. \r\n Đề cập đến công tác điều hành xuất khẩu gạo trong bối cảnh dịch Covid-19 diễn biến phức tạp tại Việt Nam cũng như trên thế giới những tháng đầu năm 2020, Bộ trưởng Trần Tuấn Anh cho hay, thời điểm đó diễn biến xuất khẩu gạo phức tạp do các quốc gia đang trong thời kỳ chống dịch căng thẳng, khó khăn. Rất nhiều nước đang tăng mua, tăng tích trữ lương thực. \r\n Tại Việt Nam, dịch Covid-19 đang diễn biến phức tạp, bên cạnh đó là tình trạng hạn hán, xâm nhập mặn gây nguy cơ và tâm lý thiếu lương thực. Đặc biệt giá gạo liên tục tăng nhanh khi hai tháng đầu năm 2020, xuất khẩu gạo của Việt Nam tăng tới 31,7 % so với cùng kỳ; có nguy cơ đến đầu vụ Hè-Thu sẽ bị thiếu hụt nguồn cung lương thực. \r\n Theo Bộ trưởng Trần Tuấn Anh, trước tình hình đó, Thủ tướng Chính phủ đã quyết định tạm dừng xuất khẩu gạo đến hết tháng 5 để đảm bảo các nguyên tắc điều hành xuất khẩu gạo cũng như ổn định giá gạo trong nước và đảm bảo chủ động trong dự trữ lương thực. \r\n Tuy nhiên quá trình triển khai thực hiện, trên cơ sở rà soát trữ lượng gạo tồn trữ ở đồng bằng sông Cửu Long cũng như trên địa bàn cả nước, đồng thời, xem xét các hợp đồng gạo mà Việt Nam đã ký với nước ngoài, các bộ, ngành đã chủ động báo cáo và Thủ tướng đồng ý cho phép tiến hành kiểm tra, đánh giá lại toàn diện về các hợp đồng đã đăng ký xuất khẩu gạo cũng như hợp đồng gạo đã giao. \r\n Nhấn mạnh sự điều hành linh hoạt của Thủ tướng và Chính phủ khi chỉ đạo quản lý xuất khẩu gạo chặt chẽ và thông qua hạn ngạch xuất khẩu gạo tạm thời là 400.000 tấn trong tháng 4, Bộ trưởng Trần Tuấn Anh cho biết ngay sau đó, đánh giá có điều kiện để phát triển xuất khẩu gạo, nhất là khi giá gạo thế giới đang tiếp tục ở mức cao và tạo điều kiện thuận lợi cho xuất khẩu gạo của Việt Nam trong khi có đủ cơ sở để yên tâm về vụ gạo hè thu sắp tới cũng như lượng gạo tồn trữ, Thủ tướng đã thống nhất (trong cuộc họp với 13 tỉnh Đồng bằng sông Cửu Long và các bộ, ngành) tiếp tục cho triển khai hoạt động xuất khẩu gạo trở lại bình thường trong tháng 5. \r\n Mặc dù có một số ý kiến cho rằng điều hành chưa thực sự thông suốt nhưng kết quả của 5 tháng đầu năm 2020, xuất khẩu gạo của Việt Nam đạt cơ bản tốt; xuất khẩu 3,06 triệu tấn gạo, tăng 11,8% so với cùng kỳ năm trước, kim ngạch đạt 1,48 tỷ USD, tăng 25,44 %. \r\n Liên quan đến các dự án điện, phát biểu trước Quốc hội, Bộ trưởng Trần Tuấn Anh cho rằng, tổng sơ đồ Quy hoạch điện 7 đang bộc lộ rất nhiều vấn đề cần phải có những điều chỉnh, thay đổi để đảm bảo yêu cầu cân đối cung cấp điện cho những năm tới, đặc biệt giai đoạn 2024-2025 là giai đoạn thiếu điện. \r\n Bộ Công Thương đánh giá điện Mặt Trời là nguồn năng lượng quý báu để bù cho lượng điện năng thiếu hụt trong thời gian qua. \r\n Theo Bộ trưởng Trần Tuấn Anh, hàng loạt các chính sách, cơ chế mới để đảm bảo khuyến khích, thu hút đầu tư phát triển các nguồn năng lượng mới đã được Chính phủ ban hành. Ví dụ như Quyết định 11 về cơ chế khuyến khích các dự án điện Mặt Trời, cơ chế mua điện gió cố định (giá FIT) hay cơ chế quyết định trợ giá điện gió, đã tạo nên động lực để thu hút đầu tư mới trong phát triển năng lượng. Tuy nhiên, để bổ sung những dự án này phải đảm bảo nguyên tắc, quy định pháp lý về bổ sung quy hoạch cũng như đảm bảo nhu cầu, yêu cầu trong điều hành phát triển điện. \r\n Đến nay, dưới sự chỉ đạo của Thủ tướng Chính phủ, ngành đã bổ sung nguồn điện mặt trời trên 10.000 MW, tiến hành vận hành 90 dự án điện Mặt Trời với công suất 5.000 MW. Đây chính là nguồn năng lượng quý, giúp bù nguồn thiếu hụt điện năng vừa qua. Bộ đã bổ sung quy hoạch và Thủ tướng Chính phủ đã đồng ý cho bổ sung quy hoạch 11630 MW. \r\n Việc lựa chọn các nhà đầu tư và tổ chức thực thi là trách nhiệm và quyền hạn của các chính quyền các địa phương- Bộ trưởng Trần Tuấn Anh cho biết. \r\n Theo TTXVN"},
      {
        "categories":["Quốc hội"],
        "message":"Chánh án TAND tối cao Nguyễn Hòa Bình báo cáo về vụ án Hồ Duy Hải trước Quốc hội. \r\n Báo cáo trước Quốc hội sáng 15/6, Chánh án TAND tối cao Nguyễn Hòa Bình khẳng định, thực hiện chỉ đạo của Bộ Chính trị, các cơ quan tư pháp đang tiến hành tổng kết, đánh giá việc thực hiện 2 Nghị quyết số 48, 49 của Quốc hội về công tác tư pháp, phòng chống tội phạm. Việc tổng kết cho thấy ngành tư pháp nói chung, tòa án nói riêng đã đạt được nhiều thành quả thời gian qua, nhất là về việc xây dựng thể chế, bổ trợ tư pháp, tăng cường hiệu quả hoạt động của cơ quan tư pháp. \r\n Chánh án dành thời gian báo cáo cụ thể một số vụ án được các đại biểu Quốc hội đề cập trong phiên thảo luận về tình hình kinh tế xã hội gần 2 ngày qua. \r\n Trước hết, vụ án buôn lậu gỗ tại Quảng Trị đại biểu Thắng đề cập, Chánh án khẳng định, đã chuyển hồ sơ vụ án đến UB Tư pháp của Quốc hội. Tòa tối cao đang chờ quyết định, nếu Quốc hội quyết định giám sát thì ngành sẽ nghiêm túc phục vụ việc giám sát, nếu không thì chuyển sang giai đoạn thi hành án. \r\n Vụ án Hồ Duy Hải mà dư luận đang hết sức quan tâm, Chánh án Nguyễn Hòa Bình tóm tắt, vụ án xảy ra từ năm 2008, đã trải qua tố tụng nhiều cấp, được liên ngành thẩm định. Đoàn giám sát án oan sai của Quốc hội năm 2015 cũng đã xem xét vụ việc. Vụ án cũng đã đến Chủ tịch nước quyết định. \r\n Hồ Duy Hải quen 2 cô gái ở bưu điện Cầu Voi nên một buổi tối gần 20 năm trước đã đến đây chơi. Khi đó cô gái tên Vân đang trực, cô tên Hồng thì nghỉ nên Hải đã vào phòng ngồi chơi với cô Hồng, quá trình này có tán tỉnh, sờ soạng cô gái. Hành vi phạm tội xảy ra khi Hải nảy sinh ý định quan hệ tình dục với cô gái nhưng bị phản ứng… \r\n Chánh án TAND tối cao khẳng định, về chứng cứ chứng minh Hải phạm tội, cơ quan điều tra cho Hải mô tả hiện trường, kết quả, bị cáo đã mô tả chính xác về địa điểm phạm tội, trong đó có 2 điểm đáng lưu ý là cách bố trí, đồ đạc trong phòng ngủ của cô Hồng. \r\n “Vị trí của những đồ vật như gấu bông, cốc nước, con dao, túi trái cây… là những vật có thể thay đổi vị trí mỗi ngày nhưng Hải đều mô tả đúng ở vị trí hôm xảy ra vụ án. Nếu không có mặt ở hiện trường khi đó thì Hải không thể biết những vấn đề này” – Chánh án Nguyễn Hòa Bình trình bày. \r\n Chứng cứ khác chứng minh diễn biến hành vi phạm tội của Hải, theo Chánh án tối cao, Hải khai quá trình trò chuyện, tán tỉnh có sờ soạng cô Hồng nhưng cô gái không nói gì, chỉ đến khi Hải ghì xuống thì cô gái mới phản ứng nên Hải đã vớ chiếc thớt dựng cạnh tường đập vào đầu cô gái. Điều này phù hợp với kết quả khám nghiệm hiện trường cho thấy áo ngực của cô gái “xộc xệch”. Tại hiện trường cũng có chiếc thớt dính máu cạnh đầu cô Hồng. Trên đỉnh đầu cô Hồng có vết thương lõm, được kết luận là do tác động của vật cứng, mặt phẳng. \r\n Ông Bình cũng viện dẫn kết luận của cơ quan giám giám định về cơ chế hình thành dịch trong âm đạo nạn nhân là do quá trình kích thích tính dục. \r\n Chánh án Nguyễn Hòa Bình trình bày, Hải khai tài sản cướp được sau khi giết hai cô gái có lấy của bưu điện Cầu Voi một số tiền và sim card, lấy của 2 cô gái một số nữ trang. \r\n “Tại thời điểm khám nghiệm hiện trường cơ quan điều tra không biết được các nạn nhân bị mất tài sản gì nhưng những thông tin Hải đã khai, gia đình, người thân 2 nạn nhân mô tả lại những nữ trang cá nhân của các nạn nhân như nhẫn, vòng tay, dây chuyền thì trùng khớp. Bưu điện Cầu Voi cũng báo cáo số tiền và sim card bị mất khớp với lời khai của Hải” – Chánh án tối cao trình bày \r\n Thêm nữa, theo ông Bình, Hải đã vẽ chính xác địa chỉ nơi bán vàng, điện thoại mà Hải lấy được ở bưu điện. Chánh án TAND tối cao đánh giá, cửa hàng vàng có thể nhiều người biết nhưng có nhiều chi tiết cơ quan tố tụng xác định trùng khớp rất ngẫu nhiên với lời khai của Hải, từ việc các cửa hàng thời điểm đó có những người nào, mô tả ngoại hình những người có mặt khi đó. Cửa hàng điện thoại, dù không nhớ mặt Hải nhưng khẳng định giá chiếc điện thoại 200.000 đồng cũng khớp với lời khai của Hải về mức giá thu được từ việc bán điện thoại. \r\n Tương tự, phương thức thanh toán và giá cả các đồ trang sức mua cũng khớp với lời khai của Hải. \r\n Ông Bình dẫn chứng một chi tiết, quá trình đi bán vàng, do sợ bị phát hiện nên Hải không nhìn vào người bán hàng mà nhìn ra ngoài đường. Người chủ hàng vàng cũng khai, với trường hợp thông thường sẽ bấm số định giá món đồ vào máy tính, đưa cho người bán con số này, nếu đồng ý thì thu mua nhưng trường hợp của Hải, do vị khách này không nhìn vào màn hình máy tính nên người mua vàng đã viết giá vào tờ giấy. Thực tế, Hải cũng khai có cầm mẩu giấy viết giá tiền đó, khi rời cửa hàng vàng thì vứt bỏ. \r\n Chánh án Nguyễn Hòa Bình nhận định, đó là sự phù hợp khó chối trong các chi tiết. \r\n Người giữ vai trò Chánh án phiên xử giám đốc thẩm vụ án cũng lập luận, về hung khí, cơ quan điều tra ban đầu không thể xác định vật dùng để đập đầu nạn nhân là cái thớt, chỉ khi Hải khai là vớ cái thớt để đập thì mới biết. Vậy nên mới có sơ xuất là khi thu dọn hiện trường thì người ta đã bỏ cái thớt đi. \r\n Còn con dao, Hải khai dắt vào cạnh tường và một tấm bảng. Theo ông Bình, cũng chỉ có Hải biết vị trí đó. Thực tế, có 3 người dân phòng đã vào thu dọn hiện trường, phun nước rửa, dỡ tấm bảng đó thì có một con dao rơi xuống nhưng không biết nên những người này đã hủy bỏ con dao. \r\n “Không phải cơ quan chức năng mua dao ở chợ về, đưa vào hồ sơ vụ án làm hung khí mà là mua một loạt dao về thì Hải nhận diện đúng con dao sử dụng hôm làm hung khí. Dù lời khai có lúc khác nhau về độ dài ngắn, chi tiết cán dao… nhưng nhận diện của Hải về con dao là đúng” – Chánh án TAND tối cao quả quyết. \r\n Ngoài ra, theo ông Bình, Hải có 25 lời khai nhận tội, lời khai nhận đầu tiên do chính Hải viết ra chứ không phải bản hỏi cung. \r\n Trong quá trình giải quyết vụ án, vào những thời điểm quan trọng của vụ án, Hải đều nhận tội như khi nhận kết luận điều tra, nhận cáo trạng. Nhận bản án phúc thẩm, Hải cũng không kêu oan, chỉ xin giảm tội, xin được ân xá. Người kêu oan nhiều nhất là mẹ của Hải. \r\n Người đứng đầu TAND tối cao khẳng định, có nhiều chứng cứ khác không trình bày hết được trong thời gian giới hạn. Tòa tối cao sẵn sàng cung cấp đầy đủ thông tin, hồ sơ với bất cứ đại biểu nào quan tâm, có yêu cầu. \r\n Theo Dân trí"},
      {
        "message":"Phó Chủ tịch UBTƯ MTTQ Việt Nam Ngô Sách Thực phát biểu tại Hội trường . \r\n Xử nghiêm việc “đội lốt” hàng Việt \r\n Bày tỏ quan điểm đồng tình với 9 nhóm giải pháp cuả Chính phủ và 8 nhóm giải pháp của Ủy ban Kinh tế Quốc hội đưa ra, trong đó có vấn đề phát triển thị trường trong nước, Phó Chủ tịch Ngô Sách Thực cho rằng: Cần đẩy mạnh cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam”. Hơn 10 năm qua, Cuộc vận động đã mang lại những kết quả tích cực. Người Việt Nam, kể cả người nước ngoài ở Việt nam đã ngày càng quan tâm hơn đến hàng Việt Nam. Tỷ lệ hàng Việt Nam tại các siêu thị trong nước đạt 90-95%. \r\n Bằng nhiều hoạt động và kết nối cung cầu, cuộc vận động đã thúc đẩy đổi mới sáng tạo của các khu vực kinh tế. Tạo việc làm thiết thực, nâng cao chất lượng, hạ giá thành sản phẩm, thực hiện những cam kết với người tiêu dùng. Tăng cường thông tin tới người tiêu dùng, phát triển hệ thống bán buôn, bán lẻ. \r\n “Điều đó cho thấy cuộc vận động ngày càng có chiều sâu, hàng Việt Nam trước hết chinh phục người Việt Nam”, Phó Chủ tịch Ngô Sách Thực nhấn mạnh. \r\n Theo Phó Chủ tịch Ngô Sách Thực: Việc Việt Nam tham gia các hiệp định thương mại tự do vừa được Quốc hội thông qua đã đưa cuộc vận động người Việt Nam ưu tiên dùng hàng Việt Nam bước sang giai đoạn mới, cách làm mới. Để đẩy mạnh Cuộc vận động, theo Phó Chủ tịch Ngô Sách Thực rất cần sự triển khai đồng bộ, nhất là thể chế mở ra các yêu cầu, cơ chế hợp tác về liên kết bền vững trong cộng đồng doanh nghiệp, góp phần nâng cao tỷ lệ nội địa hóa. \r\n Bên cạnh đó, cần kết nối hỗ trợ doanh nghiệp Việt Nam tìm kiếm các đối tác cung cấp dịch vụ, tham gia chuỗi cung ứng toàn cầu ngay cả các doanh nghiệp nhỏ và vừa trong hội nhập. Để tăng cường tuyên truyền về hàng Việt, Nhà nước cần hỗ trợ các doanh nghiệp trong quảng bá thương hiệu, tìm kiếm thị trường, liên kết mở rộng đầu tư, đặc biệt xử lý nghiêm hành vi vi phạm như hàng giả, hàng nhái, hàng kém chất lượng mà các doanh nghiệp khác “đội lốt”, lợi dụng uy tín của hàng Việt Nam. \r\n Gỡ vướng mắc trong kiểm tra chuyên ngành \r\n Phó Chủ tịch Ngô Sách Thực cũng yêu cầu tiếp tục tháo gỡ những vướng mắc trong kiểm tra chuyên ngành hàng xuất khẩu của Việt Nam. \r\n “Năm 2019 và những tháng đầu năm 2020, Chính phủ và các bộ, ngành đã có nhiều văn bản triển khai kịp thời. Hàng năm ngay ngày đầu tháng 1, Chính phủ có Nghị quyết 02 về thực hiện các giải pháp, cải thiện môi trường đầu tư, nâng cao năng lực cạnh tranh quốc gia. Hết tháng 1/2020, các bộ ngành đã sửa đổi bổ sung 84/87 văn bản quy phạm pháp luật và quản lý kiểm tra chuyên ngành chiếm 97%; 44/53 danh mục hàng hóa có mã số HS, phù hợp với các danh mục hàng hóa xuất nhập khẩu; cắt giảm 12.600 mặt hàng thuộc diện kiểm tra chuyên ngành. Dù đạt được kết quả đáng tích cực nhưng trên thực tế, công tác kiểm tra chuyên ngành còn nhiều bất cập. \r\n Quy định về kiểm tra chuyên ngành còn phức tạp, chồng chéo, chưa đạt chuẩn, hạn chế về quản lý gây khó khăn cho doanh nghiệp. Phạm vi kiểm tra chuyên ngành còn rộng, nhiều mặt hàng chưa có mã HS, chưa có đầy đủ các tiêu chuẩn quy chuẩn để thực hiện việc kiểm tra dẫn đến tùy tiện”, Phó Chủ tịch Ngô Sách Thực chỉ rõ. \r\n Qua rà soát của hải quan đã chỉ ra 25 nhóm mặt hàng, tương ứng với 1.012 dòng hàng theo mã số HS còn chồng chéo trong kiểm tra chuyên ngành, Phó Chủ tịch Ngô Sách Thực đề nghị, cần chỉ đạo thực hiện tốt các giải pháp quản lý, kiểm tra chuyên ngành, kết nối với Cổng thông tin điện tử theo chỉ đạo của Chính phủ để khắc phục tình trạng “quyền anh, quyền tôi”. \r\n H.Vũ (ghi)",
        "categories":["Quốc hội"]}]
  }}
