{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":1469,
    "params":{
      "q":"*.*",
      "fl":"categories,message",
      "fq":"domain:thanhtra.com.vn",
      "rows":"2000"}},
  "response":{"numFound":42,"start":0,"docs":[
      {
        "message":"Ngay trong ngày 31/7, những chuyến xe đầu tiên của Vinamilk đã chở các sản phẩm đến nơi tiếp nhận để kịp thời tiếp sức cho đội ngũ y bác sĩ, bệnh nhân, người dân… trong các khu vực cách ly, trong đó có 3 bệnh viện trọng yếu của Thành phố Đà Nẵng gồm Bệnh viện C (Bộ Y tế), Bệnh viện Đà Nẵng, Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng. Đây đều là những bệnh viện lớn của Thành phố, đang tiếp nhận điều trị cho hàng ngàn bệnh nhân trong điều kiện cách ly khó khăn, rủi ro lây nhiễm cao. Các y bác sĩ, nhân viên y tế tại đây đang hàng ngày làm việc với áp lực rất lớn để vừa kiểm soát dịch bệnh vừa chăm sóc bệnh nhân. Họ đang rất cần sự động viên, quan tâm và hỗ trợ từ cộng đồng để có thêm sức mạnh vượt qua giai đoạn khó khăn này. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  S áng 31/07, những chuyến xe của Vinamilk đã chuyển các sản phẩm đến điểm tiếp nhận tại Đà Nẵng \r\n \r\n \r\n \r\n Bà Trần Thị Mỹ Bình – Giám đốc Chi nhánh Vinamilk tại Đà Nẵng chia sẻ: “Tại Đà Nẵng, Vinamilk hiện có 2 đơn vị thành viên là Chi nhánh Đà Nẵng và Nhà máy Sữa Đà Nẵng. Các cán bộ - công nhân viên của Vinamilk tại đây cũng đang thực hiện giãn cách xã hội, thực hiện nghiêm các biện pháp phòng chống dịch của Chính phủ nhưng chúng tôi vẫn nỗ lực để đảm bảo đưa các sản phẩm dinh dưỡng đến tay người dân đầy đủ, nhất là những khu vực cách ly trong thời điểm khó khăn này.” \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Hàng trăm ngàn sản phẩm dinh dưỡng của Vinamilk đã tiếp sức cho các y bác sĩ, nhân viên y tế cả nước nói chung và người dân miền Trung nói riêng    \r\n \r\n \r\n \r\n Với sự hỗ trợ này, Vinamilk hy vọng các cán bộ chống dịch, người dân, các y bác sĩ, chiến sĩ tuyến đầu đang trực tiếp chiến đấu với Covid-19 tại các khu cách ly sẽ có thêm sức khỏe, tăng cường đề kháng và một tinh thần kiên cường để vững vàng chống lại dịch bệnh. \r\n  Trong giai đoạn chống dịch trước đây, Vinamilk đã luôn đồng hành cùng các chương trình của Chính phủ, liên tiếp hỗ trợ các sản phẩm dinh dưỡng cho lực lượng tuyến đầu chống dịch của Trung Ương, Thành phố Hà Nội, Thành phố Hồ Chí Minh hay hỗ trợ bệnh viện Bạch Mai trong giai đoạn cách ly. Hơn 30 tỷ đồng đã được doanh nghiệp đóng góp thông qua các hoạt động tiếp sức tuyến đầu và hỗ trợ cộng đồng trong Covid-19 với thông điệp chung tay đẩy lùi đại dịch./."},
      {
        "message":"CA BỆNH 621 (BN621): Bệnh nhân nữ, 60 tuổi, Bình Sơn, Quảng Ngãi. Ngày 18-22/7/2020, bệnh nhân chăm sóc người ốm tại Bệnh viện Đà Nẵng. Ngày 31/7/2020, bệnh nhân có triệu chứng sốt, ho. \r\n Ngày 1/8/2020, bệnh nhân được lấy mẫu, kết quả ngày 2/8/2020 là dương tính với virrus SARS-CoV-2. \r\n Đến nay Việt nam có tổng cộng 621 ca mắc COVID-19, trong đó 307 ca nhiễm nhập cảnh được cách ly ngay. \r\n Số lượng ca mắc mới liên quan tới Đà Nẵng tính từ ngày 25/7 đến nay: ghi nhận 174 ca. \r\n Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 103.268, trong đó: Cách ly tập trung tại bệnh viện: 878. Cách ly tập trung tại cơ sở khác: 14.852. Cách ly tại nhà, nơi lưu trú: 87.538. \r\n Theo báo cáo của Tiểu ban Điều trị - Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19, đến thời điểm này đã có 373/620 ca bệnh COVID-19 của nước ta được công bố khỏi bệnh, chiếm 60,1% tổng số ca bệnh. 6 ca tử vong do mắc các bệnh lý nền nặng, nguy hiểm. \r\n Trong số các bệnh nhân COVID-19 đang điều trị, theo dõi sức khoẻ tại các cơ sở y tế, hiện có 19 bệnh nhân có kết quả xét nghiệm âm tính từ 1- 2 lần với virus SARS-CoV-2. Hiện còn 223 bệnh nhân dương tính với virus gây COVID-19."},
      {
        "message":"Theo dự báo của Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, trưa đến đầu giờ chiều 2/8, bão số 2 sẽ đổ bộ vào  đất liền  Việt Nam. \r\n Sáng 2/8, tại Hà Nội, trong cuộc họp ứng phó với bão số 2, Phó trưởng ban Chỉ đạo Trung ương về phòng chống thiên tai, Tổng cục trưởng Tổng cục Phòng chống thiên tai (Bộ Nông nghiệp và Phát triển Nông thôn) Trần Quang Hoài đã chỉ đạo các Bộ, ngành, địa phương triển khai thực hiện nghiêm túc, đầy đủ Công điện số 1021/CĐ-TTg ngày 1/8/2020 của Thủ tướng Chính phủ. \r\n Phó trưởng ban Chỉ đạo Trung ương về phòng chống thiên tai Trần Quang Hoài đề nghị lực lượng Bộ đội Biên phòng, ngay sau cuộc họp này kiểm tra lại số lượng tàu thuyền đang ở vùng nguy hiểm, có phương án chuẩn bị lực lượng, phương tiện cứu hộ cứu nạn kịp thời khi có tình huống xảy ra. \r\n \"Theo dự báo, bão số 2 gây mưa lớn ở Bắc Bộ và Trung Bộ, trong đó sáng 2/8 Thanh Hóa có mưa rất lớn. Do vậy, Tổng cục Thủy lợi cần theo dõi chặt chẽ tình hình mưa, ngập úng để có giải pháp tiêu úng kịp thời. Bên cạnh đó, cần tăng cường công tác trực ban, nắm thông tin để có phương án vận hành hồ chứa đúng quy trình, kịp thời (đặc biệt là các hồ chứa nhỏ) đồng thời đảm bảo an toàn cho hạ du,\" ông Trần Quang Hoài lưu ý. \r\n Phó trưởng ban Chỉ đạo Trung ương về phòng chống thiên tai Trần Quang Hoài đề nghị Tập đoàn Điện lực Việt Nam có văn bản gửi Thường trực Ban Chỉ đạo Trung ương về phòng chống thiên tai về tình hình các hồ Thủy điện Hòa Bình, Sơn La để Ban Chỉ đạo có cơ sở báo cáo Trưởng ban Chỉ đạo và Thủ tướng Chính phủ trong công tác chỉ đạo. \r\n Bộ Công Thương yêu cầu Sở Công Thương các tỉnh, thành phố có báo cáo gửi về Ban Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn của Bộ để theo dõi, chỉ đạo tình hình các hồ thủy điện trong đó lưu ý đến các hồ thủy điện nhỏ (tại các hồ này đang thiếu cán bộ cũng như công cụ giám sát hồ). \r\n Trung tâm Dự báo Khí tượng Thủy văn Quốc gia theo dõi chặt chẽ diễn biến  bão số 2 , tình hình mưa lũ, đặc biệt là khu vực phía Tây các tỉnh Thanh Hóa và Nghệ An, để ban hành các bản tin dự báo, cảnh báo kịp thời phục vụ công tác chỉ đạo, truyền thông. \r\n Văn phòng Thường trực Ban Chỉ đạo Trung ương về phòng chống thiên tai tổ chức trực ban nghiêm túc, chủ động kiểm tra lại các trạm đo  khí tượng thủy văn , theo dõi sát tình hình lũ quét, sạt lở đất khu vực các tỉnh từ Hòa Bình đến Quảng Bình, cung cấp thông tin cho các địa phương chịu ảnh hưởng của bão để chủ động ứng phó. \r\n Giám đốc Trung tâm Dự báo Khí tượng Thủy văn Quốc gia Mai Văn Khiêm cho biết, khoảng trưa đến đầu giờ chiều 2/8, bão số 2 sẽ đổ bộ vào khu vực các tỉnh Ninh Bình- Nghệ An. Ngày 2/8, các tỉnh từ Thanh Hóa đến Quảng Bình có mưa to đến rất to (lượng mưa 100-150mm/24 giờ, có nơi trên 200mm/24 giờ). \r\n Bắc Bộ có mưa vừa, mưa to, có nơi mưa rất to và dông đến khoảng ngày 5/8 với lượng mưa phổ biến 200-350 mm/đợt, có nơi trên 400mm. Trong ngày và đêm 2/8, Tây Nguyên và Nam Bộ (bao gồm cả huyện đảo Phú Quốc) có mưa vừa, có nơi mưa to và dông với lượng mưa phổ biến 50-100mm/giờ. Trong cơn dông có khả năng xảy ra lốc, sét, gió giật mạnh. \r\n Đề cập đến tình hình lũ, ông Mai Văn Khiêm cho rằng, mực nước đỉnh lũ trên sông Đà, sông Thao, sông Hồng, sông Hoàng Long, sông Bôi, thượng lưu các sông từ Thanh Hóa đến Quảng Bình và khu vực Tây Nguyên có khả năng lên mức báo động 1 đến báo động 2, có nơi trên báo động 2. \r\n Riêng hạ lưu sông Gianh khả năng lên báo động 2. Nguy cơ xảy ra lũ quét, sạt lở đất ở các tỉnh vùng núi khu vực Bắc Bộ, từ Thanh Hóa đến Quảng Trị và khu vực Tây Nguyên. \r\n Theo báo cáo của Bộ Tư lệnh Bộ đội Biên phòng, tính đến 5 giờ ngày 2/8 đã thông báo, kiểm đếm, hướng dẫn cho 56.174 tàu với 233.900 lao động biết hướng di chuyển của bão để tránh trú, neo đậu. Tàu thuyền các tỉnh từ Nam Định đến Nghệ An đã vào neo đậu tránh trú. \r\n Đại diện Bộ Công Thương cho biết, ngay sau khi nhận được Công điện số 1021/CĐ-TTg ngày 1/8 của Thủ tướng Chính phủ, Bộ đã ban hành văn bản gửi Sở Công Thương các tỉnh, thành phố, Tập đoàn Điện Lực Việt Nam... kiểm tra, rà soát tình hình an toàn hồ đập thủy điện và chỉ đạo việc thực hiện quy trình vận hành hồ chứa theo đúng quy định. \r\n Nghệ An rà soát phương án sơ tán, di dời dân cư ra khỏi vùng nguy hiểm \r\n Sáng 2/8, các ngành, địa phương trong tỉnh Nghệ An cùng người dân đang khẩn trương triển khai các biện pháp phòng, chống bão số 2, dự báo có nguy cơ đổ bộ vào địa bàn tỉnh. \r\n Ở các khu vực ven biển và các đảo trong tỉnh, các địa phương đang phối hợp với Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Chi cục Thủy sản, Cảng vụ Nghệ An và các đơn vị liên quan rà soát các phương tiện tàu thuyền, kể cả tàu vận tải và tàu du lịch, hướng dẫn di chuyển và thoát ra không đi vào khu vực nguy hiểm; tổ chức, hướng dẫn người dân gia cố và thực hiện các biện pháp bảo đảm an toàn, giảm thiệt hại đối với các lồng bè nuôi thủy hải sản. \r\n Tại các huyện miền núi, các ngành chức năng và chính quyền địa phương cũng đang tiến hành rà soát phương án sơ tán, di dời dân cư ra khỏi vùng nguy hiểm. Vì theo dự báo khả năng sẽ có mưa lớn, nguy cơ sạt lở, lũ quét ở các huyện miền núi là rất dễ xảy ra, trong khi tại địa phương có rất nhiều hộ dân đang sống ở những khu vực ven núi, ven sông. \r\n Trên địa bàn tuyến biển Nghệ An có 3.488 phương tiện với 17.440 lao động trực tiếp đánh bắt hải sản trên biển. Trong sáng 2/8, Bộ Chỉ huy Bộ đội biên phòng Nghệ An tiếp tục cử các đoàn công tác đi kiểm tra công tác sẵn sàng ứng phó bão của các đơn vị tuyến biển. \r\n Thượng tá Hồ Quyết Thắng, Phó Chỉ huy trưởng, Tham mưu trưởng Bộ đội Biên phòng Nghệ An cho biết, Bộ Chỉ huy Bộ đội Biên phòng tỉnh đã thành lập 2 đoàn công tác, xuống các đơn vị chỉ đạo các đơn vị kêu gọi tàu thuyền, chỉ đạo thành lập các tổ công tác giúp dân chằng néo tàu thuyền, kêu gọi ngư dân hoạt động gần bờ vào tránh trú bão đảm bảo an toàn. \r\n \r\n   Tàu thuyền tránh trú bão tại khu vực Cửa Hội, thị xã Cửa Lò (Nghệ An). (Ảnh: Tá Chuyên/TTXVN) \r\n Tại địa bàn Đồn Biên phòng Quỳnh Phương (thị xã Hoàng Mai), theo thống kê có 956 phương tiện tàu thuyền hoạt động trên biển, đến nay, Đồn Biên phòng Quỳnh Phương đã liên lạc được với tất cả các phương tiện và hướng dẫn neo đậu tránh trú bão an toàn. Cùng ới đó, Đồn Biên phòng còn tổ chức tuyên truyền cho người dân về diễn biến bão số 2, ngăn chặn không cho ngư dân ra khơi khi có sóng to, gió lớn để đảm bảo an toàn tính mạng và tài sản. \r\n Ở Cảng cá Lạch Quèn (huyện Quỳnh Lưu) có 166 tàu có chiều dài trên 15m thường xuyên cập cảng, nhận được thông tin về tình hình bão trên biển, các chủ tàu đã về nơi  tránh trú bão  an toàn trước khi bão đổ bộ vào đất liền. \r\n Ông Chu Văn Tấn, Cảng trưởng Cảng cá Lạch Quèn cho biết, nhờ sự phối hợp giữa địa phương, đồn Biên phòng và Cảng thông tin trên mọi phương diện để ngư dân biết và đến hiện tại tất cả tàu rời cảng Lạch Quèn đã về bến an toàn. \r\n Tất cả tàu, thuyền của ngư dân Thanh Hóa đã vào nơi tránh trú an toàn \r\n Theo báo cáo nhanh của Ban Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh Thanh Hóa, tính đến 5 giờ ngày 2/8/2020, tất cả 7.234 tàu, thuyền với 26.376 lao động của địa phương đã vào bờ tránh trú bão an toàn. \r\n Trong đó, phương tiện của ông Đặng Văn Mùi (thôn Chiến Thắng, xã Ngư Lộc, huyện Hậu Lộc) công suất 130 CV, bị mắc cạn, có nguy cơ bị sóng đánh chìm đã được Bộ đội Biên phòng Thanh Hóa cứu nạn thành công và đưa vào cửa Lạch Trường (huyện Hoằng Hóa) tránh trú bão hồi 23 giờ 30 phút ngày 1/8. \r\n Để chủ động ứng phó với diễn biến thiên tai, hạn chế đến mức thấp nhất thiệt hại về tính mạng và tài sản của nhân dân sau bão, tối 1/8, Chủ tịch Ủy ban Nhân dân tỉnh Thanh Hóa đã có công điện khẩn yêu cầu Chủ tịch Ủy ban Nhân dân các huyện, thị xã, thành phố; Giám đốc các Sở, ngành của tỉnh; Giám đốc các Công ty Khai thác công trình thủy lợi, Công ty Điện lực Thanh Hóa theo dõi chặt chẽ diễn biến của bão, mưa, lũ; thông tin, cảnh báo kịp thời đến chính quyền địa phương và người dân biết để chủ động triển khai các biện pháp phòng, tránh, ứng phó, tránh tư tưởng chủ quan. \r\n Các đơn vị thường xuyên cập nhật thông tin, thông báo cho chủ các phương tiện, thuyền trưởng các tàu, thuyền đang hoạt động trên biển biết vị trí, hướng di chuyển và diễn biến của bão để chủ động phòng tránh, thoát ra, không đi vào khu vực nguy hiểm hoặc về nơi tránh trú. \r\n Các đơn vị tổ chức kiểm đếm và giữ liên lạc thường xuyên với các tàu, thuyền đang hoạt động trong khu vực ảnh hưởng của bão, kể cả tàu vận tải, tàu du lịch; kiểm tra, hướng dẫn việc neo đậu tàu, thuyền tại bến, di chuyển, gia cố đảm bảo an toàn, giảm thiệt hại và không được để người ở lại trên các phương tiện, lồng bè, chòi canh nuôi trồng thủy, hải sản... \r\n Các địa phương kiểm tra, rà soát, chủ động sơ tán các hộ dân đang sống tại các khu vực nguy hiểm, nhất là các khu vực ven sông, suối, bãi sông, hạ lưu hồ đập, vùng trũng thấp, khu vực có nguy cơ xảy ra lũ quét, sạt lở đất để đảm bảo an toàn cho người và tài sản; trong đó cần lưu ý công tác phòng chống dịch COVID-19 tại khu vực sơ tán. Riêng khu vực ven biển, cửa sông phải rà soát và chuẩn bị sẵn sàng sơ tán dân theo phương án đã lập khi có lệnh. \r\n Các đơn vị triển khai các biện pháp bảo vệ đê điều theo cấp báo động, đảm bảo an toàn cho các công trình thủy lợi. Đặc biệt là đối với các tuyến đê bị sự cố, đang thi công dở dang; các đập, hồ chứa thủy lợi và vùng hạ du đập, các công trình đang thi công xây dựng mới và sửa chữa, nâng cấp, các hồ chứa vừa, nhỏ và hồ chứa xung yếu; sẵn sàng lực lượng, vật tư, phương tiện để ứng cứu, khắc phục kịp thời các sự cố. \r\n Các địa phương kiểm tra cụ thể phương án “4 tại chỗ,” trong đó chú trọng tích trữ lương thực, nhu yếu phẩm, phương tiện cứu nạn để phòng trường hợp mưa, lũ gây chia cắt dài ngày; rà soát phương án, sẵn sàng triển khai ứng phó, cứu hộ, cứu nạn trong tình huống dịch COVID-19 diễn biến phức tạp. \r\n Qua đó, đảm bảo thông tin liên lạc, chủ động bố trí lực lượng, vật tư, phương tiện để khắc phục sự cố, đảm bảo giao thông thông suốt trên các trục giao thông chính.../."},
      {
        "message":"Ngày 2/8, Thủ tướng Chính phủ Nguyễn Xuân Phúc chủ trì cuộc họp về số liệu thống kê và tình hình kinh tế - xã hội tháng 7 và 7 tháng đầu năm 2020. \r\n Bình tĩnh trước COVID -19 \r\n Mở đầu cuộc họp, người đứng đầu Chính phủ cho biết, các địa phương đều thể hiện quyết tâm không điều chỉnh chỉ tiêu, đặc biệt là thu ngân sách. Song tình hình tổng quát như thế nào là một câu hỏi. \r\n Bên cạnh đó, theo Thủ tướng, một số tỉnh, TP cũng phản ánh về con số thống kê, nhất là giữa con số ước tính và con số thực hiện. \r\n Báo cáo tại cuộc họp, lãnh đạo Tổng cục Thống kê cho biết, trong báo cáo hằng tháng, cơ quan thống kê có cập nhật lại số liệu tháng trước, như số liệu xuất nhập khẩu tháng 7 thì đến 10/8, hải quan mới chốt số liệu tháng trước. Do đó, số liệu của những ngày cuối tháng thường là ước tính. \r\n Theo Tổng cục Thống kê, các cơ quan cần ngồi lại với nhau để kết nối, thống nhất dữ liệu. \r\n Thủ tướng nêu rõ, trước tình hình dịch bệnh COVID-19, chúng ta đã bình tĩnh, quyết tâm chỉ đạo tiếp tục thực hiện tốt 2 mục tiêu là kiểm soát dịch và không để đứt gãy nền kinh tế, không để tăng trưởng âm trong bối cảnh những đối tác lớn bị ảnh hưởng nặng nề. \r\n Đặc biệt, động viên toàn quân, toàn dân cũng như ngành y tế, các cấp chính quyền không để dịch bệnh lây lan, bùng phát diện rộng, không được để vỡ trận. \r\n Theo Thủ tướng, để bảo đảm tăng trưởng ở mức có thể thì phải tiếp tục giải ngân vốn đầu tư công, làm tốt hơn nữa chính sách tiền tệ, tài khóa; kiểm soát lạm phát dưới mức 4%. \r\n Cùng với đó, kết hợp chặt chẽ, đồng bộ giữa các chính sách, bảo đảm chủ động, tích cực, hiệu quả hơn nữa đối với 3 trục: đầu tư (cả đầu tư công, đầu tư tư nhân và FDI), tiêu dùng và xuất khẩu để kích thích tổng cầu. \r\n Phải có kịch bản tăng trưởng phù hợp \r\n Các bộ chức năng đều phải có kịch bản tăng trưởng phù hợp và phải chuẩn bị phương án kinh tế thời gian tới. Phải phối hợp tốt hơn nữa trong công tác thống kê, tính toán đầy đủ các yếu tố tăng trưởng của nền kinh tế để làm sao con số thực của nền kinh tế được phản ánh. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  Thủ tướng nêu rõ, số liệu thống kê phải cập nhật thường xuyên, khách quan, chính xác, làm đúng pháp luật. Ảnh: Quang Hiếu \r\n \r\n \r\n \r\n Về số liệu xuất nhập khẩu, theo Thủ tướng, đây là kênh quan trọng đối với tăng trưởng, là một trong “cỗ xe tam mã” kéo nền kinh tế.  Nhưng số liệu xuất nhập khẩu thường chậm, nhiều trường hợp chênh lệch số liệu xuất khẩu đến hàng tỷ USD do nguyên nhân là ước số liệu 10-15 ngày cuối tháng. Sự phối hợp trong vấn đề này chưa tốt. \r\n Bộ Kế hoạch Đầu tư, Bộ Tài chính được yêu cầu phải chỉ đạo Tổng cục Hải quan, Tổng cục Thống kê rà soát, làm việc trực tiếp với nhau vào thời điểm cuối tháng để thống nhất số liệu trước khi công bố, không để chênh lệch quá lớn như hiện nay. \r\n Thủ tướng cũng lưu ý, theo báo cáo của một số Bộ trưởng thì số liệu kinh tế - xã hội hằng tháng trong nhiều trường hợp chưa phản ánh sát thực tế từng ngành, lĩnh vực. Ví dụ, lĩnh vực nông nghiệp, trong đợt hạn mặn vừa qua, chúng ta đã chủ động chuyển 100.000 ha lúa sang cây trồng khác nhưng số liệu này có được tính vào trong GDP và các sản phẩm nông nghiệp khác hay không?. \r\n Từ đó, theo người đứng đầu Chính phủ, số liệu thống kê phải cập nhật thường xuyên, khách quan, chính xác, không tô hồng nhưng không được bôi đen, không được bỏ sót, làm đúng theo quy định của pháp luật. \r\n Trước khi Bộ Kế hoạch Đầu tư đầu tư công bố thì Tổng cục Thống kê phải làm việc với các bộ, cơ quan, rà soát kỹ từng số liệu, phương pháp thống kê, thời điểm cung cấp số liệu, trách nhiệm tổ chức cá nhân liên quan để thực hiện nghiêm túc, tròn trách nhiệm với đất nước. \r\n \r\n \r\n \r\n \r\n Hoa Kỳ là thị trường xuất khẩu lớn nhất của Việt Nam \r\n Theo báo cáo của Tổng cục Thống kê, nhìn chung, tình hình kinh tế - xã hội tháng 7 tốt hơn tháng trước. \r\n Vốn đầu tư thực hiện từ nguồn ngân sách Nhà nước tháng 7/2020 ước tính đạt 45,7 nghìn tỷ đồng, tăng 51,8% so với cùng kỳ năm trước. Tính chung 7 tháng năm 2020, vốn đầu tư thực hiện từ nguồn ngân sách Nhà nước đạt 203 nghìn tỷ đồng, bằng 42,7% kế hoạch năm và tăng 27,2% so với cùng kỳ năm trước. \r\n Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tháng 7 ước tính đạt 431,9 nghìn tỷ đồng, tăng 3,3% so với tháng trước và tăng 4,3% so với cùng kỳ năm trước. \r\n Kim ngạch xuất khẩu hàng hóa tháng 7 ước đạt 23 tỷ USD, tăng 1,9% so với tháng trước và tăng 0,3% so với cùng kỳ năm trước; xuất siêu ước đạt 1 tỷ USD. Tính chung 7 tháng năm 2020, cán cân thương mại hàng hóa ước tính xuất siêu 6,5 tỷ USD. \r\n Vẫn theo Tổng cục Thống kê, Hoa Kỳ là thị trường xuất khẩu lớn nhất của Việt Nam trong 7 tháng với kim ngạch đạt 37,9 tỷ USD, tăng 15% so với cùng kỳ năm trước. Tiếp đến là Trung Quốc đạt 23,5 tỷ USD, tăng 18,4%. Thị trường EU đạt 19,5 tỷ USD, giảm 5,9%. Thị trường ASEAN đạt 12,8 tỷ USD, giảm 15,4%. Nhật Bản đạt 10,9 tỷ USD, giảm 5%. Hàn Quốc đạt 10,7 tỷ USD, giảm 0,4%. \r\n Về chỉ số giá tiêu dùng (CPI) tháng 7 tăng 0,4% so với tháng trước, chủ yếu do giá xăng dầu trong nước biến động tăng theo giá xăng dầu thế giới và nhu cầu sử dụng điện, nước tăng cao trong thời gian nắng nóng kéo dài."},
      {
        "message":"Tiếp tục mở rộng điều tra, lực lượng QLTT còn phát hiện thêm nhiều tình tiết đáng kinh ngạc khi “vòi bạch tuộc” đã vươn tới nhiều địa bàn khác như Gia Lâm (Hà Nội), Bắc Kạn, Hưng Yên.... \r\n Mở rộng vụ việc, Tổng cục QLTT tiếp tục huy động Đội QLTT số 8, Cục QLTT Hà Nội kiểm tra tại số 43, Biệt thự Lâm viên 2, KĐT Đặng Xá, xã Đặng Xá, huyện Gia Lâm, Hà Nội, liên quan đến địa chỉ của Công ty CP Tư vấn và Đầu tư xây dựng BM (Cty BM) theo Hợp đồng thuê xưởng tại khu Công nghiệp Lương Sơn. \r\n Kiểm tra tại địa điểm này, Đoàn kiểm tra phát hiện số lượng lớn găng tay cao su chất đầy nhà và có một số nhân viên đang phân loại găng tay cái nào cũ cho vào tái chế, cái nào mới cho đi hấp lại để bán, nhưng chưa bán ra thị trường. \r\n Làm việc với Đoàn kiểm tra, bà Trịnh Thị Lý khai nhận thuê nhà của bà Nguyễn Thị Hoa. Bà Lý xuất trình Hợp đồng thuê nhà ký từ ngày 29/6/2020 và Giấy chứng nhận đăng ký doanh nghiệp của Cty CP Hoàng Long Bắc Kạn do bà Trịnh Thị Lý làm Giám đốc, địa chỉ tại thôn Nà Cao, xã Cao Kỳ, huyện Chợ Mới, tỉnh Bắc Kạn. Sau 22h, Đoàn kiểm tra đã kiểm đếm được 9,5 tấn găng tay cao su, số còn lại tiếp tục làm việc ngày hôm sau, ước tính khoảng trên 15 tấn. \r\n Một địa điểm khác tại Hà Đông (Hà Nội), lần theo nghiệp vụ trinh sát và xử lý của QLTT, theo thông tin in trên hộp găng tay cao su đã thành phẩm tại khu Công nghiệp Lương Sơn mà bà Hoa thuê theo Hợp đồng, Tổng cục QLTT đã tiếp tục chỉ đạo Đội QLTT số 26, Cục QLTT Hà Nội kiểm tra Cty CP Quốc tế Royal Việt Nam, số 20 khu villa 2 Huynhdai, phường Hà Cầu, Hà Đông, Hà Nội. \r\n Kết quả, Đội đã tạm giữ 24.000 chiếc găng tay cao su do chưa xuất trình được công bố tiêu chuẩn sản phẩm và vi phạm về nhãn, 142 kg găng tay cao su không rõ nguồn gốc xuất xứ và đã lấy 1 mẫu đưa đi giám định chất lượng. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  Găng tay cao su đã qua sử dụng được chất đống tại các kho chứa được Đoàn kiểm tra phát hiện. Ảnh: MK \r\n \r\n \r\n \r\n Tiếp tục kiểm tra tại Cty CP thiết bị y tế Đại Dương Xanh (Cty Đại Dương Xanh), tại tổ dân phố Tứ Mỹ, phường Phùng Chí Kiên, thị xã Mỹ Hào, tỉnh Hưng Yên, Đội QLTT số 5, Cục QLTT Hưng Yên phát hiện tại kho của Cty có 504.000 chiếc găng tay S63 đóng hộp (10 hộp/thùng) mỗi thùng 1000 chiếc, và gần 100 hộp găng tay S63, Made in Việt Nam đã thành phẩm, của Cty CP Quốc tế Royal Việt Nam, địa chỉ văn phòng giao dịch tại số 20 khu villa 2 Huynhdai, phường Hà Cầu, Hà Đông, Hà Nội và gần 30.000 vỏ hộp cát tông có in S63, Royal Việt Nam. \r\n Đáng chú ý tại kho này, ngoài việc trong kho có chứa găng tay S63 thành phẩm và ngoài vỏ hộp tương tự như tại xưởng bà Hoa thuê tại khu Công nghiệp Lương Sơn, Đoàn kiểm tra của Tổng cục QLTT còn phát hiện tại kho của Cty Đại Dương Xanh có vỏ hộp găng tay S63, Made in Malaysia. \r\n Trước đó, sáng ngày 1/8, dưới sự chỉ đạo của Tổng cục trưởng Tổng cục QLTT, phòng Nghiệp vụ 1- Cục Nghiệp vụ QLTT và Cục QLTT Hòa Bình phối hợp C05 và A03 - Bộ Công An tổ chức kiểm tra đột xuất Công ty CP đầu tư may mặc V-Link (Công ty V-Link), do ông Nguyễn Huy Tân làm Giám đốc, địa chỉ tại Khu công nghiệp Lương Sơn, huyện Lương Sơn, tỉnh Hòa Bình. \r\n Theo khai nhận ban đầu của ông Tân tại thời điểm kiểm tra, Công ty V-Link cho Cty BM do bà Nguyễn Thị Hoa có địa chỉ tại số 43, Biệt thự Lâm viên 2, KĐT Đặng Xá, xã Đặng Xá, huyện Gia Lâm, Hà Nội thuê địa điểm làm xưởng sản xuất và không biết gì hoặc liên quan đến hoạt động sản xuất kinh doanh của bà Hoa. Ông Tân xuất trình cho Đoàn kiểm tra Hợp đồng thuê Nhà xưởng thời hạn 2 năm kể từ ngày 07/4/2020. \r\n Kiểm tra tại xưởng sản xuất, trên tầng 2 của Cty đang hoạt động sản xuất khẩu trang và chứa hàng nghìn chiếc khẩu trang y tế cao cấp nhãn hiệu The World (TW); HAPAPOLO; An Lành Mask và hàng nghìn vỏ hộp găng tay cao su nhãn hiệu S63, và hộp găng tay S63 đã thành phẩm, Made in Việt Nam của Công ty CP Quốc tế Royal Việt Nam, địa chỉ văn phòng giao dịch tại số 20 khu villa 2 Huynhdai, phường Hà Cầu, Hà Đông, Hà Nội… \r\n Đặc biệt tại xưởng sản xuất khẩu trang, công nhân tại xưởng đang phân loại và trực tiếp đóng gói găng tay cao su đã qua sử dụng, không rõ nguồn gốc và độ an toàn của những găng tay này. \r\n Kiểm tra tại xưởng, Đoàn kiểm tra phát hiện 1.552kg găng tay cao su đã phân loại và chưa phân loại, 8 bao tải găng tay thành phẩm, 31 bao tải khẩu trang thành phẩm và 24 bao tải khẩu trang chưa thành phẩm, 154kg vỏ bao găng tay y tế, 2.409 chiếc hộp đựng găng tay y tế loại 100 chiếc/hộp, 4 máy cắt bán tự động, 39 máy dập quai khẩu trang loại 4 quai, 2 quai và quai đơn, 2 máy sản xuất khẩu trang. Còn một kho chứa nguyên liệu để phục vụ sản xuất chưa tiến hành kiểm đếm bên trong vì lý do khách quan. \r\n Hầu hết số găng tay ở đây đều ở dạng rời, không được bảo quản và đóng gói, được đổ thành đống lên sàn xưởng, để cạnh khẩu trang chưa thành phẩm. \r\n Tại thời điểm đang kiểm tra, Viện kiểm nghiệm An toàn thực phẩm Quốc gia đã lấy 1 mẫu khẩu trang thành phẩm và 3 mẫu găng tay để phân tích các chỉ tiêu theo quy định. \r\n Toàn bộ hàng hóa này chưa xuất trình được hóa đơn chứng từ chứng minh nguồn gốc xuất xứ, Đoàn kiểm tra đã tiến hành tạm giữ và niêm phong xưởng sản xuất, phòng làm việc, máy móc, vỏ bao bên trong để đảm bảo cho việc xác minh làm rõ. \r\n Vụ việc đang dần hé mở ra nhiều tình tiết liên quan đến vụ việc khác mà Tổng cục QLTT đang còn tiếp tục xác minh thêm để làm rõ và xử lý theo quy định. Quy mô, mức độ và sự tinh vi của vụ này như thế nào còn chờ cơ quan chức năng xác minh thêm, nhưng có thể nói trong bối cảnh cả nước gồng mình chống dịch mà vẫn tồn tại những cá nhân, doanh nghiệp vì lợi ích trước mắt mà bất chấp tính mạng, sức khoẻ, an toàn của người dân như vậy là... không thể chấp nhận được."},
      {
        "message":"Trong số 30 trường hợp mắc mới, ghi nhận trên địa bàn Đà Nẵng (16) ca; Quảng Nam (9) ca, Đắk Lắk (2) ca, Đồng Nai (1) ca, Khánh Hòa (01) ca, Hà Nam (1) ca. \r\n CA BỆNH 591 (BN591): Bệnh nhân nữ, 63 tuổi, Duy Xuyên, Quảng Nam. \r\n Ngày 19-20/7/2020 có tiếp xúc trực tiếp với BN456 tại TP Đà Nẵng. \r\n CA BỆNH 592 (BN592): Bệnh nhân nữ, 100 tuổi, Duy Xuyên, Quảng Nam. \r\n Ngày 22/7/2020 vào điều trị tại Bệnh viện Bình An, tỉnh Quảng Nam và sau đó có thời gian điều trị cùng Khoa Nội với BN524. \r\n CA BỆNH 593 (BN593): Bệnh nhân nam, 75 tuổi, TP Hội An, Quảng Nam. Tháng 7 bệnh nhân thăm vợ điều trị Khoa Nội - Thận - Nội tiết, Bệnh viện Đa khoa Đà Nẵng. \r\n CA BỆNH 594 (BN594): Bệnh nhân nữ, 68 tuổi, TP Hội An, Quảng Nam. \r\n Ngày 14 và 20/7/2020, bệnh nhân chăm con gái tại Khoa Nội tổng hợp, Bệnh viện Đa Khoa Đà Nẵng. \r\n CA BỆNH 595 (BN595): Bệnh nhân nữ, 50 tuổi, TP Biên Hòa, Đồng Nai. \r\n Ngày 19/7/2020, bệnh nhân tới Bệnh viện Đà Nẵng thăm bố và có tiếp xúc với BN510. \r\n Từ ngày 20-25/7/2020, BN595 và BN510 thay nhau chăm sóc bố tại Bệnh viện Đà Nẵng. \r\n CA BỆNH 596 (BN596): Bệnh nhân nữ, 23 tuổi, Thăng Bình, Quảng Nam. Bệnh nhân là nhân viên y tế phòng khám tư. \r\n Các ngày 14, 15, 16, 17, 19/07/2020 vào Khoa Ngoại chấn thương thần kinh, Bệnh viện C Đà Nẵng thăm người bệnh. \r\n CA BỆNH 597 (BN597): Bệnh nhân nam, 39 tuổi, Thăng Bình, Quảng Nam. Bệnh nhân là con và sống cùng nhà với BN522 và BN523. \r\n CA BỆNH 598 (BN598): Bệnh nhân nữ, 8 tuổi, Thăng Bình, Quảng Nam. \r\n Bệnh nhân là cháu nội của BN522, BN523, là con của BN597, thường xuyên tiếp xúc với nhau. \r\n CA BỆNH 599 (BN599): Bệnh nhân nữ, 9 tuổi, Thăng Bình, Quảng Nam. \r\nCA BỆNH 600 (BN600): Bệnh nhân nữ, 7 tuổi, Thăng Bình, Quảng Nam \r\n BN599 và BN600 là cháu ngoại của BN522, BN523, là con của BN564, thường xuyên tiếp xúc với nhau. \r\n CA BỆNH 601 (BN601): Bệnh nhân nữ, 41 tuổi, thường trú quận Tân Phú, TP Hồ Chí Minh; tạm trú tại TPBuôn Ma Thuột, Đắk Lắk. \r\n CA BỆNH 602 (BN602): Bệnh nhân nam, 14 tuổi, TP Buôn Ma Thuột, tỉnh Đắk Lắk. \r\n Trong tháng 7/2020, BN601 và BN602 có đến Nẵng và tham dự tiệc cưới tại Trung tâm For You Palace (nơi đã ghi nhận trường hợp nhiễm SARS-COV-2). \r\n CA BỆNH 603 (BN603): Bệnh nhân nam, 21 tuổi, Bình Thạnh, TP Hồ Chí Minh, là du học sinh ở California, Mỹ. \r\n Ngày 30/7/2020, bệnh nhân từ Mỹ nhập cảnh tại Sân bay Cam Ranh, Khánh Hòa trên chuyến bay VN319, đã được cách ly tập trung ngay sau khi nhập cảnh. Hiện đang được cách ly, điều trị tại Bệnh viện Nhiệt đới Khánh Hòa. \r\n CA BỆNH 604-619 (BN604-619): Các bệnh nhân được ghi nhận trên địa bàn Đà Nẵng, được các đơn vị y tế trên (Bệnh viện Đà Nẵng; Bệnh viện Gia Đình; Bệnh viện 199; Trung tâm Y tế quận Cẩm Lệ, Liên Chiểu, Sơn Trà, Ngũ Hành Sơn, Thanh Kê) lấy mẫu gửi Trung tâm Kiểm soát bệnh tật Đà Nẵng xét nghiệm ngày 02/8/2020. \r\n CA BỆNH 620 (BN620): Bệnh nhân nữ, 44 tuổi, Phủ Lý, Hà Nam. \r\n Ngày 17-25/7/2020 vào Đà Nẵng làm quán ăn gần Bệnh viện Đà Nẵng. \r\n Như vậy, tính đến 18h ngày 02/8, Việt nam, có tổng cộng 620 ca mắc COVID-19, trong đó 307 ca nhiễm nhập cảnh được cách ly ngay. Số lượng ca mắc mới liên quan tới Đà Nẵng từ ngày 25/7 đến nay là 173 ca. \r\n Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 94.216, trong đó: Cách ly tập trung tại bệnh viện: 920. Cách ly tập trung tại cơ sở khác: 14.249. Cách ly tại nhà, nơi lưu trú: 79.047 3. \r\n Về tình hình điều trị, theo báo cáo của Tiểu ban Điều trị, Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19, đến thời điểm này đã có 373/620 ca bệnh COVID-19 của nước ta được công bố khỏi bệnh, chiếm tổng số ca bệnh. \r\n Riêng đối với bệnh nhân người nước ngoài, đến nay có 50 bệnh nhân mang quốc tịch nước ngoài đã được Việt Nam điều trị khỏi. \r\n Trong số các bệnh nhân COVID-19 đang điều trị, theo dõi sức khoẻ tại các cơ sở y tế, hiện có 14 bệnh nhân có kết quả xét nghiệm âm tính từ 1- 2 lần với virus SARS-CoV-2. Hiện còn 200 bệnh nhân dương tính với virus gây COVID-19. Đã có 5 trường hợp tử vong do mắc các bệnh lý nền nặng, nguy hiểm."},
      {
        "message":"Tại cuộc họp, các đại biểu thống nhất đánh giá, những ngày qua, công tác phòng, chống dịch của thành phố đã có nhiều chuyển biến và chủ động. \r\n Trước diễn biến phức tạp của tình hình dịch bệnh các đại biểu đề nghị, để công tác phòng, chống dịch của thành phố đạt hiệu quả cao, cần đẩy mạnh hơn nữa việc tuyên truyền, nhắc nhở người dân phải thực hiện việc đeo khẩu trang nơi công cộng; khởi động việc xây dựng các phương án phòng chống dịch trong tình hình mới; đẩy mạnh hơn nữa công tác tuyên truyền trên các hệ thống thông tin truyền thông. \r\n Đồng thời, ưu tiên phát khẩu trang cho các đối tượng chính sách, học sinh, tăng cường công tác tuyên truyền cài đặt phần mềm Bluezone cảnh báo nguy cơ lây nhiễm; thành phố quan tâm vệ sinh khử khuẩn nơi công cộng, các địa phương phân công cán bộ theo dõi đến từng hộ dân; tăng cường giám sát việc cách ly tại cộng đồng. \r\n Giám đốc Sở Y tế Phạm Thu Xanh cho biết, ngành Y tế đang tập trung cao việc sàng lọc, phát hiện người nghi nhiễm và có thông báo khẩn cấp về xét nghiệm COVID-19 trên diện rộng. \r\n Sở Y tế đã phát 400kg Cloramin B, dự kiến sẽ tiến hành phun khử khuẩn các tuyến đường chính của thành phố ngay sau khi hết mưa bão. \r\n Trước đề nghị của Đà Nẵng về việc Hải Phòng chi viện đội ngũ bác sĩ có chuyên môn cao để hỗ trợ địa phương ứng phó với dịch COVID-19, Sở Y tế Hải Phòng đề xuất chi viện 33 cán bộ y tế gồm 9 bác sĩ và 24 điều dưỡng có trình độ, kinh nghiệm. \r\n Liên quan đến vấn đề quản lý tàu, thuyền ra vào thành phố, Đại tá Đoàn Văn Rỹ, Chỉ huy trưởng Bộ đội Biên phòng Hải Phòng cho biết, Bộ đội Biên phòng thành phố đã quán triệt, triển khai trực tiếp đến các tổ chốt trạm chống dịch tại khu vực cửa khẩu cảng; đối với các phương tiện tàu từ TP.Hồ Chí Minh, Đà Nẵng đến Hải Phòng, khuyến cáo hạn chế thấp nhất thuyền viên đi bờ. \r\n Bộ đội Biên phòng thành phố đã đề nghị Cảng vụ tổ chức sắp xếp các phương tiện đi từ vùng dịch về một khu vực tập trung để tiện theo dõi quản lý. \r\n Trưởng Ban Dân vận Thành ủy, Chủ tịch MTTQ Việt Nam thành phố Cao Xuân Liên đề nghị, với tinh thần chia lửa, Hải Phòng hỗ trợ cho hai địa phương Quảng Nam và Đà Nẵng mỗi tỉnh 5 tỷ đồng để chống dịch. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Bí thư Thành ủy Hải Phòng Lê Văn Thành phát biểu. Ảnh K Thành  \r\n \r\n \r\n \r\n Phát biểu kết luận cuộc họp, Bí thư Thành ủy Lê Văn Thành phát biểu, sau khi ban hành Chỉ thị số 30-CT/TU, các cấp, ngành, địa phương, toàn hệ thống chính trị thành phố đã triển khai rất nghiêm túc, với kết quả đạt được rất rõ, ý thức của người dân trong việc phòng chống dịch bệnh đã có chuyển biến tích cực với tinh thần cao hơn. \r\n Các cấp, ngành đã triển khai nhiều biện pháp phòng chống dịch trên từng lĩnh vực, từng địa phương. Trong đó, ngành y tế đã tập trung cao, thực hiện nghiêm túc các chỉ đạo của Chính phủ, hướng dẫn khai báo người dân đi từ vùng dịch về, thực hiện xét nghiệm, cách ly. \r\n Đến nay thành phố có 8.029 người từ vùng dịch về đã được kê khai, giám sát, tiến hành cách ly tập trung và cách ly tại nơi cư trú; các đối tượng F1 và các trường hợp nghi nhiêm cao đều đã được xét nghiệm có kết quả âm tính. \r\n Thành phố đã bổ sung kịp thời một số trang thiết bị cho ngành y tế như hóa chất, các kit thử, khẩu trang… \r\n Các cơ quan truyền thông đã tích cực thông tin tuyên truyền các địa phương việc triển khai Chỉ thị số 30-CT/TU của Thành ủy. \r\n Thành phố đã triển khai trên 2.000 tổ giám sát tự quản trên địa bàn hoạt động trở lại; các đồng chí Ủy viên Ban Thường vụ Thành ủy đã xuống các địa phương trực tiếp chỉ đạo công tác phòng chống dịch. \r\n Trước sự diễn biến phức tạp của dịch bệnh trên thế giới và trong nước, nguy cơ bùng phát dịch bệnh tại Hải Phòng là rất lớn, xác định lớn hơn giai đoạn đầu năm, Bí thư Thành ủy chỉ ra một số nguy cơ xâm nhập dịch bệnh vào thành phố như: từ các chuyên gia nhập cảnh, các tàu biển, các khu công nghiệp và từ một số địa phương trong nước đã xuất hiện dịch bệnh. \r\n Trên tinh thần đó, toàn hệ thống chính trị phải tập trung lãnh đạo, chỉ đạo quyết liệt, không chủ quan trong việc phòng chống dịch. \r\n Các lực lượng Công an, Bộ Chỉ huy Quân sự, Bộ đội Biên phòng thành phố phối hợp với các cơ quan Ban Quản lý Khu kinh tế, Cảng vụ, Cảng hàng không quốc tế Cát Bi kiểm soát chặt chẽ các đối tượng xuất nhập cảnh; tiếp tục rà soát người từ vùng dịch trở về Hải Phòng; thực hiện kê khai dịch tễ thường xuyên đối với toàn dân. \r\n Liên quan đến việc đầu tư trang thiết bị y tế phục vụ cho công tác phòng dịch, Bí thư Thành ủy yêu cầu các cấp, các ngành phải vào cuộc trách nhiệm, thể hiện bản lĩnh. Đồng chí nào làm sai nguyên tắc, né tránh làm đình trệ công việc sẽ sớm loại ra khỏi bộ máy, Bí thư Thành ủy nêu rõ.  \r\n Để tiếp tục thực hiện triệt để các biện pháp chống dịch, từ ngày 5/8/2020 thành phố sẽ tạm dừng hoạt động vũ trường và karaoke; các hoạt động thương mại, tổ chức đám hiếu, hỷ diễn ra bình thường nhưng phải đảm bảo các biện pháp phòng chống dịch. \r\n Trước đề nghị tương trợ cho thành phố Đà Nẵng, Bí thư Thành ủy xác định đây là trách nhiệm cũng như nghĩa vụ thiêng liêng giữa 2 thành phố kết nghĩa, chính vì vậy giao ngành Y tế chọn lựa những con người giỏi về chuyên môn, có sức khỏe tốt và thực sự tâm huyết để chia lửa với vùng dịch. \r\n Thành phố sẽ tổ chức gặp gỡ, động viên tinh thần các bác sỹ và điều dưỡng lên đường làm nhiệm vụ, dự kiến vào ngày 8/8/2020 tới. \r\n Thành phố sẽ hỗ trợ hai địa phương Đà Nẵng và Quảng Nam mỗi địa phương 5 tỉ đồng từ nguồn dự phòng ngân sách thành phố và 200.000 khẩu trang y tế để các địa phương này có thêm nguồn lực phòng, chống dịch."},
      {
        "message":"Viện Kiểm sát nhân dân thành phố Hà Nội vừa hoàn tất cáo trạng truy tố 4 bị can trong vụ án Công ty Trách nhiệm hữu hạn thương mại và dịch vụ y tế Đức Anh (viết tắt là Công ty Đức Anh, địa điểm kinh doanh số 5, ngõ 178, phố Tây Sơn, phường Trung Liệt, quận Đống Đa, Hà Nội) buôn bán, làm giả hàng nghìn bộ trang phục y tế phòng dịch. \r\n \r\nBốn bị can bị truy tố về cùng tội “Sản xuất, buôn bán hàng giả” theo quy định tại Điều 192, khoản 3, điểm a - Bộ luật Hình sự năm 2015, gồm Trương Thị Bình (sinh năm 1982, Phó Giám đốc Công ty Đức Anh), La Văn Thi (sinh năm 1982, Giám đốc kinh doanh Công ty Đức Anh), Nguyễn Đức Việt Anh (sinh năm 1987, nhân viên kinh doanh của Công ty Đức Anh), Hoàng Văn Tới (sinh năm 1989, nhân viên Khoa Khám bệnh của một bệnh viện lớn trên địa bàn thành phố Hà Nội). \r\n \r\nTheo cáo trạng, ngày 8/4, Cơ quan Cảnh sát điều tra, Công an thành phố Hà Nội phối hợp với Cục Quản lý thị trường thành phố Hà Nội kiểm tra việc chấp hành pháp luật trong kinh doanh vật tư, thiết bị y tế đối với Công ty Đức Anh. \r\n \r\nTại thời điểm kiểm tra, lực lượng chức năng phát hiện, các nhân viên Công ty Đức Anh đang đóng gói bộ trang phục phòng dịch có dấu hiệu làm giả bộ trang phục phòng dịch của Công ty Cổ phần Dược và thiết bị y tế Phúc Hà (viết tắt là Công ty Phúc Hà, địa chỉ tại phường Tây Tựu, quận Bắc Từ Liêm, Hà Nội) và Công ty Trách nhiệm hữu hạn in và dịch vụ thương mại Quang Trung (viết tắt là Công ty Quang Trung, địa chỉ tại Khu đô thị Pháp Vân, phường Hoàng Liệt, quận Hoàng Mai, Hà Nội). \r\n \r\nQua xác minh, cơ quan điều tra đã kết luận mặc dù biết rõ Nhà nước nghiêm cấm việc sản xuất, buôn bán, lưu thông trên thị trường Việt Nam những hàng hóa giả mạo nhãn hiệu, chất lượng của các doanh nghiệp, các nhà sản xuất kinh doanh đã đăng ký bản quyền và được bảo hộ tại Việt Nam, nhưng do hám lợi, từ tháng 1/2020 đến ngày 8/4, Trương Thị Bình cùng đồng phạm là Hoàng Văn Tới, La Văn Thi và Nguyễn Đức Việt Anh đã có hành vi mua các bộ trang phục bảo hộ rời, in tem nhãn mác giả các nhãn hiệu của Công ty Phúc Hà và Công ty Quang Trung. \r\n \r\nSau đó, đối tượng chỉ đạo nhân viên đóng gói, dán tem thành bộ trang phục bảo hộ hoàn chỉnh, đem bán thu lời bất chính. \r\n \r\nTổng số hàng hóa Trương Thị Bình làm giả là 14.587 bộ trang phục phòng dịch giả, tương đương với hàng thật trị giá hơn 1 tỷ đồng. Trong đó, hàng giả nhãn mác của Công ty Phúc Hà là 4.285 bộ (tương đương hàng thật trị giá gần 720 triệu đồng), hàng giả nhãn mác Công ty Quang Trung là 10.302 bộ (tương đương hàng thật trị giá 365 triệu đồng). \r\n \r\nTrong số 4.285 bộ trang phục phòng dịch giả nhãn hiệu của Công ty Phúc Hà, Bình cùng đồng phạm đã bán 2.970 bộ cho 7 cá nhân, tổ chức; còn lại 1.315 bộ chưa kịp tiêu thụ đã bị phát hiện, thu giữ. \r\n \r\nViện Kiểm sát xác định trong vụ án này, bị can Trương Thị Bình là đối tượng chủ mưu, trực tiếp thực hiện hành vi phạm tội. \r\n \r\nLa Văn Thi và Nguyễn Đức Việt Anh là đồng phạm giúp sức, tham gia bàn bạc cùng Trương Thị Bình sản xuất, buôn bán hàng giả, giúp Bình đặt in tem nhãn giả của Công ty Phúc Hà, trực tiếp tham gia làm giả bộ trang phục bảo hộ y tế. \r\n \r\nTrong số 4.285 bộ trang phục phòng dịch giả, Hoàng Văn Tới là đối tượng bán 4.000 bộ (tương đương giá trị hàng thật là 672 triệu đồng) cho Trương Thị Bình để Bình bán lại kiếm lời./."},
      {
        "message":"UBND TP giao Sở Giao thông Vận tải khẩn trương rà soát, nghiên cứu các giải pháp để nâng cao chất lượng công tác chuẩn bị đầu tư dự án; xây dựng kế hoạch, giải pháp cụ thể nhằm cơ bản chấm dứt tình trạng dự án chậm triển khai, đảm bảo tiến độ, hiệu quả đầu tư xây dựng công trình. \r\n Sở Tài nguyên và Môi trường chủ động phối hợp với Sở Xây dựng rà soát cơ chế chính sách, các thủ tục về đất đai liên quan đến công tác bồi thường giải phóng mặt bằng; xây dựng quy chế phối hợp, hướng dẫn UBND các quận, huyện tháo gỡ các thủ tục còn vướng mắc công tác bồi thường, giải phóng mặt bằng, tái định cư. \r\n Sở Quy hoạch - Kiến trúc khẩn trương rà soát, điều chỉnh lại các quy hoạch đã ban hành phù hợp với thực tế và đồng bộ với quy hoạch phát triển giao thông vận tải của TP đến năm 2020 và tầm nhìn sau năm 2020; đẩy nhanh tiến độ, hoàn thiện các thủ tục điều chỉnh quy hoạch phân khu tỷ lệ 1/2.000 liên quan đến các dự án trình chủ trương đầu tư công... \r\n UBND TP giao Ban Quản lý Dự án đầu tư xây dựng các công trình giao thông khẩn trương phối hợp với sở, ngành, đơn vị liên quan đẩy nhanh tiến độ thi công các công trình dở dang; chủ động phối hợp chặt chẽ với UBND quận, huyện tăng cường công tác vận động nhân dân trong thực hiện bàn giao mặt bằng để tạo điều kiện triển khai nhanh dự án. \r\n Đồng thời, thực hiện công tác quản lý, giám sát nhà nước các dự án đầu tư theo hình thức đối tác công tư đầy đủ các nội dung theo đúng quy định pháp luật, kịp thời nắm bắt thông tin, có giải pháp xử lý đúng quy định."},
      {
        "message":"Tài khoản Lãi An Phát nhiều tiện ích \r\n Với mong muốn giúp khách hàng tiết kiệm thời gian giao dịch, thuận tiện, nhanh chóng khi lĩnh lãi tiền gửi hàng tháng, BIDV triển khai tài khoản thanh toán Lãi An Phát, qua đó khách hàng có thể nhận lãi tiết kiệm mọi lúc, mọi nơi qua tài khoản một cách dễ dàng thay vì phải trực tiếp đến quầy giao dịch nhận tiền mặt. \r\n Để mở tài khoản Lãi An Phát khách hàng cần có tài khoản tiền gửi tiết kiệm/tiền gửi có kỳ hạn/chứng chỉ tiền gửi trị giá từ 100 triệu đồng trở lên tại BIDV, đăng ký nhận lãi qua tài khoản thanh toán Lãi An Phát và sử dụng dịch vụ tin nhắn BSMS. Trường hợp khách hàng đã có tài khoản thanh toán thông thường và muốn chuyển sang tài khoản Lãi An Phát có thể liên hệ các Chi nhánh BIDV để được hỗ trợ chuyển đổi. \r\n Đặc biệt, BIDV dành tặng khách hàng nhiều ưu đãi hấp dẫn khi đăng ký mở tài khoản Lãi An Phát, cụ thể như: \r\n ü  Không yêu cầu duy trì số dư trên tài khoản thanh toán. \r\n ü  Miễn phí quản lý tài khoản 12 tháng; Miễn phí rút tiền mặt tại quầy giao dịch BIDV trên toàn quốc, số tiền tối đa 50 triệu đồng/giao dịch trong vòng 12 tháng kể từ ngày mở tài khoản. \r\n ü  Miễn phí dịch vụ tin nhắn BSMS 6 tháng đối với khách hàng mới đăng ký. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   \r\n \r\n \r\n \r\n  Cơ hội nhận quà tặng tổng trị giá 8,4 tỷ đồng \r\n Theo đó, từ 20/7/2020 đến hết 20/10/2020, BIDV triển khai chương trình khuyến mại “Lĩnh lãi định kỳ - Chào hè tiện nghi” dành cho khách hàng gửi mới/quay vòng tài khoản tiền gửi tiết kiệm BIDV tại quầy từ 100 triệu đồng với kỳ hạn 9, 12, 13, 18, 24 tháng hoặc từ 150 triệu đồng đối với kỳ hạn 6 tháng đồng thời đăng ký mở và nhận lãi hàng tháng qua tài khoản thanh toán Lãi An Phát sẽ nhận ngay quà tặng tiền mặt trị giá 100.000 đồng/phần quà. Tổng giá trị quà tặng ngay lên tới 7,95 tỷ đồng. \r\n Giá trị quà tặng khách hàng nhận được = (tổng số tiền khách hàng gửi/ số tiền gửi tối thiểu tương ứng) x 100.000 đồng. Trường hợp số tiền gửi theo tính toán bị lẻ thì làm tròn xuống hàng đơn vị. \r\n Đặc biệt, tại thời điểm 24h00 ngày 20/10/2020, các khách hàng đáp ứng đủ điều kiện chương trình và có số dư tài khoản Lãi An Phát từ 1 triệu đồng trở lên sẽ được tham gia quay số may mắn với mã số dự thưởng là số tài khoản Lãi An Phát của khách hàng để có cơ hội trúng 88 giải thưởng hấp dẫn chào hè tiện nghi với tổng giá trị hơn 500 triệu đồng, cơ cấu giải thưởng gồm: \r\n ü  01 Giải Nhất: Tủ lạnh LG Inverter InstaView Door-in-Door 601 lít trị giá 47.99 triệu đồng. \r\n ü  05 Giải Nhì: 01 Điều hòa Daikin Inverter 1 HP trị giá 10.99 triệu đồng/giải. \r\n ü  82 Giải Ba: 01 Máy lọc nước RO Karofi N7RO 7 lõi trị giá 4.99 triệu đồng/giải. \r\n Với tài khoản Lãi An Phát và chương trình khuyến mại “Lĩnh lãi định kỳ - Chào hè tiện nghi” BIDV mong muốn khách hàng sẽ trải nghiệm các tính năng, tiện ích tuyệt vời khi nhận lãi tiết kiệm bằng tài khoản và các dịch vụ Ngân hàng điện tử của BIDV đi kèm, đồng thời khách hàng nhận được những phần quà thiết bị gia đình thông minh, để tận hưởng cuộc sống trọn vẹn tiện nghi, đầy ý nghĩa. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   \r\n \r\n \r\n \r\n Để biết thêm các chương trình khuyến mãi dành cho khách hàng gửi tiền vui lòng xem tại đây . Khách hàng có thể liên hệ chi nhánh BIDV gần nhất hoặc gọi tổng đài CSKH 24/7: 1900 9247 để được hỗ trợ."},
      {
        "message":"Cụ thể, Thủ tướng Chính phủ điều chỉnh giảm 1.713.503 triệu đồng kế hoạch đầu tư trung hạn vốn ngân sách Trung ương giai đoạn 2016-2020 của các dự án đã được giao kế hoạch đầu tư trung hạn; điều chỉnh tăng 1.891.134 triệu đồng kế hoạch đầu tư trung hạn vốn ngân sách Trung ương cho các dự án trong nội bộ của các bộ, cơ quan Trung ương và địa phương. \r\n Đồng thời, điều chỉnh tăng 597.550 triệu đồng kế hoạch đầu tư trung hạn vốn ngân sách Trung ương từ nguồn dự phòng 10% vốn ngân sách Trung ương tại các bộ, cơ quan Trung ương và địa phương cho các dự án của các bộ, cơ quan Trung ương và địa phương. \r\n Thủ tướng Chính phủ cũng giao bổ sung 6.089.052,695 triệu đồng kế hoạch đầu tư trung hạn vốn ngân sách Trung ương giai đoạn 2016-2020 cho các bộ, cơ quan Trung ương và địa phương từ các nguồn vốn: Nguồn dự phòng chung kế hoạch đầu tư công trung hạn giai đoạn 2016-2020, nguồn bổ sung theo Nghị quyết số 797/NQ-UBTVQH14 của Ủy ban Thường vụ Quốc hội và nguồn bố trí vốn cho dự án đường ven biển. \r\n Bộ Kế hoạch và Đầu tư chịu trách nhiệm toàn diện trước Thủ tướng Chính phủ, các cơ quan thanh tra, kiểm tra và các cơ quan liên quan về tính chính xác của các nội dung, số liệu báo cáo, danh mục và mức vốn điều chỉnh, bổ sung của từng dự án, bảo đảm đúng quy định của pháp luật. \r\n Bổ sung kế hoạch đầu tư vốn ngân sách Trung ương cho Sơn La \r\n Thủ tướng Chính phủ cũng giao bổ sung 127.753 triệu đồng kế hoạch đầu tư vốn ngân sách Trung ương năm 2020 từ nguồn tăng thu ngân sách Trung ương năm 2018 cho tỉnh Sơn La để thực hiện các dự án. \r\n Căn cứ kế hoạch đầu tư vốn ngân sách Trung ương, danh mục và mức vốn ngân sách Trung ương giai đoạn 2016-2020 được giao, điều chỉnh ở trên, các bộ, cơ quan Trung ương và địa phương thông báo cho các đơn vị danh mục và mức vốn từng dự án theo quy định gửi báo cáo Bộ Kế hoạch và Đầu tư, Bộ Tài chính trước ngày 15/8/2020. \r\nĐồng thời, chịu trách nhiệm bố trí, giao kế hoạch đầu tư vốn ngân sách Trung ương năm 2020 cho các dự án bảo đảm đủ thủ tục đầu tư theo quy định; ưu tiên bố trí vốn cho các dự án này để hoàn thành đúng tiến độ trong giai đoạn 2021-2025, chịu trách nhiệm về việc phê duyệt chủ trương"},
      {
        "message":"Sau tròn một thập kỷ kể từ khi khởi động đàm phán và đi đến ký kết, phê chuẩn Hiệp định thương mại tự do (EVFTA) giữa Việt Nam và Liên minh châu Âu (EU), Hiệp định này chính thức có hiệu lực từ ngày 01/8/2020. \r\n Với rất nhiều các cam kết thương mại thông qua xóa bỏ thuế quan, EVFTA được kỳ vọng sẽ thúc đẩy quan hệ dài hạn giữa Việt Nam và EU, tạo ra môi trường kinh doanh thuận lợi, từ đó tăng cường thúc đẩy thương mại, đầu tư, tạo chuỗi cung ứng mới. Đặc biệt, trong bối cảnh đối phó với những thay đổi của đại dịch Covid-19, các nước đều đang trong quá trình nỗ lực để đa dạng hóa chuỗi cung ứng của mình. \r\n Có thể điểm ra những con số biết nói về cơ hội cho Việt Nam khi EVFTA có hiệu lực, như: EU cam kết xóa bỏ ngay khoảng 85,6% số dòng thuế nhập khẩu hàng hóa của Việt Nam vào thị trường này, tương đương 70,3% kim ngạch xuất khẩu của Việt Nam sang EU và gần 100% kim ngạch xuất khẩu của Việt Nam sang EU sẽ được xóa bỏ thuế nhập khẩu hoàn toàn sau 7 năm. \r\n Theo TS. Vũ Tiến Lộc, Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam (VCCI), đó mới chỉ là cơ hội, để những con số đó trở thành hiện thực, yếu tố quyết định nằm ở quyết tâm cải cách thể chế để thực thi chủ động, hiệu quả Hiệp định EVFTA. \r\n “Để Hiệp định EVFTA hay hội nhập kinh tế quốc tế nói chung, yếu tố quyết định thành công chính là ở sự đổi mới thể chế trong nước. Chỉ có những đổi mới thể chế mạnh mẽ mới giúp nâng cao được năng lực cạnh tranh của nền kinh tế và các doanh nghiệp. Có như vậy mới tạo điều kiện cho chúng ta có thể cạnh tranh thành công trong thương trường toàn cầu. Tôi cho rằng, cải cách thể chế là yêu cầu quan trọng nhất… Thể chế nào thì doanh nghiệp đó, thể chế nào thì chuỗi giá trị kiểu đó. Nếu chúng ta có thể chế có chất lượng tốt hơn thì sẽ thu hút được công đoạn có giá trị cao hơn của các chuỗi giá trị toàn cầu. Còn nếu chất lượng thể chế không cao thì chúng ta cũng sẽ mãi chỉ dừng lại ở khâu gia công lắp ráp, chủ yếu dựa vào nguồn nguyên liệu nhập khẩu và giá trị gia tăng không có lớn, cho nên cải cách thể chế là yêu cầu quan trọng nhất”, Chủ tịch VCCI nhấn mạnh. \r\n Đồng quan điểm này, TS. Đặng Kim Sơn - nguyên Viện trưởng Viện thể chế và thị trường nông nghiệp cho rằng, các vấn đề về xã hội và môi trường là những thách thức rất mới và cũng là cơ hội rất mới trong các Hiệp định tự do thương mại thế hệ thứ 3 như CPTPP và EVFTA. Với một ngành nông nghiệp đa số là doanh nghiệp nhỏ, với hơn 10 triệu hộ nông dân nếu không hình thành được chuỗi liên kết đủ tiêu chuẩn từ sản xuất đến thị trường thì rất khó có thể đứng vững trên chính sân nhà. \r\n TS Đặng Kim Sơn nêu quan điểm:   “Đã đến lúc chúng ta phải xây dựng lại toàn bộ - ít nhất là các mặt hàng chiến lược - những mặt hàng “tỷ đô” đó, phải xây dựng được các chuỗi giá trị, thành bại là vấn đề thể chế, chúng ta có vượt qua được thể chế hay không, xây dựng được các hiệp hội mạnh không, xây dựng được các HTX mạnh hay không, xây dựng được chuỗi giá trị mạnh hay không là yếu tố quyết định thắng lợi trong cuộc chiến này”.  \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Hiệp định EVFTA mang lại lợi ích tương đối cân bằng giữa Việt Nam và EU \r\n \r\n \r\n \r\n \r\n Theo TS. Nguyễn Văn Thân - Chủ tịch Hiệp hội DNNVV Việt Nam, khi EVFTA có hiệu lực, cơ hội các nhà đầu tư đến từ EU tham gia vào thị trường Việt Nam sẽ tăng cao, nếu không chủ động để nâng cao năng lực cạnh tranh, doanh nghiệp Việt Nam sẽ không chỉ khó tham gia vào thị trường xuất khẩu, mà còn khó trong thu hút lao động. \r\n “Doanh nghiệp FDI của EU sẽ đầu tư cả về vốn, công nghệ, mở nhà máy, công xưởng tại Việt Nam.Việt Nam là địa điểm thuận lợi cho các nhà đầu tư. Doanh nghiệp Việt Nam vướng ở chỗ, năng lực yếu hơn họ nên sẽ khó khăn. Như vậy, việc thu hút nguồn lao động mang tính chuyên nghiệp cao thì doanh nghiệp của họ chắc chắn tuyển lao động sẽ thuận lợi hơn chúng ta. Vậy nên DNNVV sẽ bị thiếu một nguồn lực lao động chính có tính chuyên nghiệp cao”, ông Nguyễn Văn Thân cho biết. \r\n  Chuyên gia kinh tế, TS. Lê Đăng Doanh cho rằng,  EVFTA là một trong những Hiệp định thương mại tự do quan trọng nhất, sâu rộng nhất mà Việt Nam đã ký kết và cam kết tham gia. Đồng thời, Liên minh châu Âu cũng là một thị trường rất lớn mà từ trước đến nay vẫn là thị trường xuất khẩu thứ 3 của chúng ta. Vì vậy Việt Nam cần phải nhanh chóng hoàn thiện các quy định, quy tắc… để tận dụng cơ hội xuất khẩu sang EU. \r\n “Vấn đề ở đây là các quy định về vệ sinh ATTP, các quy định về xuất xứ cũng như các quy định về thế nào là sản phẩm sản xuất tại Việt Nam? Nếu như sản phẩm sản xuất tại Việt Nam nhưng giá trị gia tăng quá thấp và chúng ta nhập quá nhiều nguyên phụ liệu từ nước ngoài mà Việt Nam chủ yếu là lắp ráp thôi thì những điều đó sẽ không tận dụng được các cơ hội của thị trường EU. Tôi nghĩ, đây là thời cơ mà các hiệp hội của chúng ta cần ngồi lại với nhau và kết hợp với các ngân hàng, các doanh nghiệp để tăng giá trị gia tăng của các doanh nghiệp Việt Nam”, ông Lê Đăng Doanh nói. \r\n Có thể thấy, trong rất nhiều thách thức được chỉ ra khi Việt Nam tham gia các Hiệp định thương mại tự do thế hệ mới, trong đó có EVFTA, phải kể đến việc tuân thủ nghiêm ngặt các quy tắc của luật pháp quốc tế. Điều này đòi hỏi Việt Nam phải sửa đổi, ban hành, cải cách pháp lý trong nước phù hợp với thông lệ quốc tế. Doanh nghiệp Việt Nam cũng phải hiểu luật, công tác quản trị trong doanh nghiệp phải được coi trọng, nâng cao và lao động làm ăn bài bản, có trình độ, kỹ năng./."},
      {
        "message":"Theo PGS.TS Trần Như Dương, Phó Viện trưởng Viện Vệ sinh Dịch tễ Trung ương, Đội trưởng Đội Điều tra giám sát dịch của Bộ Y tế đang hoạt động tại Đà Nẵng, đoàn công tác của Bộ Y tế với các chuyên gia đầu ngành, giỏi và có kinh nghiệm trong các lĩnh vực điều trị, giám sát dịch tễ và xét nghiệm được cử đến Đà Nẵng những ngày vừa qua đã tập trung mọi nỗ lực tốt nhất giúp Đà Nẵng nhanh chóng cách ly, khoanh vùng, xét nghiệm và điều trị cho bệnh nhân COVID-19. \r\n “Tập trung tất cả các lực lượng, nỗ lực từng giây, từng phút để hỗ trợ tối đa cho Đà Nẵng trong thực hiện công tác phòng, chống dịch trên địa bàn là ưu tiên hàng đầu hiện nay. Các chuyên gia, kỹ thuật viên xét nghiệm làm việc suốt ngày đêm để hoàn thành số lượng hàng ngàn mẫu bệnh phẩm”, PGS.TS Trần Như Dương cho biết. \r\n Riêng trong ngày 31/7, phối hợp với địa phương lấy mẫu xét nghiệm người dân sống ở khu vực phong tỏa gần 3 bệnh viện lớn. Các chuyên gia, kỹ thuật viên xét nghiệm cũng làm việc suốt ngày đêm để hoàn thành số lượng hàng ngàn mẫu bệnh phẩm. \r\n Hiện nay đội công tác đang phối hợp với địa phương tiếp tục đẩy nhanh việc thành lập Đội “Giám sát và tuyên truyền phòng chống COVID-19 tại cộng đồng” trên toàn TP Đà Nẵng; xây dựng kế hoạch sử dụng các đội truy vết được lấy từ đội ngũ sinh viên trường Đại học Kỹ thuật Y Dược Đà Nẵng và lực lượng chiến sĩ Quân khu 5. Kết nối, chia sẻ nhanh thông tin kết quả xét nghiệm các ca dương tính với của bộ phận xét nghiệm và thông tin về dịch tễ giữa của bộ phận điều tra, giám sát dịch. \r\n Đặc biệt, đội ưu tiên lấy mẫu xét nghiệm ngay các trường hợp nghi ngờ, có các biểu hiện sốt, ho, hắt hơi, khó thở trong cộng đồng. Đồng thời thực hiện giám sát tất cả các ca bệnh có sốt, ho, đau họng, viêm đường hô hấp tại cộng đồng, các trạm y tế, cơ sở khám chữa bệnh, bệnh viện kể cả tư nhân để lấy mẫu bệnh phẩm xét nghiệm COVID -19."},
      {
        "message":"Hầu hết đoàn viên thanh niên Dầu khí đều có trình độ tay nghề cao, được đào tạo bài bản về chuyên môn nghiệp vụ, giàu sáng tạo và tràn đầy tinh thần nhiệt huyết. \r\n Trong những năm qua, Đoàn thanh niên Tập đoàn luôn chủ động triển khai các phong trào thi đua đăng ký đảm nhận công trình, phần việc thanh niên, phát huy sáng kiến, sáng chế góp phần phát triển Tập đoàn. Với phương châm “ Đoàn kết, sáng tạo, đổi mới, hành động” khơi gợi tinh thần xung kích, tình nguyện, trí tuệ của tuổi trẻ Dầu khí để “Mỗi đoàn viên thanh niên một ý tưởng sáng tạo, mỗi Chi đoàn là một hộp thư sáng kiến, mỗi cơ sở Đoàn là một vườn ươm sáng tạo” Đoàn thanh niên Tập đoàn tập trung triển khai hoạt động phong trào từ Tập đoàn đến đơn vị bám sát nhiệm vụ chính trị, nhiệm vụ sản xuất kinh doanh của Tập đoàn; thể hiện vai trò, trách nhiệm của tổ chức Đoàn, của từng đoàn viên thanh niên trong môi trường SXKD của từng đơn vị. \r\n Việc đề xuất, hiến kế các sáng kiến, ý tưởng sáng tạo tại các cơ sở Đoàn luôn được đề cao, đã tạo thành phong trào thi đua rộng khắp trong cán bộ, đoàn viên tại các cơ sở Đoàn. Trong 5 năm qua, tổ chức Đoàn trong Tập đoàn đã đăng ký thực hiện được 1.194 công trình, phần việc thanh niên (trong đó có 4 công trình tiêu biểu toàn quốc, 163 công trình cấp Đoàn khối Doanh nghiệp Trung ương, 479 công trình cấp Tập đoàn) mang lại giá trị làm lợi cho các đơn vị gần 1.000 tỷ đồng. \r\n Với những sáng tạo của tuổi trẻ Tập đoàn, hằng năm nhiều tập thể, cá nhân được vinh danh tại các chương trình, giải thưởng lớn do Trung ương Đoàn tổ chức ; Đoàn thanh niên Tập đoàn vinh dự luôn là đơn vị dẫn đầu của Khối Doanh nghiệp Trung ương cũng như cả nước với số đề tài và Thợ trẻ giỏi được vinh danh. Từ năm 2015 đến nay, đã có 20 đề tài được tuyên dương tại “ Festival Sáng tạo trẻ toàn quốc ” và 48 cá nhân được Trung ương Đoàn tuyên dương Người thợ trẻ giỏi toàn quốc” ; 05 công trình, sản phẩm sáng tạo được trao giải thưởng \"Đổi mới, sáng tạo phát triển doanh nghiệp lần thứ I\" do Đoàn Khối Doanh nghiệp Trung ương tổ chức; có 12 công trình, phần việc thanh niên chào mừng Đại hội III Đảng bộ Tập đoàn, nhiệm kỳ 2020 - 2025 được Đảng ủy Tập đoàn khen thưởng. Có thể khẳng định phát huy sáng kiến, sáng chế là “đặc sản” của tuổi trẻ Dầu khí; là nhu cầu tự thân của thanh niên trong Tập đoàn Dầu khí quốc gia Việt Nam. \r\n Thông qua các phong trào thi đua tạo môi trường lao động, làm việc, học tập để thanh niên được rèn luyện, được phát huy sức sáng tạo, khẳng định bản thân, cống hiến và trưởng thành; đồng thời thực hiện trách nhiệm của mình đối với đơn vị, đóng góp vào sự phát triển của Tập đoàn. Nhiều cán bộ, công nhân, kỹ sư lành nghề được phát hiện thông qua các phong trào thi đua của Đoàn thanh niên trở thành những nhân tố nòng cốt trong thực hiện nhiệm vụ chuyên môn của đơn vị. Nhiều thanh niên đã thay thế những vị trí của các chuyên gia nước ngoài, làm chủ công nghệ, phát kiến ra những kỹ thuật mới được bạn bè quốc tế công nhận. Nhiều đảng viên trẻ, lãnh đạo trẻ trưởng thành từ phong trào thanh niên được giao những trọng trách quan trọng tại đơn vị. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n 13 đoàn viên thanh niên Dầu khí tại Lễ Tuyên dương Người thợ trẻ giỏi  \r\n \r\n \r\n \r\n   \r\n Để đạt được kết quả đó, không thể thiếu sự quan tâm chỉ đạo của Đảng ủy Tập đoàn, cấp ủy các cấp; sự tin tưởng của các cấp lãnh đạo, sẵn sàng giao việc mới việc khó cho thanh niên, tạo cơ hội để thanh niên phát huy khả năng, ngày một tự tin, bản lĩnh và hơn hết là sự chủ động của các cấp bộ Đoàn trong toàn Tập đoàn kịp thời, đổi mới triển khai các phong trào thiết thực và đáp ứng đúng nhu cầu, nguyện vọng của đoàn viên thanh niên. Tổ chức Đoàn các cấp luôn cổ vũ, động viên thanh niên xung phong đảm nhận các khâu mới, việc khó; tình nguyện làm thêm giờ, thêm ca hoàn thành nhiệm vụ được giao đảm bảo thời gian, chất lượng công việc. \r\n Khuyến khích thanh niên hăng say lao động, đam mê nghiên cứu khoa học, nâng cao trình độ chuyên môn, đề xuất sáng kiến cải tiến quy trình quản lý, xử lý công việc, hợp lý hóa sản xuất, tiết kiệm thời gian, tiết kiệm chi phí…, tổ chức các diễn đàn, tọa đàm, hội thảo khoa học để giao lưu, trao đổi kinh nghiệm trong thanh niên. Phối hợp với Công đoàn tổ chức phát động các phong trào thi đua trên các công trường, dự án trọng điểm, thi đua về đích các kỳ bảo dưỡng sữa chữa nhà máy. Định kỳ tiến hành sơ, tổng kết, nhân rộng mô hình, điển hình tiên tiến, khen thưởng kịp thời các tập thể và cá nhân có thành tích trong phong trào thi đua. \r\n Trong kỷ nguyên số và xu thế phát triển của Cách mạng công nghiệp 4.0, Đoàn thanh niên Tập đoàn nhận thấy đây là cơ hội vàng để củng cố tổ chức, phát triển phong trào thanh niên, động viên tuổi trẻ tự tin khẳng định bản thân, chủ động nắm bắt chiến lược phát triển của Tập đoàn, tích cực tham gia học tập, rèn luyện và làm chủ khoa học công nghệ."},
      {
        "message":"Để đảm bảo khách quan, công bằng giữa lợi ích Nhà nước và doanh nghiệp, đồng thời tạo điều kiện thuận lợi, tháo gỡ khó khăn cho doanh nghiệp trong bối cảnh dịch bệnh Covid-19, Bộ trưởng Bộ Tài chính Đinh Tiến Dũng chỉ đạo Tổng cục trưởng Tổng cục Hải quan chủ trì, phối hợp với Vụ Chính sách Thuế, Vụ Pháp chế khẩn trương mời đại diện Bộ Nông nghiệp và Phát triển nông thôn, Hiệp hội Gỗ và Lâm sản Việt Nam để thành lập đoàn công tác kiểm tra thực tế tại Công ty Cổ phần Chế biến gỗ mộc Cát Tường về việc áp dụng mã HS đối với nhóm các mặt hàng gỗ cao su xuất khẩu dạng tấm, đã bào, đã chà nhám (kích cỡ 44 x 1.100 x 4.500 mm) được ghép ngang từ các thanh đã ghép nối đầu, phải gia công thêm để làm ván lót sàn, cầu thang... \r\n Đoàn công tác tập trung đối thoại với doanh nghiệp, hiệp hội doanh nghiệp và phối hợp với các cơ quan liên quan để xác định rõ quy trình sản xuất, chế biến sản phẩm, quy cách sản phẩm trên nguyên tắc cụ thể, công khai, minh bạch, công bằng để quyết định việc áp mã HS phù hợp với sản phẩm, báo cáo Bộ trưởng kết quả trước ngày 15/8/2020./."},
      {
        "message":"Bảo hiểm xã hội (BHXH) Việt Nam vừa có công văn gửi Tổng Công ty Bưu điện Việt Nam và BHXH 5 tỉnh, TP: Đà Nẵng, Quảng Nam, Thừa Thiên - Huế, Quảng Ngãi và Đắk Lắk về việc chi trả lương hưu, trợ cấp BHXH, bảo hiểm thất nghiệp (BHTN) tháng 8, 9/2020 trong thời gian tiếp tục thực hiện các biện pháp phòng, chống dịch COVID-19. \r\n Cụ thể, để công tác chi trả lương hưu, trợ cấp BHXH, BHTN cho người hưởng được đầy đủ, kịp thời và đảm bảo an toàn, phòng, chống dịch theo đúng chỉ đạo của Chính phủ, Thủ tướng Chính phủ, BHXH Việt Nam đề nghị Tổng Công ty Bưu điện Việt Nam, BHXH 5 tỉnh, TP: Đà Nẵng, Quảng Nam, Thừa Thiên - Huế, Quảng Ngãi và Đắk Lắk thực hiện chi trả lương hưu, trợ cấp BHXH tháng 8 và tháng 9/2020 vào cùng một kỳ chi trả.  \r\n Cơ quan Bưu điện xây dựng các phương án tổ chức chi trả lương hưu, trợ cấp BHXH cho người hưởng nhận bằng tiền mặt đảm bảo an toàn, không được tập trung đông người theo đúng chỉ đạo của Thủ tướng Chính phủ. \r\n Theo BHXH Việt Nam, đây là giải pháp xử lý linh hoạt, kịp thời, nhằm đảm bảo quyền lợi và sự an toàn cho người hưởng lương hưu, trợ cấp BHXH trong thời điểm dịch bệnh COVID-19 đang diễn biến đáng lo ngại tại khu vực một số tỉnh khu vực miền Trung và Tây Nguyên. \r\n Trước đó, vào tháng 4 năm nay, để ứng phó với diễn biến phức tạp của dịch COVID-19, BHXH Việt Nam cũng đã chỉ đạo BHXH 63 tỉnh, TP phối hợp với Bưu điện tỉnh thực hiện chi trả lương hưu, trợ cấp BHXH tháng 4 và tháng 5 năm 2020 vào cùng một kỳ chi trả trong tháng 4. \r\n Theo báo cáo của Tổng Công ty Bưu điện Việt Nam trong kỳ chi trả tháng 7/2020, cơ quan Bưu điện đã thực hiện chi trả cho khoảng 3.181.000 người hưởng lương hưu, trợ cấp BHXH hàng tháng với tổng số tiền khoảng 13.986 tỷ đồng. Trong đó: Chi bằng tiền mặt cho khoảng 2.475.000 người với số tiền khoảng 9.973 tỷ đồng; Chi qua tài khoản cá nhân cho khoảng 706.000 người với số tiền khoảng 4.013 tỷ đồng."},
      {
        "message":"Một lãnh đạo Cty cho biết: Quyết định thuê lô đất này lúc đó là một quyết định cân não với ban lãnh đạo Cty. Bởi lẽ, thị trường nói chung thì gặp nhiều thử thách, công ăn việc làm của người lao động không được bảo đảm, đầu vào của ngành khách sạn vô cùng khó khăn. Đặc biệt, lô đất đã được đến 2 “đại gia” là những doanh nghiệp lớn của địa phương trả ra vì không thể cân đối để đầu tư. \r\n Lô đất này được Cty Tư nhân Hà Tĩnh (Cty Hà Tĩnh) trúng đấu giá. Tuy nhiên, sau khi trúng dấu giá, Cty không có tiền để hoàn thành nghĩa vụ tài chính Nhà nước số tiền trên 2,1 tỷ đồng do kinh doanh khó khăn, thua lỗ nên đã trả lại lô đất Khách sạn Ngoại thương cho tỉnh Hà Tĩnh. \r\n Tiếp đó, UBND tỉnh Hà Tĩnh đã nhất trí với chủ trương giao Khách sạn Ngoại thương cho Cty Cổ phần (CP) Thiên Ý. Tuy nhiên, muốn tiếp nhận lô đất Khách sạn Ngoại thương thì phải thanh toán tiền cho Cty Hà Tĩnh số tiền trên 2,1 tỷ đồng (là tiền định giá tài sản Cty Hà Tĩnh đã trúng đấu giá mà ko có tiền chi trả). \r\n Tại thời điểm đó, Tổng Cty Khoáng Sản và Thương mại Hà Tĩnh có chỉ đạo cho Cty con của mình là Cty CP Thiên Ý không tiếp nhận lô đất Khách sạn Ngoại thương vì 3 lý do: Số tiền định giá quá cao (trên 2,1 tỷ đồng); tiền thuê đất Nhà nước mỗi năm gần 80 triệu đồng; phải thực hiện dự án đầu tư nhà nghỉ 8 tầng. \r\n Vì thế, Cty CP Thiên Ý làm đơn trả lời rõ với UBND tỉnh là không thực hiện việc khảo sát, thực hiện dự án này. \r\n Trước tình hình đó, Cty TNHH Thương mại và Tổ chức sự kiện Hà Tĩnh đã mạnh dạn nộp hồ sơ xin được thuê diện tích đất của Khách sạn Ngoại thương để đầu tư, kinh doanh thương mại, dịch vụ. Hồ sơ xin thuê đất của Cty TNHH Thương mại và Tổ chức sự kiện Hà Tĩnh đã được Sở Tài nguyên và Môi trường thẩm định và trình lên UBND tỉnh Hà Tĩnh. \r\n Ngày 3/12/2015, UBND tỉnh Hà Tĩnh đã có Quyết định số 4657/QĐ-UBND về việc cho thuê đất sử dụng vào mục địch đất thương mại, dịch vụ. Theo đó, Cty TNHH Thương mại và Tổ chức sự kiện Hà Tĩnh được UBND tỉnh Hà Tĩnh cho thuê lại diện tích 1.809,3m2 đất tại thị trấn Cẩm Xuyên, huyện Cẩm Xuyên, tỉnh Hà Tĩnh. Thời hạn thuê 50 năm. Hình thức sử dụng đất: Nhà nước cho thuê đất trả tiền hàng năm. \r\n Cty TNHH Thương mại và Tổ chức sự kiện Hà Tĩnh có trách nhiệm thực hiện các nghĩa vụ và được hưởng các quyền lợi của người sử dụng đất theo quy định của Luật Đất đai và các quy định khác của pháp luật hiện hành. \r\n Sở Tài nguyên và Môi trường có trách nhiệm thông báo cho cơ quan thuế để xác định nghĩa vụ tài chính, ký hợp đồng thuê đất với Cty TNHH Thương mại và Tổ chức sự kiện Hà Tĩnh; chủ trì với Trung tâm Phát triển quỹ đất tỉnh, UBND huyện Cẩm Xuyên, UBND thị trấn Cẩm Xuyên và các cơ quan có liên quan xác định cụ thể mốc giới, bàn giao đất trên thực địa cho Cty TNHH Thương mại và Tổ chức sự kiện Hà Tĩnh; chỉ đạo Văn phòng Đăng ký quyền sử dụng đất trực thuộc thực hiện việc cập nhật, chỉnh lý hồ sơ địa chính theo quy định; định kỳ phối hợp với chính quyền địa phương kiểm tra việc sử dụng đất của Cty TNHH Thương mại và Tổ chức sự kiện Hà Tĩnh để kịp thời tham mưu cho UBND tỉnh xử lý nghiêm các vi phạm theo đúng quy định của pháp luật. \r\n Sau khi hoàn tất các thủ tục với Nhà nước, sở, ngành liên quan, Cty TNHH Thương mại và Tổ chức sự kiện Hà Tĩnh đã thực hiện đầu tư xây dựng lại Khách sạn Ngoại thương theo đúng tiến độ của giai đoạn 1. \r\n Năm 2018, để phù hợp với xu thế phát triển, Cty TNHH Thương mại và Tổ chức sự kiện Hà Tĩnh có công văn gửi UBND tỉnh về điều chỉnh quy hoạch, giảm chiều cao của khách sạn xuống còn 7 tầng và được UBND tỉnh chấp thuận. Việc xây dựng dự án cải tạo khách sạn đúng bản vẽ thiết kế mà tỉnh đã phê duyệt điều chỉnh.  \r\n Tuy nhiên do chịu ảnh hưởng nghiêm trọng của đại dịch Covid-19, 6 tháng qua, Cty TNHH Thương mại và Tổ chức sự kiện Hà Tĩnh đang tạm dừng việc đầu tư xây dựng theo giai đoạn 2. \r\n Được biết, Cty TNHH Thương mại và Tổ chức sự kiện Hà Tĩnh có 3 lần thay đổi chức danh Giám đốc Cty. Việc thay đổi người đại diện theo pháp luật được tiến hành theo đúng trình tự, quy định của pháp luật và được Phòng Đăng ký kinh doanh của Sở Kế hoạch và Đầu tư tỉnh Hà Tĩnh cấp phép. Hiện, Cty TNHH Thương mại và Tổ chức sự kiện Hà Tĩnh do Giám đốc Nguyễn Quang Nam điều hành."},
      {
        "message":"Tối 4/8, theo thông tin từ Bộ đội Biên phòng tỉnh Quảng Trị, lực lượng của đơn vị phối hợp với cơ quan chức năng của nước bạn Lào, đã triệt phá thành công vụ  vận chuyển ma túy  lớn ở khu vực biên giới Việt Nam-Lào. \r\n Thực hiện kế hoạch đấu tranh giai đoạn 2 của \"Chuyên án QT 620L,\" khoảng 15 giờ cùng ngày, tại khu vực bản Đenavan, huyện Sê Pôn, tỉnh Savannankhet của nước bạn Lào; lực lượng Phòng chống ma túy và tội phạm, Đồn Biên phòng Cửa khẩu Quốc tế Lao Bảo thuộc Bộ đội Biên phòng Quảng Trị, phối hợp với lực lượng phòng chống ma túy Ty An ninh tỉnh Savannankhet, đã đấu tranh triệt phá thành công đường dây mua bán, vận chuyển ma túy từ Lào vào Việt Nam tiêu thụ. \r\n Lực lượng chức năng đã bắt giữ 5 đối tượng  quốc tịch Lào  gồm Khăm Đi Xay Nhạ Vong, 45 tuổi, trú ở tỉnh Khăm Muộn; Do Sa Ma Vong Say và Lu Lec In Va Nông Xa cùng 17 tuổi, Phu 35 tuổi và Ka Sy Xay Nhạ Vong, 20 tuổi, cùng trú ở tỉnh Savannakhet. \r\n Tại hiện trường, lực lượng chức năng đã thu giữ 60.000 viên ma túy tổng hợp hiệu WY, 1 xe ôtô hiệu For Ranger, hơn 1 triệu tiền kíp của Lào và nhiều tài liệu liên quan khác. \r\n \r\n   5 đối tượng và phương tiện bị bắt giữ trong giai đoạn 2 của Chuyên án QT 620L. (Nguồn: TTXVN) \r\n   \r\n Trước đó, vào các ngày 28-29/6/2020, Bộ đội Biên phòng tỉnh Quảng Trị đã phối hợp với Công an Lào, đấu tranh thành công giai đoạn 1 của \"Chuyên án QT 620L,\" bắt giữ 4 đối tượng đang tổ chức mua bán, vận chuyển 419.000 viên ma túy tổng hợp từ Lào vào Việt Nam. \r\n Đại tá Lê Văn Phương - Chỉ huy trưởng Bộ đội Biên phòng Quảng Trị cho biết: \"Chuyên án QT 620L,\" được thực hiện trong thời điểm dịch COVID-19 đang diễn biến phức tạp, nên kế hoạch đấu tranh phá án gặp rất nhiều khó khăn. \r\n Nhưng với quyết tâm triệt phá tận gốc đường dây ma túy xuyên quốc gia, Bộ đội Biên phòng  Quảng Trị  đã phối hợp chặt chẽ với Công an Lào, tổ chức trinh sát nội tuyến, luồn sâu vào đường dây, điều nghiên và nắm chắc mọi biến động của tổ chức tội phạm ma túy, nên đã đấu tranh thành công, bắt gọn các đối tượng và thu giữ toàn bộ tang vật. \r\n Quá trình đấu tranh phá án, tuyệt đối an toàn về người, vũ khí cũng như đảm bảo yêu cầu nghiệp vụ, pháp luật và đối ngoại./."},
      {
        "message":"Ngày 4/8, Ban Chỉ đạo quốc gia họp triển khai công tác phòng, chống dịch COVID -19. Phó Thủ tướng Vũ Đức Đam, Trưởng Ban Chỉ đạo chủ trì cuộc họp. \r\n Chưa có bằng chứng dịch bệnh lây nhiễm rất mạnh ngoài cộng đồng \r\n GS.TS Đặng Đức Anh, Viện trưởng Viện Vệ sinh dịch tễ Trung ương cho biết, trên địa bàn Đà Nẵng, Viện đã tiến hành xét nghiệm kháng thể 5.000 mẫu trên tổng số 7.000 mẫu đã được thu thập ở các khu cách ly và trong cộng đồng. \r\n Thời gian tới, Viện Vệ sinh dịch tễ Trung ương sẽ tiếp tục thu thập mẫu, xét nghiệm để phục vụ công tác phòng chống dịch bệnh. \r\n PGS.TS Trần Đắc Phu nhận định, về cơ bản tất cả các ca mắc COVID -19 đều liên quan đến khối 3 bệnh viện ở Đà Nẵng. \r\n Qua xét nghiệm ở Hà Nội, TP Hồ Chí Minh và một số cơ sở y tế lớn cũng chưa phát hiện các ca mắc COVID-19 ngoài cộng đồng, trừ các ca liên quan đến Đà Nẵng. Như vậy, chưa có bằng chứng để khẳng định dịch bệnh lây nhiễm rất mạnh ngoài cộng đồng. \r\n Theo GS.TS Nguyễn Thanh Long, quyền Bộ trưởng Bộ Y tế, qua điều tra dịch tễ, căn cứ vào các mô hình dự đoán và tham khảo ý kiến các chuyên gia, ngay từ đầu đã dự báo dịch bắt đầu từ đầu tháng 7 hoặc từ 8-12/7… \r\n Trên cơ sở các kết quả xét nghiệm, phân tích dữ liệu đã thu thập được về các ca mắc COVID-19 thời gian qua, quyền Bộ trưởng Long cho rằng, càng có thêm cơ sở để khẳng định điều này. \r\n Đặc biệt, qua phân tích gen của virus gây bệnh trên các bệnh nhân, có thể khẳng định đây là nguồn mới xâm nhập, từ 1 điểm phát ra (khu 3 bệnh viện ở Đà Nẵng)… Do virus lần này đã đột biến, dẫn tới tình trạng lây nhiễm trong gia đình, lây nhiễm chéo cao. \r\n Đề cập đến đến công tác phòng, chống dịch thời gian tới, GS.TS Nguyễn Thanh Long cho hay, Bộ Y tế sẽ tập trung chỉ đạo, hỗ trợ chống dịch cho Quảng Nam như đã làm với Đà Nẵng. \r\n Bộ Y tế sẽ tiếp tục “tăng quân” vào khu vực này, để đẩy nhanh hơn nữa tiến độ truy tìm các trường hợp lây nhiễm trong cộng đồng để kịp thời cách ly, khoanh vùng, dập dịch, nhanh chóng kiểm soát tình hình, giảm thiểu tối đa tử vong. \r\n Sau khi nghe ý kiến của các chuyên gia, các thành viên Ban Chỉ đạo thảo luận và thống nhất nhận định, tình hình ở Đà Nẵng và Quảng Nam đang được kiểm soát. \r\n Dự báo trong những ngày tới đây sẽ tiếp tục phát hiện các ca nhiễm trong cộng đồng và nhiều khả năng sẽ còn các ca tử vong là những bệnh nhân nặng đang điều trị tại các khoa chạy thận nhân tạo, hồi sức cấp cứu, tim mạch. \r\n Thiết lập trạng thái bình thường mới với từng người dân \r\n Nhấn mạnh với gần 100 triệu dân, đường biên giới dài hơn 4.000 km nên nguy cơ có dịch luôn thường trực trong cộng đồng, theo các thành viên Ban Chỉ đạo, phải thiết lập trạng thái bình thường mới với từng người dân, gia đình, tổ chức và toàn xã hội. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  Toàn cảnh cuộc họp. Ảnh: Đình Nam \r\n \r\n \r\n \r\n Ban Chỉ đạo cho rằng, đất nước vẫn phải sản xuất, kinh doanh, vẫn phải giải trí, làm những việc cần thiết trong cuộc sống, nhưng phải trong điều kiện mới, cách làm mới để bảo đảm an toàn, phòng, chống dịch. \r\n Phải phát hiện thật nhanh, khoanh thật sớm ở quy mô nhỏ nhất có thế. Các cơ sở y tế phải luôn sẵn sàng vì các ca bệnh chỉ dẫn ban đầu đều được phát hiện tại các cơ sở y tế… \r\n Phó Thủ tướng Vũ Đức Đam nêu rõ, một mặt phải tập trung dập dịch nhanh nhất có thể. Mặt khác phải siết chặt lại kỷ cương, “lên dây cót” cả hệ thống, trước hết trong ngành Y tế. \r\n “Cuộc chiến này còn dài đến khi nào có vaccine, thuốc đặc trị. Chúng ta mới thắng từng trận đánh, từng chiến dịch chứ chưa thắng cả cuộc chiến”, Phó Thủ tướng nhấn mạnh vừa lưu ý, dịch bệnh ở Đà Nẵng là lời cảnh báo rất nghiêm khắc cho tất cả các bệnh viện, các địa phương, các ngành, các cấp. \r\n Theo Phó Thủ tướng, phải thực hiện triệt để các chỉ đạo về quản lý sức khỏe của người dân, đặc biệt người cao tuổi, có bệnh nền, siết lại kỷ cương trong các bệnh viện, thực hiện nghiêm, triệt để quy định phòng dịch đối với mọi người đến khám bệnh và nhân viên y tế. \r\n “Mỗi một sự cố xảy ra là một bài học và không được để bài học đó thành vô nghĩa nếu để lặp lại”, Trưởng Ban Chỉ đạo lưu ý. \r\n Phó Thủ tướng cũng yêu cầu Bộ Y tế rà soát lại toàn bộ các quy định, hướng dẫn phòng, chống dịch. Các cơ quan truyền thông sử dụng tối đa các phương tiện, hình thức truyền tải để lan truyền những hướng dẫn, chỉ định chuyên ngành cho phù hợp với tình hình mới. Các địa phương phải tăng cường chỉ đạo, kiểm tra. \r\n Nếu thực hiện tốt, chúng ta hoàn toàn có lòng tin sẽ chống được dịch bệnh, có cuộc sống, sản xuất kinh doanh bình thường mới, phát triển được. \r\n “Không để câu chuyện quay lại giãn cách xã hội trên diện rộng, ở quy mô toàn quốc. Chúng ta phải khoanh vùng nhỏ nhất có thể, còn những nơi khác phải ở trong trạng thái bình thường mới để phát triển”, Phó Thủ tướng nhấn mạnh. \r\n Cũng tại cuộc họp, Ban Chỉ đạo đã bàn về nội dung Dự thảo Chỉ thị của Thủ tướng Chính phủ về tăng cường, nâng cao hiệu quả thực hiện các biện pháp phòng, chống dịch COVID-19 trong giai đoạn mới; công tác mua sắm vật tư, trang thiết bị y tế, máy móc phục vụ phòng chống dịch; điều chỉnh giá xét nghiệm COVID-19; vấn đề đặt máy, thuê máy phục vụ phòng chống COVID-19; giá hiệp thương mặt hàng sinh phẩm chẩn đoán COVID-19; xây dựng giá kế hoạch để các đơn vị, địa phương mua sinh phẩm; giá trang thiết bị…"},
      {
        "message":"Các ca bệnh từ 643-645 (BN643-645), tại Quảng Nam, độ tuổi từ 35-67 đều có liên quan đến Bệnh viện Đà Nẵng. Trong đó 1 bệnh nhân tại Khoa Nội - Thần kinh - Huyết học, Bệnh viện Đà Nẵng; 2 bệnh nhân là F1 của BN555 (Bệnh nhân tại Khoa Ngoại - Thần kinh, Bệnh viện Đà Nẵng). \r\n Các ca bệnh từ 646-652 (BN646-652) có độ tuổi từ 30-68, trong đó 1 bệnh nhân là nhân viên y tế tại Bệnh viện Đà Nẵng; 5 bệnh nhân tại Bệnh viện Đà Nẵng; 1 bệnh nhân là F1, đang cách ly tập trung tại Khu ký túc xá phường Hoà Hiệp Nam, quận Liên Chiểu, Đà Nẵng. \r\n Như vậy, đến sáng ngày 4/8, Việt Nam có tổng cộng 652 ca mắc COVID-19, trong đó 307 ca nhiễm nhập cảnh được cách ly ngay. Từ ngày 25/7 đến nay có 205 ca mắc mới liên quan tới Đà Nẵng. \r\n Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly) là 133.279, trong đó: Cách ly tập trung tại bệnh viện: 1.258: Cách ly tập trung tại cơ sở khác: 20.427: Cách ly tại nhà, nơi lưu trú: 111.594. \r\n Về tình hình điều trị, theo báo cáo của Tiểu ban Điều trị -Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19: Đến thời điểm này đã có 374/652 ca bệnh COVID-19 của nước ta được công bố khỏi bệnh, chiếm 57,4% tổng số ca bệnh. \r\n Trong số các bệnh nhân COVID-19 đang điều trị, theo dõi sức khoẻ tại các cơ sở y tế, hiện có 21 bệnh nhân có kết quả xét nghiệm âm tính từ 1- 2 lần với virus SARS-CoV-2. Hiện còn 251 bệnh nhân dương tính với virus gây COVID-19. Số trường hợp tử vong là 6 ca."},
      {
        "message":"Trước diễn biến phức tạp của Covid-19, trên tinh thần đảm bảo an toàn cho học sinh, Bộ Giáo dục và Đào tạo đề xuất phương án chia kỳ thi làm hai đợt. Đợt một từ 9-10/8, là những tỉnh không nằm trong nguy cơ cao và đảm bảo điều kiện sẵn sàng. Đợt hai dành cho những tỉnh nguy cơ cao như Quảng Nam, Đà Nẵng; học sinh thuộc diện F1, F2 cũng thi vào đợt này. \r\n Cô gái 29 tuổi ở Huế bị Sở Thông tin và Truyền thông phạt 7,5 triệu đồng vì đăng lịch trình ca nghi nhiễm nCoV khi nhà chức trách chưa công bố. Theo các nhà chức trách, việc đăng tải lịch trình của bệnh nhân nghi nhiễm nCoV chưa được cơ quan chức năng công bố là trái với quy định. Những hình ảnh, thông tin sẽ gây hoang mang cho người dân trước tình hình Covid-19 đang diễn biến phức tạp. \r\n Trong gần hai tháng tổ chức hiến máu tại 42 tỉnh, thành phố , Hành trình Đỏ nhận được số máu kỷ lục: 101.600 đơn vị. Đây là lần đầu tiên Hành trình Đỏ được tổ chức trong thời gian dài nhất (58 ngày), diễn ra ở nhiều tỉnh, thành nhất (42 tỉnh, thành phố). Mục tiêu ban đầu là tiếp nhận 80.000 đơn vị máu, song kết quả thu về ngoài mong đợi. \r\n Việt Nam có hơn 200 nhà máy rác và lò đốt rác hỗn hợp, nhưng tỉ lệ thu hồi năng lượng tại nhà máy điện rác chỉ khoảng 8-12%. Các nhà máy điện rác mới dừng lại ở quá trình xử lý rác, chưa thực sự thu hồi được điện từ rác. Lượng rác được thải ra tại Việt Nam bình quân mỗi ngày khoảng 35.000 tấn rác sinh hoạt đô thị và 34.000 tấn rác thải sinh hoạt nông thôn, nhưng đa số chưa được sử dụng để biến thành nguồn năng lượng phục vụ cuộc sống. \r\n Bão số 2 và mưa lớn đã làm 2 người chết . 1 người chết do kè đổ vào lán trại ở công trường tại phường Bãi Cháy, Hạ Long, Quảng Ninh và 1 người chết do đi qua ngầm tràn bị lũ cuốn trôi tại tỉnh Hòa Bình. Bão và mưa lớn cũng làm một nhà bị sập mái (Quảng Ninh); 2.421ha lúa và 21ha hoa màu bị ngập úng (Hà Tĩnh). Theo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, sau bão số 2, tiếp tục một rãnh áp thấp có trục đi qua khu vực Bắc Bộ, rãnh áp thấp này sẽ tồn tại dài ngày, duy trì mưa vừa, mưa to trên diện rộng ở các tỉnh Bắc Bộ từ nay đến ngày 8/8. \r\n Hải Phong"},
      {
        "message":"Được đích thân PGS.TS Trần Đắc Phu  - nguyên Cục trưởng Cục Y tế dự phòng, Bộ Y tế, tư vấn và thiết kế, quy trình dịch tễ phòng COVID-19 luôn được Hệ thống TMV Ngọc Dung nghiêm túc thực hiện trong gần 3 tháng qua. Tại đây, tất cả phòng ốc, trang thiết bị, nhân viên luôn được áp dụng theo quy trình dịch tễ, đem lại môi trường làm đẹp an toàn - thân thiện cho khách hàng.  \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n PGS.TS Trần Đắc Phu và đội ngũ Hệ thống TMV Ngọc Dung thảo luận về quy trình dịch tễ phòng Covid-19.  \r\n \r\n \r\n \r\n Hệ thống TMV Ngọc Dung đề cao sự an toàn của khách hàng qua từng bước thăm khám bằng việc đặt bàn để nước sát khuẩn, máy đo thân nhiệt, phát khẩu trang, lấy thông tin tờ khai y tế, hướng dẫn phòng COVID-19 trước khi làm dịch vụ tại tất cả 18 chi nhánh. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   \r\n \r\n \r\n \r\n \r\n Bên cạnh đó, nhân viên tại cơ sở cũng được hướng dẫn chăm sóc, vệ sinh đúng cách trước khi tiếp xúc khách hàng, khám sức khỏe định kỳ và kiểm tra thân nhiệt ít nhất 2 lần trong ngày, súc miệng bằng nước muối trong quá trình tiếp xúc, chăm sóc khách hàng. \r\n Đặc biệt, một trong những điều đặc biệt khiến quy trình dịch tễ của TMV Ngọc Dung được khách hàng tin tưởng là do hệ thống đèn cực tím tại phòng dịch vụ. Sau mỗi lượt phục vụ khách hàng, đèn cực tím sẽ được bật khi phòng (chỉ phát khi không có người) giúp khử khuẩn phòng tránh Covid 19 và các bệnh lây nhiễm chéo khác.  \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   Khách hàng bắt buộc thăm khám bằng việc sát khuẩn, đo thân nhiệt, phát khẩu trang, lấy thông tin tờ khai y tế. \r\n \r\n \r\n \r\n Về vệ sinh chung, nhân viên được hướng dẫn thường xuyên lau chùi bằng dung dịch sát khuẩn cồn 70% ít nhất 2 lần trong ngày tại các tay nắm cửa, tay vịn cầu thang, nút bấm thang máy. Bên cạnh đó, sàn nhà cũng được vệ sinh 4 lần mỗi ngày bằng dung dịch xà phòng. Đặc biệt, toàn bộ các chi nhánh được phun khử trùng bằng dung dịch chứa 0,1% clo hoạt tính định kỳ mỗi tuần 1 lần. Mục tiêu hàng đầu của quy trình dịch tễ này là làm sao để khách hàng có được sự an toàn tuyệt đối khi đến với Hệ thống TMV Ngọc Dung, kể cả trong giai đoạn bình thường hóa dịch bệnh. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Tổng Giám đốc Hệ thống TMV Ngọc Dung   \r\n \r\n \r\n \r\n Để có được hiệu quả và niềm tin của các chị em phụ nữ khi đến với Hệ thống TMV Ngọc Dung trong lúc COVID-19 đang hoành hoành trên khắp thế giới là nhờ sự nỗ lực của cả tập thể từ ban lãnh đạo đến các nhân viên tại từng cơ sở. Bà Lê Thái Ngọc - Tổng Giám đốc Hệ thống TMV Ngọc Dung chia sẻ: “ Vì quy trình lần này dựa trên 3 yếu tố chính: Khách hàng, nhân viên, cơ sở hạ tầng, chúng tôi mong muốn vừa phát huy khả năng chống dịch, vừa thể hiện sự tâm huyết lấy sự an toàn của khách hàng làm trọng tâm, để trở thành cơ sở làm đẹp uy tín, chất lượng, an toàn. Thông qua đó, chúng tôi cũng muốn thể hiện trách nhiệm của mình với cộng đồng, giảm bớt gánh nặng mùa dịch cho Nhà nước. Trong thời gian qua, ngay cả khi hơn 100 ngày không có ca nhiễm mới trong cộng đồng, chúng tôi vẫn không ngừng thực hiện nghiêm chỉnh quy trình này với quyết tâm chiến thắng đại dịch, và bây giờ vẫn vậy ”. \r\n Chống dịch là một câu chuyện dài, mỗi người đều phải hoàn thành vai trò của mình một cách có ý thức. Riêng với Hệ thống TMV Ngọc Dung, \"vai trò của chúng tôi là áp dụng quy trình dịch tễ nghiêm ngặt phòng tránh dịch Covid-19, giúp chị em tâm làm đẹp, hướng tới xây dựng môi trường làm đẹp uy tín, tin cậy trong thời điểm hiện tại\"."},
      {
        "message":"Chiều 2/8, Bộ Y tế thông báo về 30 trường hợp dương tính với virus SARS-COV-2 (BN591-620), trong đó ghi nhận trên địa bàn Đà Nẵng (16); Quảng Nam (9), Đắk Lắk (2), Đồng Nai (1), Khánh Hòa (1), Hà Nam (1). \r\n \r\nTrong số đó, ca bệnh ở Khánh Hoà là du học sinh nhập cảnh về từ Mỹ. \r\n \r\nCa bệnh 591 (BN591): Bệnh nhân nữ, 63 tuổi, Duy Xuyên, Quảng Nam. Ngày 19-20/7/2020 có tiếp xúc trực tiếp với BN456 tại thành phố Đà Nẵng. \r\n \r\nCa bệnh 592 (BN592): Bệnh nhân nữ, 100 tuổi, Duy Xuyên, Quảng Nam. Ngày 22/7/2020 vào điều trị tại Bệnh viện Bình An, tỉnh Quảng Nam và sau đó có thời gian điều trị cùng khoa Nội với BN524. \r\n \r\nCa bệnh 593 (BN593): Bệnh nhân nam, 75 tuổi, thành phố Hội An, Quảng Nam. Tháng 7 bệnh nhân thăm vợ điều trị khoa Nội - Thận - Nội tiết Bệnh viện Đa khoa Đà Nẵng. \r\n \r\nCa bệnh 594 (BN594): Bệnh nhân nữ, 68 tuổi, thành phố Hội An, Quảng Nam. Ngày 14 và 20/7/2020, bệnh nhân chăm con gái tại khoa Nội tổng hợp - Bệnh viện Đa Khoa Đà Nẵng. \r\n \r\nCa bệnh 595 (BN595): Bệnh nhân nữ, 50 tuổi, thành phố Biên Hòa, Đồng Nai. Ngày 19/7/2020, bệnh nhân tới Bệnh viện Đà Nẵng thăm bố và có tiếp xúc với BN510. Từ ngày 20-25/7/2020, BN595 và BN510 thay nhau chăm sóc bố tại Bệnh viện Đà Nẵng. \r\n \r\nCa bệnh 596 (BN596): Bệnh nhân nữ, 23 tuổi, Thăng Bình, Quảng Nam. Bệnh nhân là nhân viên y tế phòng khám tư. Các ngày 14, 15, 16, 17, 19/07/2020 vào khoa Ngoại chấn thương thần kinh, Bệnh viện C Đà Nẵng thăm người bệnh. \r\n \r\nCa bệnh 597 (BN597): Bệnh nhân nam, 39 tuổi, Thăng Bình, Quảng Nam. Bệnh nhân là con và sống cùng nhà với BN522 và BN523. \r\n \r\nCa bệnh 598 (BN598): Bệnh nhân nữ, 8 tuổi, Thăng Bình, Quảng Nam. Bệnh nhâ là cháu nội của BN522, BN523, là con của BN597, thường xuyên tiếp xúc với nhau. \r\n \r\nCa bệnh 599 (BN599): Bệnh nhân nữ, 9 tuổi, Thăng Bình, Quảng Nam. \r\n \r\nCa bệnh 600 (BN600): Bệnh nhân nữ, 7 tuổi, Thăng Bình, Quảng Nam. \r\n \r\nBN599 và BN600 là cháu ngoại của BN522, BN523, là con của BN564, thường xuyên tiếp xúc với nhau. \r\n \r\nCa bệnh 601 (BN601): Bệnh nhân nữ, 41 tuổi, thường trú quận Tân Phú, Thành phố Hồ Chí Minh; tạm trú tại thành phố Buôn Ma Thuột, Đắk Lắk. \r\n \r\nCa bệnh 602 (BN602): Bệnh nhân nam, 14 tuổi, thành phố Buôn Ma Thuột, Tỉnh Đắk Lắk. Trong tháng 7/2020, BN601 và BN602 có đến thành phố Đà Nẵng và tham dự tiệc cưới tại Trung tâm For You Palace (nơi đã ghi nhận trường hợp nhiễm SARS-COV-2). \r\n \r\nCa bệnh 603 (BN603): Bệnh nhân nam, 21 tuổi, Bình Thạnh, thành phố Hồ Chí Minh. Là du học sinh ở California, Mỹ. Ngày 30/7/2020, bệnh nhân từ Mỹ nhập cảnh tại sân bay Cam Ranh, Khánh Hòa trên chuyến bay VN319, đã được cách ly tập trung ngay sau khi nhập cảnh. Hiện được cách ly, điều trị tại Bệnh viện Nhiệt đới Khánh Hòa. \r\n \r\nCa bệnh 604-619 (BN604-619): Các bệnh nhân được ghi nhận trên địa bàn thành phố Đà Nẵng, được các đơn vị y tế trên (Bệnh viện Đà Nẵng; Bệnh viện Gia Đình; Bệnh viện 199; Trung tâm Y tế quận Cẩm Lệ, Liên Chiểu, Sơn Trà, Ngũ Hành Sơn, Thanh Kê) lấy mẫu gửi Trung tâm Kiểm soát bệnh tật Đà Nẵng xét nghiệm ngày 02/8/2020. \r\n \r\nCa bệnh 620 (BN620): Bệnh nhân nữ, 44 tuổi, Phủ Lý, Hà Nam. Ngày 17-25/7/2020 vào thành phố Đà Nẵng làm quán ăn gần Bệnh viện Đà Nẵng. \r\n \r\nCác thông tin về dịch tễ BN604-620 đang được Bộ Y tế tiếp tục điều tra, cập nhật. \r\n \r\nTheo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19, Việt Nam đã ghi nhận 5 trường hợp tử vong liên quan đến COVID-19. \r\n \r\nTính đến 18 giờ ngày 2/8: Việt Nam có tổng cộng 620 ca mắc COVID-19, trong đó 307 ca nhiễm nhập cảnh được cách ly ngay. \r\n \r\nSố lượng ca mắc mới liên quan tới Đà Nẵng từ ngày 25/7 đến nay: 173 ca. \r\n \r\nTổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 94.216 người, trong đó cách ly tập trung tại bệnh viện: 920 người, cách ly tập trung tại cơ sở khác: 14.249 người, cách ly tại nhà/nơi lưu trú: 79.047 người./."},
      {
        "message":"Hai đời người đã chết mà đất vẫn chưa được cấp \r\n Như Báo Thanh tra đã thông tin, cách đây gần 4 năm, khi Dự án Khu du lịch sinh thái, nghỉ dưỡng được đầu tư ở phường Quảng Cư, TP Sầm Sơn, chính quyền đã thành lập Ban Giải phóng mặt bằng (GPMB) tổ chức họp, vận động, tuyên truyền gia đình bà Trương Thị Vân, khu phố Cường Thịnh, phường Quảng Cư bàn giao, nhường đất cho Nhà nước thu hồi phục vụ dự án này với tổng diện tích 1.504,7m 2 đất, trong đó đất ở 120m 2 , đất khác 1.384,7m 2 . \r\n Lãnh đạo UBND TP Sầm Sơn được cơ cấu trong Ban GPMB gồm các ông Phạm Văn Tuấn, Phó Chủ tịch UBND; ông Lê Huy Hưng, Phó Giám đốc Ban Quản lý dự án (nay là Giám đốc); Nguyễn Ngọc Bích, Trưởng phòng Tài chính; ông Phạm Gia Long, Trưởng phòng Tài Nguyên và Môi trường (nay đã về hưu); ông Văn Đình Trung, Trưởng phòng Quản lý Đô thị; ông Nguyễn Hữu Bàn, Chủ tịch UBND xã Quảng Cư (nay chuyển công tác khác) đã ký vào phương án bố trí tái định cư thống nhất giao cho gia đình bà Trương Thị Vân 6 lô đất tái định cư ở Sông Đông gồm các lô F19, F20, F21, F42, F43, F44 và gia đình bà Vân đã tạm đóng cho Nhà nước số tiền 500 triệu đồng. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Phương án tái định cư các lãnh đạo trong Ban GPMB TP Sầm Sơn đã ký và hẹn ngày giao đất là 30/2/2017, thế nhưng đến nay người dân vẫn chưa được nhận đất như đã hứa. Ảnh: VT  \r\n \r\n \r\n \r\n Cùng với việc đóng tiền, lãnh đạo chính quyền TP Sầm Sơn đã ghi và ký vào giấy hẹn ngày giao đất tái định cư là 30/2/2017. Thế nhưng, đến nay đã gần 4 năm trôi qua, bà Vân đã chết, con trai bà cũng đã qua đời mà con cháu vẫn chưa được nhận đất và giấy chứng nhận quyền sử dụng đất (GCNQSDĐ) như lời hứa của chính quyền TP Sầm Sơn. \r\n Bà Nguyễn Thị Lê, cháu bà Trương Thị Vân bức xúc cho biết: Sau khi Báo Thanh tra phản ánh cùng với đơn kiến nghị của gia đình bà được gửi đến các cơ quan chức năng, mới đây gia đình nhận được Văn bản 2797/UBND-VP chuyển nội dung đơn thư đến Ban Quản lý dự án để xem xét giải quyết. Vụ việc cứ lòng vòng hết ban này đến phòng nọ, gia đình tôi có tới 2 đời người đã chết mà chưa biết bao giờ mới được nhận đất như lời hứa của các “quan” Sầm Sơn. \r\n Chúng tôi nghe thông tin ở Ban Dự án nói gia đình tôi chiếu theo Văn bản 684/UBND-KTTC ngày 17/1/2017 của UBND tỉnh Thanh Hóa chỉ được 4 lô đất tái định cư. Nếu đúng thực tế như vậy, hóa ra tất cả các cán bộ chủ chốt nằm trong Ban GPMB của TP Sầm Sơn đã ký vào phương án tái định cư gửi cho gia đình tôi gồm 6 lô đất, có địa điểm, số lô cụ thể lại là trò đùa, lừa dân, không có giá trị pháp lý à? \r\n  “Nếu chính quyền TP Sầm Sơn không giải quyết theo đúng phương án đã cam kết, chúng tôi sẽ tố cáo các vị này đến lãnh đạo cấp cao hơn, đồng thời kiện những cán bộ này ra Tòa án để đòi lại công bằng cho gia đình. Không có chuyện giấy trắng mực đen và lời hứa của các “quan” lại biến thành trò đùa của trẻ con được”, bà Lê khẳng định. \r\n Chiếu theo văn bản của tỉnh thì đúng sai ở đâu? \r\n Trao đổi với phóng viên Báo Thanh tra, ông Lương Tất Thắng, Chủ tịch UBND TP Sầm Sơn cho biết: Chúng tôi sẽ cho kiểm tra, rà soát lại tất cả các hộ được giao đất ở tái định cư sau khi thu hồi, bồi thường GPMB Dự án Khu Đô thị sinh thái phường Quảng Cư, TP Sầm Sơn. Khi có thông tin sẽ cung cấp cho báo chí. Tuy nhiên, theo nguồn tin của phóng viên thì việc rà soát này đã được Phòng Tài nguyên và Môi trường kiểm tra, báo cáo cụ thể từng trường hợp gửi Chủ tịch và các Phó Chủ tịch, các phòng của TP Sầm Sơn bằng Báo cáo số 933/BC-TNMT ngày 23/7/2020. \r\n Có thể khẳng định kết quả rà soát đã có, còn việc thực hiện kết quả này như thế nào, cách tháo gỡ ra sao thì vẫn đang là một bài toán chưa có lời giải! Còn những người dân được hưởng các quyền lợi chính đáng thì vẫn cứ phải “nín thở” chờ đợi trong lo lắng. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Văn bản 684/UBND-KTTC ngày 17/1/2017 của UBND tỉnh Thanh Hóa đã quy định rõ, thế nhưng 2 trường hợp đã nêu trong bài viết không biết Sầm Sơn bố trí đúng sai ở trường hợp nào. Ảnh: VT  \r\n \r\n \r\n \r\n Ông Phạm Văn Tuấn, Phó Chủ tịch UBND kiêm Phó Trưởng Ban GPMB dự án này cho biết: Ngày đó, dự án bị ép tiến độ nên anh em làm việc rất vất vả. Sự việc các anh em trong Ban GPMB ký vào phương án bố trí tái định cư thống nhất giao cho gia đình bà Trương Thị Vân 6 lô đất tái định cư là có thật. Tuy nhiên, khi Văn bản 684/UBND-KTTC ngày 17/1/2017 ra đời, đối chiếu với các nội dung trong văn bản nếu giao 6 lô đất cho gia đình bà Vân thì lại vượt tổng số tiền bồi thường, hỗ trợ về đất theo quy định tại mục 1 của văn bản này. Do đó, sau khi nhận được đơn của hộ gia đình này, UBND TP Sầm Sơn đã chuyển đến Ban Quản lý Dự án để kiểm tra, giải quyết theo quy định. \r\n Đối chiếu với mục 1 của Văn bản 684/UBND-KTTC ngày 17/1/2017 thì có đoạn viết “ Tổng giá trị các lô đất tái định cư được giao không được vượt quá tổng số tiền bồi thường, hỗ trợ về đất hoặc không được vượt quá diện tích đất bị thu hồi” . Trường hợp của gia đình bà Vân bị thu hồi 1.504,7m 2 đất, giá trị 940.303.000 đồng, theo phương án bố trí tái định cư đã được các lãnh đạo Ban GPMB TP Sầm Sơn ký và cam kết thì có 3 lô tái định cư, mỗi lô 90m 2 , có giá 2.500.000/m 2 và 3 lô khác mỗi lô 90m 2 có giá 2.000.000/m 2 . Khi nhân số tiền phải đóng thì gia đình bà Vân bị vượt so với số tiền được bồi thường. Thế nhưng, gia đình bà Vân lại có tổng diện tích đất bị thu hồi là 1.504,7m 2 , trong khi đó tổng tổng diện tích đất tái định cư 6 lô chỉ có 540m 2 , mỗi lô 90m 2 theo phương án đã phê duyệt, không vượt diện tích đất thu hồi. Như vậy, gia đình bà Vân vẫn thuộc diện được cấp 6 lô đất tái định cư như cam kết trong phương án bố trí tái định cư của các lãnh đạo TP Sầm Sơn. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Phương án bố trí đất tái định cư cho hộ gia đình ông Trịnh Văn Phấn thì số tiền đóng vào đất tái định cư vượt so với số tiền đất Nhà nước chi trả bồi thường. Nếu không dự vào diện tích đất thì Sầm Sơn dựa vào đâu để 2 lô đất tái định cư cho gia đình ông Phấn. Ảnh: VT  \r\n \r\n \r\n \r\n Trong một diễn biến khác cũng liên quan đến GPMB ở TP Sầm Sơn, trong khi Văn bản số 684/UBND-KTTC của UBND tỉnh Thanh Hóa ra đời ngày 17/1/2017 thì đến 17/10/ 2019 TP Sầm Sơn thực hiện dự án nâng cấp, cải tạo đường Nguyễn Du vẫn họp và thống nhất phương án bố trí tái định cư cho hộ gia đình ông Trinh Văn Phấn có tổng diện tích đất thu hồi 268,8m 2 (đất ở 208m 2 , đất vườn ao liền thửa 60,8m 2 ), tổng giá trị bồi thường về đất ở là 624.000.000. \r\n Tại cuộc họp, TP Sầm Sơn đã thống nhất bố trí tái định cư cho gia đình ông Phấn 2 lô đất tái định cư, một lô 106,87m 2 và 1 lô 131,74m 2 . Theo tìm hiểu của phóng viên, tổng tiền 2 lô đất tái định cư của gia đình này là 648.21.000 đồng, trong khi đó tổng giá trị số tiền bồi thường, hỗ trợ về đất của hộ ông Phấn chỉ là 624.000.000 đồng. Như vậy số tiền bố trí 2 lô đất tái định cư cao hơn so với số tiền được bồi thường. Hiện dư luận đang thắc mắc, dựa vào đâu để TP Sầm Sơn bố trí cho gia đình ông Phấn 2 lô đất tái định cư, nếu không dựa vào tổng diện tích đất bị thu hồi?. \r\n Đối chiếu với Văn bản số 684/UBND-KTTC của UBND tỉnh Thanh Hóa thì hai trường hợp bố trí đất tái định cư này thì bên nào đúng, bên nào sai? Câu trả lời xin gửi đến lãnh đạo UBND TP Sầm Sơn. \r\n Báo Thanh tra sẽ tiếp tục thông tin đến bạn đọc."},
      {
        "message":"BN 429, nữ, 53 tuổi, có tiền bị suy tim, suy thận mạn 5,5 năm, đái tháo đường type 2. \r\n Từ ngày 19/7/2020 - 30/7/2020, BN điều trị tại Khoa Nội thận, Bệnh viện Đà Nẵng, chạy thận tuần 3 lần. \r\n Ngày 27/07, BN xét nghiệm dương tính với SARS- CoV- 2 nên được chuyển sang Khoa Y học Nhiệt đới của Bệnh viện Đà Nẵng lúc 23h30 cùng ngày. \r\n Ngày 31/7, BN tỉnh, thở oxy qua kính.  \r\n Ngày 01/8, 1h00: BN tỉnh, khó thở; 12h30 suy hô hấp, phải đặt nội khí quản cấp cứu. \r\n Ngày 2/8, 9h00: BN lọc máu liên tục, thở máy; 16h BN mạch chậm đe dọa ngưng tim; 16h30 hồi sức thất bại, BN tử vong. \r\n Chẩn đoán tử vong do suy tim cấp, nhồi máu cơ tim, suy thận mạn, đái tháo đường type 2 và COVID-19. \r\n Trước đó, Việt Nam ghi nhận 5 ca COVID-19 tử vong, gồm BN428 (70 tuổi, ở Quảng Nam), BN437 (61 tuổi, ở Đà Nẵng), BN499 (nữ, 52 tuổi, ở Đà Nẵng), BN475 (nữ, 83 tuổi, ở Đà Nẵng) và BN524 (nữ, 86 tuổi, ở Quảng Nam). Họ đều cao tuổi, mắc bệnh lý nền nặng. \r\n Phân tích về diễn biến của các BN COVID-19 có diễn biến nặng lên, PGS.TS Nguyễn Trường Sơn, Thứ trưởng Bộ Y tế cho biết, khi mắc COVID-19, nhóm đối tượng có nguy cơ cao diễn biến tăng nặng sẽ tập trung vào nhóm người cao tuổi (trên 60 tuổi), có bệnh lý nền (tiểu đường, cao huyết áp, suy thận mãn, lọc máu chu kỳ, ung thư, phổi tắc nghẽn mãn tính…) hoặc có cơ địa, thể trạng béo phì, suy kiệt… \r\n “Những yếu tố này sẽ dễ dẫn đến nguy cơ tăng nặng khi nhiễm COVID-19” - PGS.TS Nguyễn Trường Sơn nói. \r\n Thứ trưởng Bộ Y tế Nguyễn Trường Sơn cho hay, nhóm người nói trên khi mắc COVID-19 sẽ suy giảm sức đề kháng, khiến lượng virus phát triển trong cơ thể nhanh hơn, tổn thương cơ quan nhanh hơn so với bệnh nhân khác."},
      {
        "message":"Theo số liệu của Viettel, trong một tuần trở lại đây, lưu lượng của ứng dụng này có xu hướng tăng theo “đồ thị thẳng đứng”, chạm mốc 1.1 triệu lượt kê khai, gấp gần 28 lần so với tuần trước. Riêng ngày 30/7, số lượng hồ sơ kê khai lên tới 392.000 lượt, cao hơn 12 lần so với ngày đầu tiên xuất hiện ca nhiễm mới. Sự chủ động tính toán, tăng tài nguyên ngay từ khi đợt dịch mới có dấu hiệu xuất hiện lại đã giúp hệ thống hoạt động thông suốt, liên tục và an toàn. \r\n Viettel đã nâng cấp hệ thống với khả năng lưu trữ bản ghi hồ sơ kê khai đã tăng từ 22 triệu lên hơn 28 triệu bản ghi. Ứng dụng cũng đáp ứng cho hơn 10.000 người dùng truy cập đồng thời, thay vì 8.000 người như trước đây. \r\n Song song với đó, Viettel đã chuẩn bị thêm 3 hệ thống dự phòng khác, có chức năng tương đương hệ thống đang dùng, sẵn sàng hỗ trợ, nâng năng lực hệ thống gấp thêm 4 lần. Một hệ thống lưu trữ không giới hạn khác cũng đã được Viettel bố trí phục vụ việc chuyển những dữ liệu khai báo cũ sang đây. Việc này nhằm tránh đầy bộ nhớ ứng dụng và hỗ trợ Bộ Y tế trong quá trình xác minh thông tin y tế đã được kê khai của người dân ở bất cứ thời điểm nào. \r\n Đại diện Tổng Công ty Mạng lưới Viettel cho biết: “Bên cạnh việc bổ sung tài nguyên hệ thống khai báo y tế, hiện nay, chúng tôi đã chuẩn bị sẵn sàng các giải pháp, phương án kỹ thuật khác để đảm bảo chất lượng dịch vụ viễn thông - CNTT cho khách hàng, người dân cũng như tiếp tục đồng hành cùng Chính phủ, Bộ, Ban, Ngành trong cuộc chiến mới với dịch Covid-19”."},
      {
        "message":"Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch  COVID-19  đang được theo dõi sức khỏe (cách ly): 103.268, trong đó cách ly tập trung tại bệnh viện: 878, cách ly tập trung tại cơ sở khác: 14.852, cách ly tại nhà, nơi lưu trú: 87.538./."},
      {
        "message":"Chiều 1/8, Bộ Y tế thông báo về 28 trường hợp mắc  bệnh COVID-19 , trong số này có 19 ca liên quan đến Bệnh viện Đà Nẵng (Đà Nẵng 11, Quảng Nam: 5, Thành phố Hồ Chí Minh: 2, Thái Bình: 1); 7 ca tại Đà Nẵng (đang tiếp tục điều tra) và 2 ca cách ly ngay sau nhập cảnh tại Trà Vinh. \r\n Ca bệnh 559-560 (BN 559-560): ghi nhận tại Trà Vinh, cách ly ngay sau nhập cảnh trên chuyến bay VJ2432 từ Indonesia về Cần Thơ ngày 29/7. \r\n Hiện 2 bệnh nhân cách ly, điều trị tại Bệnh viện Lao phổi Trà Vinh. \r\n Ca bệnh 561-565 (BN 561-565): ghi nhận tại Quảng Nam, tuổi từ 19-75, liên quan Bệnh viện Đà Nẵng (trong đó có 2 người chăm sóc bệnh nhân; 1 tiếp xúc bệnh nhân; 2 là bệnh nhân tại Bệnh viện Đà Nẵng). \r\n Ca bệnh 566 (BN566): ghi nhận tại Thái Bình, liên quan Bệnh viện Đà Nẵng (tiếp xúc BN522, bệnh nhân khoa Thận-Nội tiết, Bệnh viện Đà Nẵng). \r\n Ca bệnh 567-568 (BN 567-568): ghi nhận tại Thành phố Hồ Chí Minh, liên quan Bệnh viện Đà Nẵng (1 chăm sóc tại khoa Thận-Nội tiết, 1 chăm sóc tại khoa Ngoại-Thần kinh). Hiện 2 bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Thành phố Hồ Chí Minh. \r\n Ca bệnh 569-586 (BN569-586): ghi nhận tại Đà Nẵng, độ tuổi từ 9-86, trong đó 11 ca liên quan Bệnh viện Đà Nẵng (6 khoa Nội Thần kinh, 3 khoa Ung bướu, 1 khoa Lão khoa, 1 khoa Cấp cứu) và 7 ca tại Đà Nẵng (2 quận Hải Châu, 2 quận Liên Chiểu, 2 quận Cẩm Lệ, 1 huyện Hòa Vang). \r\n Tính đến 18 giờ ngày 1/8: Việt Nam có tổng cộng 586 ca mắc COVID-19, trong đó 304 ca nhiễm nhập cảnh được cách ly ngay. \r\n Số lượng  ca mắc mới  liên quan tới Bệnh viện Đà Nẵng tính từ ngày 25/7 đến nay: 142 ca. \r\n Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 91.462 người, trong đó cách ly tập trung tại bệnh viện: 953 người, cách ly tập trung tại cơ sở khác: 18.063 người, cách ly tại nhà/nơi lưu trú: 72.446 người. \r\n Làm việc suốt ngày đêm để hoàn thành xét nghiệm \r\n Ngày 1/8, Phó giáo sư Trần Như Dương, Phó Viện trưởng Viện Vệ sinh Dịch tễ Trung ương, đội trưởng Đội điều tra giám sát dịch của  Bộ Y tế  đang hoạt động tại Đà Nẵng cho biết ngành y tế tập trung tất cả các lực lượng, nỗ lực từng giây, từng phút để hỗ trợ tối đa cho Đà Nẵng trong thực hiện công tác phòng, chống dịch trên địa bàn là ưu tiên hàng đầu hiện nay. Các chuyên gia, kỹ thuật viên xét nghiệm làm việc suốt ngày đêm để hoàn thành số lượng hàng ngàn mẫu bệnh phẩm. \r\n \r\n   \r\n   Các chuyên gia họp tại Đà Nẵng. (Ảnh: PV/Vietnam+) \r\n Đoàn công tác của Bộ Y tế với các chuyên gia đầu ngành, giỏi và có kinh nghiệm trong các lĩnh vực điều trị, giám sát dịch tễ và xét nghiệm được cử đến Đà Nẵng những ngày vừa qua đã tập trung mọi nỗ lực tốt nhất giúp Đà Nẵng nhanh chóng cách ly, khoanh vùng, xét nghiệm và điều trị cho bệnh nhân COVID-19. \r\n Riêng trong ngày 31/7, đoàn đã phối hợp với địa phương lấy mẫu xét nghiệm người dân sống ở khu vực phong tỏa gần 3 bệnh viện lớn. \r\n Hiện nay Đội công tác đang phối hợp với địa phương tiếp tục đẩy nhanh việc thành lập Đội giám sát và tuyên truyền phòng chống COVID-19 tại cộng đồng trên toàn thành phố Đà Nẵng; Xây dựng kế hoạch sử dụng các đội truy vết được lấy từ đội ngũ sinh viên trường Đại học kỹ thuật Y Dược Đà Nẵng và lực lượng chiến sỹ Quân khu 5. \r\n Đoàn cũng đã kết nối, chia sẻ nhanh thông tin kết quả xét nghiệm các ca dương tính với của bộ phận xét nghiệm và thông tin về dịch tễ giữa của bộ phận điều tra, giám sát dịch. \r\n Đặc biệt, các đơn vị liên quan ưu tiên lấy mẫu xét nghiệm ngay các trường hợp nghi ngờ, có các biểu hiện sốt, ho, hắt hơi, khó thở trong cộng đồng. Thực hiện giám sát tất cả các ca bệnh có sốt, ho, đau họng, viêm đường hô hấp tại cộng đồng, các trạm y tế, cơ sở khám chữa bệnh, bệnh viện kể cả tư nhân để lấy mẫu bệnh phẩm xét nghiệm COVID-19./."},
      {
        "message":"Nỗ lực cao nhất giảm thiểu tử vong \r\n Từ điểm cầu Đà Nẵng, Thứ trưởng Nguyễn Trường Sơn cho biết, Tiểu ban Điều trị sẽ tập trung các ca dương tính SARS-CoV-2 vào các bệnh viện chuyên biệt là Bệnh viện Phổi Đà Nẵng, Trung tâm Y tế Hòa Vang và Bệnh viện Dã chiến, nơi có thể thu dung 2.000 bệnh nhân. \r\n Hiện nay, đã thiết lập một đơn vị Hồi sức tích cực tại Bệnh viện Phổi Đà Nẵng và lắp đặt 20 máy chạy thận nhân tạo tại Trung tâm Y tế Hòa Vang. Việc giãn cách bệnh nhân COVID-19, bệnh nhân nặng, bệnh nhân thường đang được tiếp tục thực hiện. \r\n 38 bác sỹ bệnh viện Bạch Mai đã được chi viện cho 5 đơn vị là Bệnh viện Đà Nẵng, Bệnh viện Phổi Đà Nẵng, Trung tâm Y tế Hòa Vang; Bệnh viện đa khoa Trung ương Quảng Nam và Bệnh viện Bắc Quảng Nam. \r\n Ngoài ra, còn có thêm 1 kíp đang hỗ trợ Bệnh viện Phổi Đà Nẵng. Bệnh viện Trung ương Huế đã hỗ trợ Đà Nẵng điều trị 18 bệnh nhân, đa số là bệnh nhân nặng. \r\n Quyền Bộ trưởng Nguyễn Thanh Long cầu lực lượng của Bộ Y tế phối hợp chặt chẽ với địa phương, nỗ lực cao nhất để phải ngăn bằng được, càng sớm càng tốt dịch bệnh tại Đà Nẵng, giảm thiểu tối đa tử vong ở khu vực này \r\n Đối với Bệnh viện Đà Nẵng, Quyền Bộ trưởng yêu cầu phải giải phóng nhanh, giảm mật độ với bệnh viện này (ở cả bệnh nhân, người nhà bệnh nhân, nhân viên y tế), coi đây là nhiệm vụ ưu tiên. \r\n Hiện nhân viên y tế ở đây quá nhiều, phải giảm số lượng nhân viên y tế ở đây, đưa ra ngoài cách ly khách sạn. Bộ Y tế sẵn sàng hỗ trợ Đà Nẵng vấn đề này. Nếu nhân viên y tế phải quay trở lại bệnh viện làm việc sẽ bố trí xe đưa đón, cách thực hiện như Bệnh viện Bạch Mai đã làm trước đây. \r\n Đặc biệt, các khoa Cấp cứu, Hồi sức tích cực – chống độc, Hô hấp, Tim mạch là những nơi có khả năng lây nhiễm ở Bệnh viện Đà Nẵng, không đưa bệnh nhân vào đây điều trị nữa, đề nghị Bộ chỉ huy tiền phương phải chỉ đạo quyết liệt chuyện này”- Quyền Bộ trưởng nhấn mạnh. \r\n GS.TS Nguyễn Thanh Long cũng đề nghị mở toàn bộ cửa sổ, không bật điều hòa tạo thông khí cho bệnh viện, tránh việc môi trường ô nhiễm sẽ tạo thành ổ siêu lây nhiễm tại Bệnh viện Đà Nẵng. \r\n Quyền Bộ trưởng cũng đồng ý với việc Bệnh viện C Đà Nẵng phải xét nghiệm lần 2, sau đó tiếp nhận điều trị nhưng phải phân luồng, phân tuyến rất kỹ. Với Bệnh viện Ung bướu Đà Nẵng, phải biến đây thành bệnh viện là sạch thu dung điều trị bệnh nhân nặng. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Nhiều bệnh nhân COVID-19 liên quan đến Bệnh viện Đà Nẵng. Ảnh: Internet  \r\n \r\n \r\n \r\n Trung tâm Y tế Hoà Vang (công suất 200 giường), Bệnh viện Phổi Đà Nẵng (công suất 100 giường) sẽ tập trung điều trị bệnh nhân COVID-19 cùng Bệnh viện Trung ương Huế, Bệnh viện Đa khoa Trung ương Quảng Nam, Bệnh viện Điện Bàn. \r\n GS.TS Nguyễn Thanh Long cũng lưu ý, đối với bệnh nhân thận nhân tạo, cần tách bệnh nhân dương tính với virus SARC-CoV-2 ra khu riêng và thực hiện triệt để phòng lây nhiễm, nếu không sẽ không bao giờ cứu được bệnh nhân. \r\n Thành lập các Tổ COVID-19 cộng đồng \r\n Quyền Bộ trưởng nhấn mạnh việc Bộ chỉ huy tiền phương dưới sự điều hành chỉ đạo của Thứ trưởng Nguyễn Trường Sơn toàn quyết quyết định những vấn đề tại khu vực này. Bắt đầu từ ngày mai (2/8), Bộ Y tế sẽ giao ban định kỳ với Giám đốc các Sở y tế tỉnh thành phố. \r\n GS.TS Nguyễn Thanh Long cầu phải rà soát chặt chẽ, tất cả các ca F1 buộc phải cách ly, không có ngoại lệ, theo đúng quy định. Đồng thời triển khai thành lập các Tổ COVID-19 cộng đồng và phân chia số lượng người cần quản lý, giám sát và tiến hành lấy mẫu khi có triệu chứng bất kỳ. \r\n Theo GS.TS Nguyễn Thanh Long, hiện có đến 40% ca bệnh COVID-19 không có triệu chứng nên không được bỏ sót bất cứ trường hợp nào nghi ngờ. Các Tổ này cần được tập huấn để phát huy hiệu quả tại cộng đồng dân cư. \r\n Đối với việc lấy mẫu tại cộng đồng, quyền Bộ trưởng Nguyễn Thanh Long cũng đề nghị TP Đà Nẵng tổ chức các chốt lấy mẫu tại những nơi có nguy cơ trước như tại khu vực bán đảo Sơn Trà, quận Hải Châu, các địa điểm đông khách du lịch và nhân viên y tế. \r\n Hiện năng lực xét nghiệm tại Đà Nẵng đã đáp ứng xét nghiệm 10.000 mẫu/ngày. Theo thống kê có khoảng 11.000 người dân đến Bệnh viện Đà Nẵng trong giai đoạn này, do đó các địa phương và chính quyền địa phương phải quản lý các đối tượng này. \r\n Về thẩm định Phòng xét nghiệm, Quyền Bộ trưởng Nguyễn Thanh Long giao Viện Vệ sinh dịch tễ Trung ương và Viện Pasteur TP Hồ Chí Minh thẩm định xét nghiệm với quan điểm các phòng xét nghiệm có máy PCR và đảm bảo an toàn sinh học là được phép xét nghiệm sàng lọc. \r\n “Cần phải huy động tổng lực cho xét nghiệm”- GS.TS Nguyễn Thanh Long lưu ý. \r\n Với việc lấy mẫu xét nghiệm ở Đà Nẵng, Quyền Bộ trưởng chỉ đạo đẩy nhanh tiến độ, lấy mẫu thật nhanh, cả dịch hầu họng và mẫu máu, khi phát hiện mẫu xét nghiệm kháng thể dương tính là tiến hành bao vây ngay."},
      {
        "message":"\"Ban Chỉ đạo Trung ương về Phòng chống thiên tai, Ủy ban Quốc gia ứng phó với sự cố  thiên tai  và Tìm kiếm cứu nạn, các bộ, ngành có liên quan và các địa phương khu vực có nguy cơ ảnh hưởng của áp thấp nhiệt đới có thể mạnh lên thành bão tiếp tục theo dõi chặt chẽ diễn biến, kịp thời triển khai các phương án ứng phó theo phương châm “bốn tại chỗ”, bảo đảm an toàn tính mạng và tài sản của Nhà nước và nhân dân, trong đó cần lưu ý công tác bảo đảm an toàn phòng, chống dịch COVID -19.\" \r\n Phó Thủ tướng Chính phủ Trịnh Đình Dũng, Chủ tịch Ủy ban quốc gia Ứng phó với sự cố thiên tai và Tìm kiếm cứu nạn, đã chỉ đạo như vậy tại cuộc họp ứng phó áp thấp nhiệt đới có thể mạnh lên thành bão với 21 tỉnh từ Quảng Ninh đến Bình Thuận và khu vực Tây Nguyên diễn ra sáng 1/8 tại Hà Nội. \r\n Phó Thủ tướng Trịnh Đình Dũng đề nghị các khu vực trên biển và các đảo tiếp tục rà soát, kiểm đếm tàu thuyền, phương tiện hoạt động trên biển; quản lý chặt chẽ việc ra khơi (kể cả các tàu vận tải, tàu du lịch), nhất là đối với các tàu thuyền hoạt động xa bờ để hướng dẫn di chuyển thoát ra và không đi vào khu vực nguy hiểm hoặc kêu gọi về nơi tránh trú an toàn. \r\n Tùy theo diễn biến của áp thấp nhiệt đới có thể mạnh lên thành bão và tình hình cụ thể tại địa phương, thực hiện việc cấm biển, kể cả đối với các tàu vận tải và du lịch; hướng dẫn neo đậu tàu thuyền tại nơi tránh trú, triển khai các phương án đảm bảo an toàn cho người và phương tiện tại nơi tránh trú; tổ chức, hướng dẫn gia cố và thực hiện các biện pháp bảo đảm an toàn, giảm thiệt hại đối với lồng bè nuôi trồng thủy, hải sản. \r\n Phó Thủ tướng yêu cầu khu vực ven biển, đồng bằng, đô thị rà soát phương án sơ tán, di dời dân cư, chuẩn bị sẵn sàng lực lượng, phương tiện để triển khai phương án bảo đảm an toàn tính mạng cho người dân tại các khu vực nguy hiểm, nhất là tại các khu vực ven biển, cửa sông, khu vực có nguy cơ ngập sâu, sạt lở, trên các lồng bè, chòi canh nuôi trồng thủy hải sản, trong các nhà yếu, không bảo đảm an toàn. Đồng thời, triển khai các phương án bảo vệ sản xuất, chủ động tiêu nước chống úng ngập đối với các đô thị và bảo vệ sản xuất nông nghiệp. \r\n \"Các lực lượng thực hiện các biện pháp bảo vệ công trình, khu kinh tế, khu công nghiệp, nhà máy, xí nghiệp, kho tàng, hầm lò, các dự án đang thi công ven biển, khu vực khai thác khoáng sản; bảo vệ, gia cố đê điều theo cấp báo động, nhất là đối với các tuyến đê biển bị sự cố, đang thi công; sẵn sàng lực lượng, vật tư để ứng cứu, khắc phục kịp thời các sự cố và chuẩn bị các phương án đảm bảo an toàn cho người và tài sản đối với các hoạt động du lịch trên các đảo và ven biển,\" Phó Thủ tướng nhấn mạnh. \r\n \r\n   Phó trưởng Ban thường trực, Ban chỉ đạo Trung ương về phòng, chống thiên tai, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Nguyễn Xuân Cường phát biểu tại Hội nghị. (Ảnh: Vũ Sinh/TTXVN) \r\n   \r\n Phó Thủ tướng lưu ý, đối với khu vực miền núi, trung du cần rà soát các khu vực có nguy cơ cao xảy ra lũ quét, sạt lở đất, ngập sâu khi mưa lớn; sẵn sàng sơ tán, di dời dân cư ra khỏi khu vực nguy hiểm để đảm bảo an toàn tính mạng cho người dân. Các địa phương phải rà soát phương án sơ tán dân cư phù hợp bối cảnh phòng, chống dịch COVID-19. \r\n Bên cạnh đó, vận hành an toàn các hồ chứa thủy lợi, thủy điện; triển khai các biện pháp đảm bảo an toàn đập, hồ chứa nước, nhất là đối với các đập, hồ chứa nước xung yếu hoặc đã đầy nước. Chủ động dự trữ lương thực, thực phẩm, hàng hóa thiết yếu tại các khu vực có nguy cơ bị chia cắt kéo dài do mưa lũ (theo dự báo mưa lũ lớn); sẵn sàng lực lượng, vật tư, phương tiện để khắc phục sự cố, bảo đảm giao thông thông suốt trên các trục giao thông chính. \r\n Phó Thủ tướng Trịnh Đình Dũng chỉ rõ Ban Chỉ đạo Trung ương về phòng, chống thiên tai phối hợp với các cơ quan có liên quan tổ chức theo dõi chặt chẽ diễn biến của áp thấp nhiệt đới có thể mạnh lên thành bão và mưa lũ; thường xuyên cập nhật, công bố vùng nguy hiểm trên biển để tàu thuyền, phương tiện vận tải không đi vào và chủ động thoát ra khỏi khu vực nguy hiểm; kịp thời chỉ đạo, đôn đốc các bộ, ngành và địa phương triển khai các biện pháp ứng phó; theo dõi, chỉ đạo vận hành an toàn các hồ chứa lớn trên hệ thống sông Hồng; báo cáo Thủ tướng Chính phủ chỉ đạo xử lý những vấn đề vượt thẩm quyền. \r\n Ủy ban Quốc gia Ứng phó với sự cố thiên tai và Tìm kiếm cứu nạn, Bộ Quốc phòng, Bộ Công an rà soát phương án, chỉ đạo các đơn vị đóng trên địa bàn có nguy cơ ảnh hưởng của áp thấp nhiệt đới có thể mạnh lên thành bão, mưa lũ bố trí lực lượng, phương tiện tại các khu vực trọng điểm để sẵn sàng hỗ trợ địa phương sơ tán nhân dân, cứu hộ, cứu nạn khi có yêu cầu; đảm bảo an ninh trật tự tại khu vực bão đổ bộ và an toàn giao thông. \r\n Bộ Giao thông Vận tải chỉ đạo các biện pháp bảo đảm an toàn cho tàu thuyền, phương tiện vận tải; chủ động bố trí lực lượng, vật tư, thiết bị tại các khu vực trọng điểm có nguy cơ sạt lở do mưa lũ để sẵn sàng khắc phục ngay khi xảy ra sự cố, bảo đảm giao thông trên các tuyến giao thông chính. \r\n Bộ Nông nghiệp và Phát triển nông thôn chỉ đạo công tác đảm bảo an toàn, hướng dẫn neo đậu tàu thuyền, gia cố và triển khai các biện pháp bảo vệ, giảm thiệt hại đối với sản xuất nông nghiệp, thủy sản; bảo vệ hồ đập thủy lợi, đê điều, nhất là đối với các tuyến đê biển xung yếu. \r\n Bộ Công Thương chỉ đạo đảm bảo an toàn đối với vận hành an toàn các hồ đập thủy điện, hệ thống điện; bảo đảm nguồn lương thực, hàng hóa thiết yếu. Bộ Xây dựng chỉ đạo, hướng dẫn các biện pháp bảo đảm an toàn cho các công trình xây dựng, các công trình cao tầng. \r\n Bộ Tài nguyên và Môi trường tổ chức theo dõi chặt chẽ diễn biến của áp thấp nhiệt đới có thể mạnh lên thành bão, mưa lũ, kịp thời dự báo, cung cấp thông tin đến người dân và các cơ quan liên quan để phục vụ công tác chỉ đạo, ứng phó. \r\n Bộ Ngoại giao theo dõi sát tình hình, chủ động liên hệ với các nước trong khu vực để giúp đỡ, hỗ trợ ngư dân, tàu cá Việt Nam vào tránh trú đảm bảo an toàn. \r\n Bộ Thông tin và Truyền thông chỉ đạo triển khai các biện pháp đảm bảo an toàn hệ thống thông tin, đảm bảo thông tin liên lạc phục vụ công tác chỉ đạo điều hành ứng phó áp thấp nhiệt đới có thể mạnh lên thành bão. \r\n Các bộ, ngành khác theo chức năng quản lý nhà nước và nhiệm vụ chủ động phối hợp với các địa phương triển khai các biện pháp ứng phó với áp thấp nhiệt đới có thể mạnh lên thành bão theo phương châm “bốn tại chỗ”, sẵn sàng hỗ trợ địa phương khi có yêu cầu. \r\n Thông tấn xã Việt Nam, Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam và các cơ quan báo chí tiếp tục làm tốt công tác thông tin, truyền thông để người dân chủ động phòng, chống, giảm thiểu thiệt hại. \r\n Theo Giám đốc Trung tâm Dự báo Khí tượng Thủy văn Quốc gia - Tiến sĩ Mai Văn Khiêm \"Trong 24 giờ qua, áp thấp nhiệt đới vẫn di chuyển theo hướng Tây Tây Bắc. Dự báo trong chiều và tối 1/8, áp thấp nhiệt đới nhiều khả năng sẽ mạnh lên thành bão và di chuyển vào đất liền nước ta vào sáng 2/8. Theo dự báo, nếu hình thành bão vào ngày 2/8 sẽ gây mưa lớn, dông, lốc, sét, gió giật mạnh tại Bắc Bộ, Trung Bộ, Tây Nguyên và Nam Bộ.\" \r\n Đại tá Phạm Xuân Diệu, Phó Tham mưu trưởng, Bộ đội Biên phòng cho biết, tính đến 6 giờ ngày 1/8, Bộ đội Biên phòng các tỉnh, thành phố đã thông báo cho 55.837 phương tiện/272.164 người biết hướng di chuyển của áp thấp nhiệt đới để tránh trú, neo đậu vào nơi an toàn, trong đó tổng số tàu thuyền đã thoát ra khỏi khu vực nguy hiểm là 108 tàu, thuyền. Bộ đội Biên phòng đã, đang và sẽ phối hợp với các lực lượng chức năng trong công tác chỉ đạo, ứng phó với áp thấp nhiệt đới có thể mạnh lên thành bão. \r\n Theo Phó Chủ tịch Ủy ban Nhân dân tỉnh Thanh Hóa Nguyễn Đức Quyền, tỉnh đã ban hành Công điện chỉ đạo gửi các huyện, thành phố về việc ứng phó với áp thấp nhiệt đới có thể mạnh lên thành bão và thực hiện nghiêm các Công điện 05, 07 của Ban Chỉ đạo Trung ương về phòng, chống thiên tai - Ủy ban quốc gia Ứng phó với sự cố thiên tai và Tìm kiếm cứu nạn. Bên cạnh đó, tỉnh chuẩn bị các phương án di dân cụ thể, cử các thành viên trong Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh tiến hành kiểm tra các khu vực xung yếu về hồ đập, đê điều. \r\n Đề cập đến công tác ứng phó với áp thấp nhiệt đới, Phó Chủ tịch Ủy ban Nhân dân tỉnh Đắk Lắk Y Giang Gry Niê KNong cho biết, tỉnh đã tích cực chỉ đạo các sở, ngành, huyện, thành phố chuẩn bị mọi điều kiện để ứng phó với áp thấp nhiệt đới có thể mạnh lên thành bão; thường xuyên theo dõi, trực ban báo cáo kịp thời với Ban Chỉ huy và Ban Chỉ đạo Trung ương về phòng chống thiên tai trong chỉ đạo, điều hành ứng phó. \r\n Thông tin từ Ban Chỉ đạo Trung ương về Phòng chống thiên tai, tính đến 8 giờ ngày 1/8, có 204 hồ chứa thủy lợi hư hỏng và 115 hồ chứa đang thi công. \r\n Ngoài ra có 221 vị trí trọng điểm xung yếu đê cấp 3 đến cấp đặc biệt cần sẵn sàng phương án bảo vệ trong mùa mưa lũ; 16/21 tỉnh, thành phố đã ban hành công điện, văn bản chỉ đạo triển khai ứng phó  áp thấp nhiệt đới  và mưa lũ./."},
      {
        "message":"Trong 28 ca mắc COVID-19 được công bố, có 19 ca liên quan đến Bệnh viện Đà Nẵng (Đà Nẵng 11 bệnh nhân, Quảng Nam 5 bệnh nhân, TP Hồ Chí Minh 2 bệnh nhân, Thái Bình 1 bệnh nhân); 7 ca tại Đà Nẵng (đang tiếp tục điều tra) và 2 ca cách ly ngay sau nhập cảnh tại Trà Vinh. \r\n CA BỆNH 559-560 (BN 559-560): Ghi nhận tại Trà Vinh, cách ly ngay sau nhập cảnh trên chuyến bay VJ2432 từ Indonesia về Cần Thơ ngày 29/7. Hiện 2 bệnh nhân cách ly, điều trị tại Bệnh viện Lao phổi Trà Vinh. \r\n CA BỆNH 561-565 (BN 561-565): Ghi nhận tại Quảng Nam, tuổi từ 19-75, liên quan Bệnh viện Đà Nẵng (3 người chăm sóc bệnh nhân; 1 tiếp xúc bệnh nhân; 2 là bệnh nhân tại Bệnh viện Đà Nẵng). \r\n CA BỆNH 566 (BN566): Ghi nhận tại Thái Bình, liên quan Bệnh viện Đà Nẵng (tiếp xúc BN522, bệnh nhân Khoa Thận - Nội tiết, Bệnh viện Đà Nẵng). \r\n CA BỆNH 567-568 (BN 567-568): Ghi nhận tại TP Hồ Chí Minh, liên quan Bệnh viện Đà Nẵng (1 chăm sóc tại Khoa Thận - Nội tiết, 1 chăm sóc tại Khoa Ngoại - Thần kinh). Hiện 2 bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới TP Hồ Chí Minh. \r\n CA BỆNH 569-586 (BN569-586): Ghi nhận tại Đà Nẵng, độ tuổi từ 9-86, trong đó 11 ca liên quan Bệnh viện Đà Nẵng (6 Khoa Nội Thần kinh, 3 Khoa Ung bướu, 1 Khoa Lão khoa, 1 Khoa Cấp cứu) và 7 ca tại Đà Nẵng (2 quận Hải Châu, 2 quận Liên Chiểu, 2 quận Cẩm Lệ, 1 huyện Hoà Vang). \r\n Như vậy, đến 18 giờ ngày 1/8, Việt Nam có tổng cộng 586 ca mắc COVID-19, trong đó 304 ca nhiễm nhập cảnh được cách ly ngay. \r\n Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 91.462, trong đó: Cách ly tập trung tại bệnh viện: 953. Cách ly tập trung tại cơ sở khác: 18.063. Cách ly tại nhà, nơi lưu trú: 72.446. \r\n Về tình hình điều trị, theo báo cáo của Tiểu ban Điều trị, Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19, đến thời điểm này đã có 373/586 ca bệnh COVID-19 của nước ta được công bố khỏi bệnh, chiếm 66,8% tổng số ca bệnh. 3 trường hợp tử vong do mắc các bệnh lý nền nặng. \r\n Tính đến chiều ngày 1/8, trong số các bệnh nhân COVID-19 đang điều trị, theo dõi sức khoẻ tại các cơ sở y tế, hiện có 14 bệnh nhân có kết quả xét nghiệm âm tính từ 1- 2 lần với virus SARS-CoV-2. Hiện còn 196 bệnh nhân dương tính với virus gây COVID-19."},
      {
        "message":"CA BỆNH 587-588 (BN587-588), ngày 17/7, cả 2 người từ Liên bang Nga về Sân bay Vân Đồn lúc 5h15 trên chuyến bay VN5062 (trước đó có 21 ca dương tính trên chuyến bay này), được cách ly ngay sau nhập cảnh tại Hoà Bình, được lấy mẫu xét nghiệm 2 lần âm tính. \r\n Kết quả xét nghiệm lần 3 ngày 1/8 của Viện Vệ sinh Dịch tễ Trung ương dương tính với SARS-CoV-2. Hiện 2 bệnh nhân được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Hoà Bình. \r\n CA BỆNH 589 (BN589): Bệnh nhân nam, 42 tuổi, ở TP. Hồ Chí Minh, đã đi du lịch Đà Nẵng (Nam Hội An và quận Thanh Khê). Qua giám sát, Trung tâm Kiểm soát bệnh tật TP. Hồ Chí Minh lấy mẫu xét nghiệm. \r\n Kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới TP. Hồ Chí Minh. \r\n CA BỆNH 590 (BN590): Bệnh nhân nam, 40 tuổi, ở Quảng Ngãi, tiếp xúc gần BN517 (bệnh nhân tại Bệnh viện Đà Nẵng). Qua giám sát, Trung tâm Kiểm soát Bệnh tật tỉnh Quảng Ngãi đã cách ly tập trung và lấy mẫu gửi Viện Pasteur Nha Trang. \r\n Kết quả xét nghiệm ngày 1/8 của bệnh nhân là dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại cơ sở 2 Bình Sơn - Dung Quất, Quảng Ngãi. \r\n Như vậy, đến thời điểm này Việt Nam có tổng cộng 590 ca mắc COVID-19, trong đó 306 ca nhiễm nhập cảnh được cách ly ngay. 3 ca tử vong do bệnh lý nền nặng. \r\n Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 94.216, trong đó: Cách ly tập trung tại bệnh viện: 920. Cách ly tập trung tại cơ sở khác: 14.249. Cách ly tại nhà, nơi lưu trú: 79.047. \r\n Về tình hình điều trị, theo báo cáo của Tiểu ban Điều trị- Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19, đến thời điểm này đã có 373/586 ca bệnh COVID-19 của nước ta được công bố khỏi bệnh, chiếm 66,8% tổng số ca bệnh. \r\n Tính đến sáng ngày 2/8, trong số các bệnh nhân COVID-19 đang điều trị, theo dõi sức khoẻ tại các cơ sở y tế, hiện có 14 bệnh nhân có kết quả xét nghiệm âm tính từ 1- 2 lần với virus SARS-CoV-2. Hiện còn 200 bệnh nhân dương tính với virus gây COVID-19."},
      {
        "message":"Ngày 3/8, dưới sự chủ trì của Thủ tướng Nguyễn Xuân Phúc, Chính phủ họp phiên thường kỳ tháng 7/2020, thảo luận về việc thực hiện mục tiêu kép, nhiệm vụ ngày càng nặng nề hơn trong bối cảnh dịch bệnh COVID-19 bước sang giai đoạn 2.  \r\n Mở đầu phiên họp, Thủ tướng lưu ý, dịch lần 2 phức tạp, đầu tháng 8 là thời gian mang tính quyết định có bùng phát dịch quy mô lớn hay không. Cho nên, không được chủ quan, tiếp tục coi “chống dịch như chống giặc”. \r\n “Tinh thần là thần tốc, cương quyết, dồn mọi nguồn lực để xử lý triệt để các ổ dịch”, người đứng đầu Chính phủ nói và nêu rõ, không được để dịch bùng phát trên quy mô lớn. Cùng với đó, không để đứt gãy nền kinh tế, đỗ gãy các loại hình doanh nghiệp. \r\n Rủi ro lớn nhất vẫn là dịch COVID-19 \r\n Báo cáo của Bộ Kế hoạch và Đầu tư cho thấy, trong tháng 7, kinh tế vĩ mô tiếp tục được giữ ổn định. Chính sách tiền tệ được thực hiện linh hoạt, chủ động. \r\n Chỉ số CPI tháng 7/2020 chỉ tăng 0,4% và giảm 0,19% so với tháng 12 năm trước - mức thấp nhất trong giai đoạn 2016-2020. Tuy nhiên, bình quân 7 tháng năm 2020, chỉ số CPI vẫn tăng 4,07% so với cùng kỳ. \r\n Nông nghiệp phát triển ổn định, trong khi đó, sản xuất công nghiệp tiếp tục gặp khó khăn. Theo báo cáo, tính chung 7 tháng, chỉ số sản xuất công nghiệp tăng 2,6%, mức tăng thấp nhất trong nhiều năm qua. \r\n Dù vậy, vẫn có một số sản phẩm công nghiệp tiếp tục tăng khá so với cùng kỳ năm trước (xăng dầu tăng 18,6%; thép thanh, thép góc tăng 13,8%; tivi tăng 12,5%; linh kiện điện thoại tăng 11,4%; bột ngọt tăng 10,5%, phân urê tăng 9%). \r\n Hoạt động xuất nhập khẩu tiếp tục chịu ảnh hưởng do dịch COVID-19. Tổng kim ngạch xuất nhập khẩu hàng hóa 7 tháng năm 2020 đạt 285,12 tỷ USD, giảm 1,3% so với cùng kỳ, trong đó xuất khẩu đạt 145,79 tỷ USD, tăng nhẹ 0,2%; nhập khẩu đạt 139,33 tỷ USD, giảm 2,9%. Cán cân thương mại hàng hóa 7 tháng xuất siêu 6,5 tỷ USD. \r\n Hoạt động đầu tư xây dựng cơ bản trên cả nước cơ bản được triển khai tích cực; nhiều dự án, công trình đang được tập trung đẩy nhanh tiến độ thực hiện. Tốc độ tăng vốn đầu tư thực hiện từ NSNN tháng 7 (tăng 51,8%) và 7 tháng năm 2020 (tăng 27,2%), mức cao nhất trong giai đoạn 2016-2020… \r\n Những tháng còn lại của năm 2020 dự báo tiềm ẩn nhiều rủi ro, nguy cơ, thách thức khó lường. \r\n Sau khi nghe báo cáo, các thành viên Chính phủ tập trung thảo luận, phân tích tình hình để có đối sách phù hợp, kịp thời, hiệu quả, không để bị động bất ngờ. \r\n Theo Thủ tướng, sức khoẻ nền kinh tế có những dấu hiệu đang mừng. Chúng ta đã tập trung chỉ đạo thực hiện mục tiêu “kép”, vừa khoanh vùng dập dịch kịp thời với biện pháp mạnh, nhất là tập trung cho TP Đà Nẵng, vừa giữ cân đối vĩ mô, kiềm chế lạm phát. \r\n “Nếu ốm nặng quá thì gượng dậy rất khó, còn ốm nhẹ thì cố gắng gượng dậy”, Thủ tướng ví von về sức khỏe nền kinh tế và chỉ ra 3 rủi ro, thách thức từ bên ngoài. \r\n Trong đó, rủi ro lớn nhất vẫn là dịch COVID-19 với diễn biến khó lường, đặc biệt các đối tác quan trọng bị ảnh hưởng nặng nề. Thứ hai là căng thẳng thương mại và công nghệ leo thang giữa nhiều nước và thứ ba là địa chính trị phức tạp, thiên tai, lũ lụt ảnh hưởng tới khả năng phục hồi kinh tế. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   Toàn cảnh phiên họp. Ảnh: Quang Hiếu \r\n \r\n \r\n \r\n \r\n Xây dựng kịch bản điều hành cụ thể \r\n “Tôi xin lưu ý thách thức đối với chúng ta là bùng phát dịch trở lại, đe dọa phục hồi kinh tế”, Thủ tướng nói và nhấn mạnh một lần nữa, quyết liệt không để dịch bệnh lây lan, đồng thời tập trung phục hồi, phát triển kinh tế xã hội. Tất cả các bộ, ngành, địa phương không được chủ quan, lơ là. \r\n Theo người đứng đầu Chính phủ, chúng ta muốn tăng trưởng cao hơn nữa nhưng tình hình thế giới tăng trưởng âm, những đối tác lớn bị ảnh hưởng, cả cung và cầu đều yếu, nên tăng trưởng của chúng ta ở mức độ vừa phải. \r\n Vì vậy, các ngành tài chính, kế hoạch, ngân hàng, công thương, nông nghiệp và phát triển nông thôn, các bộ có liên quan được yêu cầu đều phải xây dựng kịch bản điều hành cụ thể quý III năm 2020 và năm 2021. \r\n “Các đồng chí đều phải có trách nhiệm hỗ trợ các ngành, các lĩnh vực, các doanh nghiệp thuộc các thành phần kinh tế, người lao động, người dân gặp khó khăn, đặc biệt là Bộ Lao động-Thương binh và Xã hội. Số người lao động gặp khó khăn hiện nay còn lớn lắm, chúng ta phải có giải pháp mạnh hơn, đề xuất chính sách mới hơn”, Thủ tướng lưu ý. \r\n Về việc gia hạn, giãn, hoãn nợ, miễn giảm lãi suất thời gian qua đã bước đầu phát huy tốt, kịp thời, nhưng theo Thủ tướng, cần tiếp tục làm mạnh hơn nữa vì kinh tế gặp khó khăn khi dịch COVID-19 quay trở lại. \r\n Cạnh đó, việc triển khai gói hỗ trợ 62.000 tỷ đồng vừa qua cần rút kinh nghiệm để thuận lợi hơn. Thủ tướng giao Bộ trưởng Bộ Kế hoạch và Đầu tư chủ trì, tổng hợp, báo cáo Thủ tướng Chính phủ trước ngày 15/8 để báo cáo Chính phủ trước khi trình Bộ Chính trị cho ý kiến để báo cáo Ủy ban Thường vụ Quốc hội những vấn đề liên quan. \r\n Người đứng đầu Chính phủ cũng yêu cầu, cần giải ngân 100% vốn đầu tư công, kể cả vốn ODA với những biện pháp mạnh mẽ. Xử lý nghiêm các tổ chức, cơ quan, đơn vị, cá nhân làm chậm, làm sai quy định, coi giải ngân vốn đầu tư công là một nhiệm vụ chính trị trọng tâm, là căn cứ đánh giá cán bộ năm 2020. \r\n Bộ Tài chính, Bộ Công Thương, các bộ, ngành liên quan làm tốt hơn nữa công tác quản lý thị trường, giá cả, phòng, chống buôn lậu, gian lận thương mại, bảo vệ phù hợp sản xuất và tiêu dùng trong nước. \r\n Thủ tướng đề nghị các bộ, ngành, địa phương phải có những tổ công tác đặc biệt do các bộ trưởng, trưởng ngành, chủ tịch UBND tỉnh làm tổ trưởng để cùng tổ công tác đặc biệt của Thủ tướng Chính phủ tập trung giải quyết các vướng mắc, thu hút các nguồn vốn đầu tư nước ngoài, nhất là từ các công ty đa quốc gia đang dịch chuyển trong khu vực và toàn cầu. \r\n \r\n \r\n \r\n \r\n Bộ trưởng Giáo dục và Đào tạo quyết định kỳ thi THPT \r\n Liên quan đến kỳ thi THPT, Thủ tướng giao Bộ trưởng Bộ Giáo dục và Đào tạo (GD&ĐT) quyết định và giao Chủ tịch UBND các tỉnh, TP chịu trách nhiệm tổ chức tốt. Bộ GD&ĐT chịu trách nhiệm về nội dung. \r\n Bộ GD&ĐT, Bộ Y tế, các bộ liên quan phải bảo đảm an toàn về sức khỏe cho học sinh, phụ huynh và giáo viên. Thời gian thi và các vấn đề có liên quan khác, có phương án cụ thể, thực hiện tốt công tác phòng, chống dịch trong từng địa phương trên tinh thần bảo đảm an toàn cho học sinh và phụ huynh, cho giáo viên là vấn đề đặt ra gắt gao. \r\n \r\n \r\n \r\n \r\n   \r\n \r\n \r\n \r\n \r\n Các tổ chức quốc tế, những định chế tài chính lớn đều đánh giá khá lạc quan về kinh tế Việt Nam. \r\n Ngân hàng Thế giới nhận định ngày 30/7, dù ảnh hưởng nghiêm trọng bởi COVID-19 nhưng Việt Nam vẫn chịu đựng tốt, dự báo Việt Nam là quốc gia có tăng trưởng đứng thứ 5 trên thế giới năm 2020 với mức tăng 2,8%. \r\n Tạp chí Nhà Kinh tế nhận định Việt Nam là nơi “trú ẩn” ưa thích của các nhà đầu tư, trở thành mắt xích quan trọng trong chuỗi cung ứng công nghệ toàn cầu. \r\n Theo nhận định của lãnh đạo Chính phủ, đây là cơ sở, là niềm tin của các nhà đầu tư và các định chế tài chính về kinh tế Việt Nam."},
      {
        "message":"Ngày 1/8, Bộ Y tế tổ chức Hội nghị trực tuyến nâng cao năng lực chuyên môn cho các cơ sở khám bệnh, chữa bệnh trong công tác tiếp nhận, quản lý và điều trị bệnh nhân mắc COVID-19 tại hơn 700 điểm cầu ở 63 tỉnh, thành phố, quận, huyện, thị xã trong cả nước. \r\n Giáo sư, Tiến sỹ Nguyễn Thanh Long, quyền Bộ trưởng Bộ Y tế, tại điểm cầu Bộ Y tế (Hà Nội) và Phó Giáo sư, Tiến sỹ Nguyễn Trường Sơn - Thứ trưởng Bộ Y tế, tại điểm cầu Bệnh viện Đà Nẵng, đồng chủ trì hội nghị. \r\n Phát biểu khai mạc hội nghị, Giáo sư, Tiến sỹ  Nguyễn Thanh Long  cho biết ngay từ khi phát hiện ca bệnh đầu tiên (bệnh nhân số 416), Bộ Y tế đã đánh giá tình hình dịch COVID-19 lần này phức tạp hơn, cần ứng phó, đáp ứng nhanh hơn, khẩn trương hơn. Tâm dịch lần này được xác định tại 3 bệnh viện của Đà Nẵng và chủ yếu là  Bệnh viện Đà Nẵng . \r\n Xác định một số trường hợp mắc COVID-19 tại cộng đồng, Bộ Y tế đã phân tích dịch tễ và các yếu tố liên quan nhưng chưa tìm được mối liên quan giữa các ca tại cộng đồng và các ca mắc trong các bệnh viện tại Đà Nẵng. \r\n Bộ Y tế nhận định dịch COVID-19 tại Đà Nẵng đã trải qua 4-5 chu kỳ dịch. \r\n Với quyết tâm ngăn chặn bằng được, giảm thiểu tối đa tử vong do dịch COVID-19 tại Đà Nẵng, Bộ Y tế đã hành động quyết liệt, thành lập Bộ phận thường trực đặc biệt của Bộ tại thành phố Đà Nẵng, dưới sự chỉ đạo trực tiếp của Thứ trưởng Bộ Y tế, Phó Giáo sư, Tiến sỹ Nguyễn Trường Sơn. \r\n Bộ cũng cử các đội tinh nhuệ nhất như Đội xét nghiệm (do Phó Giáo sư, Tiến sỹ Lê Thị Quỳnh Mai - Phó Viện trưởng Viện Vệ sinh dịch tễ Trung ương trực tiếp chỉ đạo), Đội giám sát dịch (do Phó Giáo sư, Tiến sỹ Trần Như Dương - Phó Viện trưởng Viện Vệ sinh dịch tễ Trung ương trực tiếp chỉ đạo), đến cắm chốt tại Đà Nẵng để chỉ huy toàn bộ công tác giám sát, điều tra dịch tễ. \r\n Đội điều trị bao gồm các chuyên gia đầu ngành, đồng thời liên tục được các chuyên gia của Tiểu ban Điều trị hội chẩn, đưa ra phác đồ tối ưu nhất cho từng bệnh nhân mắc COVID-19 tại Đà Nẵng, Quảng Nam và các bệnh viện liên quan (Tiểu ban Điều trị đã thực hiện 6 phiên hội chẩn), cử kíp điều trị hỗ trợ hơn 30 người của Bệnh viện Bạch Mai về hồi sức cấp cứu, chống nhiễm khuẩn, thận nhân tạo, hỗ trợ điều trị tâm lý đến Đà Nẵng, Quảng Nam để hỗ trợ điều trị bệnh nhân và thiết lập đơn nguyên thận nhân tạo. \r\n Đồng thời, Bộ Y tế đã huy động và tổ chức tập huấn, hướng dẫn cho gần 1.000 người bao gồm sinh viên trường y, nhân viên y tế, lực lượng quân đội để hỗ trợ cho công tác phòng, chống dịch  COVID-19  tại Đà Nẵng. \r\n Tất cả các bộ phận làm việc ngày đêm với quyết tâm cao nhất ngăn chặn dịch COVID-19 tại Đà Nẵng. \r\n Bộ Y tế nhận định tình hình dịch COVID-19 bùng phát tại Đà Nẵng rất phức tạp. \r\n Theo thống kê, từ đầu tháng 7/2020 có hơn 800.000 người đã từng đi, đến Đà Nẵng và trở về các địa phương; có hơn 41.000 người đã đến 3 bệnh viện tại Đà Nẵng. \r\n Bộ Y tế đã yêu cầu các địa phương lập danh sách, giám sát, theo dõi tất cả các đối tượng này, đồng thời gửi tin nhắn khuyến cáo, hướng dẫn những người này theo dõi sức khỏe, liên hệ với cơ quan y tế địa phương để được tư vấn, giám sát và xét nghiệm phát hiện mắc COVID-19 trong trường hợp cần thiết. \r\n Quyền Bộ trưởng Bộ Y tế nhận định thời gian tới tình hình tiếp tục phức tạp nên phải cùng nhau cố gắng. Ngoài Đà Nẵng, có địa phương đang được nhận định nằm trong vùng nguy cơ rất cao như Quảng Nam. Địa phương này đã thực hiện giãn cách xã hội theo Chỉ thị 16 tại một số khu vực, tới đây có thể sẽ phát hiện thêm các ca ở Quảng Nam. \r\n Xác định Huế, Hà Nội, Thành phố Hồ Chí Minh... là những nhóm có nguy cơ cao trong lây nhiễm COVID-19, Giáo sư, Tiến sỹ Nguyễn Thanh Long khẳng định, tới đây phải làm tốt hơn nữa về phân luồng, phân tuyến, kiểm soát nhiễm khuẩn, xét nghiệm trong bệnh viện. \r\n Hiện Bộ Y tế đã trao đổi, thống nhất với Bảo hiểm xã hội Việt Nam cho phép thanh toán bảo hiểm y tế với các ca xét nghiệm tại bệnh viện (theo hướng dẫn) để mở rộng hơn nữa việc xét nghiệm. \r\n Đối với những nơi có liên quan đến dịch COVID-19 tại Đà Nẵng như Quảng Nam, Hà Nội, Thành phố Hồ Chí Minh và nhiều địa phương khác, Bộ Y tế đề nghị khẩn trương xây dựng kịch bản, kế hoạch điều tra, giám sát tất cả những người đi đến và trở về từ Đà Nẵng, đến các địa điểm đã được Bộ Y tế cảnh báo, đảm bảo không để dịch COVID-19 xảy ra trên địa bàn; chỉ đạo các bệnh viện thực hiện nghiêm công tác kiểm soát nhiễm khuẩn phòng lây nhiễm COVID-19 theo các quy trình, hướng dẫn của Bộ Y tế. \r\n \r\n   Nhân viên y tế khử trùng các phương tiện ra vào khu vực bệnh viện dã chiến Hòa Vang (Đà Nẵng). (Ảnh: Quốc Dũng/TTXVN) \r\n Hệ thống y tế cơ sở thực hiện \"đi từng ngõ, gõ từng nhà, rà soát từng đối tượng,\" không được để sót đối tượng có liên quan đến dịch COVID-19 tại Đà Nẵng; phải làm căng thì càng hiệu quả, càng tốt. \r\n Bộ Y tế sẽ triển khai giao ban định kỳ với Giám đốc Sở Y tế các tỉnh, thành phố để rà soát thường xuyên các hoạt động, triển khai quyết liệt và đẩy mạnh các biện pháp kiểm soát dịch COVID-19. \r\n Nhân dịp này, Quyền Bộ trưởng  Bộ Y tế  Nguyễn Thanh Long chuyển lời động viên của Thủ tướng Chính phủ Nguyễn Xuân Phúc đến toàn bộ cán bộ, nhân viên y tế đang ngày đêm chiến đấu với dịch COVID-19. Toàn ngành y tế đoàn kết, quyết tâm chiến đấu và chiến thắng đại dịch COVID-19. \r\n Quyền Bộ trưởng Bộ Y tế Nguyễn Thanh Long đề nghị toàn ngành y tế quyết tâm cao độ, bằng tri thức, kinh nghiệm của mình để ngăn chặn đại dịch COVID-19 lần này. \r\n Tại Hội nghị trực tuyến, Phó Giáo sư, Tiến sỹ Lương Ngọc Khuê, Cục trưởng Cục Quản lý Khám chữa bệnh-Bộ Y tế, Phó trưởng Tiểu ban Điều trị đã triển khai các văn bản chỉ đạo của Thủ tướng Chính phủ và Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19 và hướng dẫn công tác thu dung, quản lý điều trị COVID-19. \r\n Giáo sư, Tiến sỹ Nguyễn Văn Kính, nguyên Giám đốc Bệnh viện Bệnh nhiệt đới Trung ương, Chủ tịch Hội Truyền nhiễm Việt Nam đã cập nhật hướng dẫn chẩn đoán và điều trị mắc COVID-19 (phiên bản mới, lần thứ 4); lưu ý các vấn đề điều trị mắc COVID-19 theo phác đồ cập nhật trên tất cả các khía cạnh điều trị, điều trị bệnh nền, điều trị dinh dưỡng, hỗ trợ và điều trị tâm lý, tư vấn hỗ trợ cho bệnh nhân. \r\n Tại Hội nghị, Giáo sư, Tiến sỹ Nguyễn Gia Bình, Chủ tịch Hội Hồi sức cấp cứu và Chống độc Việt Nam, đã cập nhật toàn bộ các nội dung mới, cần lưu ý trong công tác điều trị dịch COVID-19, một số kinh nghiệm đối với điều trị bệnh nhân mắc COVID-19 tại Đà Nẵng. \r\n Đại diện Cục Quản lý Khám chữa bệnh-Bộ Y tế triển khai Hướng dẫn thực hiện Bộ tiêu chí đánh giá bệnh viện an toàn phòng, chống dịch COVID-19; Bệnh viện Bệnh nhiệt đới Trung ương báo cáo chuyên đề Công tác xét nghiệm, chất lượng xét nghiệm trong cơ sở khám bệnh, chữa bệnh ứng phó dịch COVID-19; Bệnh viện Bạch Mai hướng dẫn thực hiện kiểm soát nhiễm khuẩn phòng lây nhiễm chéo trong bệnh viện./. \r\n \r\n A Flourish chart"},
      {
        "message":"Trong quý II và 6 tháng đầu năm 2020, do tác động của dịch COVID-19 và các yếu tố mang tính chu kỳ, quy mô huy động vốn và dư nợ tín dụng BIDV chỉ tăng nhẹ so với đầu năm, thu nợ ngoại bảng còn khó khăn, lợi nhuận trước thuế giảm so với cùng kỳ, song các chỉ tiêu thu dịch vụ ròng, chênh lệch thu chi cơ bản vẫn được đảm bảo. Đặc biệt, BIDV đã trích đủ dự phòng rủi ro cho trái phiếu VAMC theo quy định và tất toán toàn bộ trái phiếu VAMC ngay trong quý I/2020. \r\n Kết quả kinh doanh tính đến 30/6/2020 cụ thể như sau: \r\n -  Tổng tài sản hợp nhất  đạt trên 1.446 nghìn tỷ đồng, giảm 2,93% so với đầu năm. \r\n -  Hoạt động tín dụng : Cho vay khách hàng của riêng khối ngân hàng thương mại (NHTM) tính đến 30/6/2020 đạt gần 1.104.484 tỷ đồng, tăng hơn 22.927 tỷ đồng, tương đương 2,12% so với đầu năm. Nguyên nhân dẫn đến dư nợ tăng chậm tại BIDV cũng như một số ngân hàng chủ yếu do ảnh hưởng của dịch COVID-19; các gói tín dụng hỗ trợ khách hàng bị ảnh hưởng bởi dịch bệnh cần có thời gian để phát huy hiệu quả và phụ thuộc vào sức hấp thụ của thị trường. \r\n Tỷ lệ nợ xấu cho vay tổ chức và cá nhân của riêng khối NHTM được kiểm soát ở mức l,89%. Hiện nay, BIDV đang rà soát tổng thể nền khách hàng (tình hình tài chính, khả năng trả nợ, mức độ thiệt hại của từng khách hàng) để có biện pháp ứng xử phù hợp, đảm bảo tăng trưởng tín dụng an toàn, hiệu quả, và kiểm soát tỷ lệ nợ xấu. \r\n -  Hoạt động huy động vốn : Tiền gửi của khách hàng riêng khối NHTM tính đến 30/6/2020 đạt trên 1.111.400 tỷ đồng, tăng 1,52% so với đầu năm; mức tăng phù hợp với quy mô, nhằm đảm bảo hiệu quả cân đối vốn toàn hệ thống. Huy động vốn có giảm trong quý I nhưng đã ổn định trở lại trong quý II năm 2020. \r\n -  Hoạt động dịch vụ, mua bán chứng khoán và kinh doanh ngoại hối:  Số liệu hợp nhất đến 30/6/2020 cho thấy: Thu dịch vụ ròng (không gồm thu phí từ hoạt động bảo lãnh) đạt hơn 2.264 tỷ đồng, tăng 296 tỷ đồng so với cùng kỳ năm trước (tương đương 15%). Thu từ hoạt động kinh doanh ngoại hối đạt 832 tỷ đồng, tăng 97,4 tỷ đồng (tương đương 13,3%) so với cùng kỳ năm trước. Thu từ hoạt động mua bán chứng khoán kinh doanh và hoạt động mua bán chứng khoán đầu tư lần lượt đạt 421 tỷ đồng và 669 tỷ đồng, mức tăng ròng lần lượt là 333 tỷ và 932 tỷ đồng so với cùng kỳ năm trước. \r\n -  Chênh lệch thu chi hợp nhất  đạt hơn 14.596 tỷ đồng, lợi nhuận trước thuế đạt 4.454 tỷ đồng. BIDV thực hiện trích đầy đủ dự phòng rủi ro theo phân loại nợ. Các chỉ tiêu an toàn hoạt động đảm bảo theo quy định. \r\n Trong thời gian tới , BIDV sẽ tiếp tục theo dõi sát tình hình hệ thống, rà soát mức độ ảnh hưởng của dịch COVID-19 để điều hành hoạt động kinh doanh theo hướng tập trung gia tăng các nguồn thu phi lãi, tăng cường các dịch vụ ngân hàng điện tử, tối đa hóa các nguồn thu và kiểm soát chi phí. \r\n Tích cực hỗ trợ cộng đồng phòng chống COVID-19 \r\n Chung tay hỗ trợ cộng đồng bị ảnh hưởng bởi dịch bệnh COVID-19, ngay từ giai đoạn đầu BIDV đã liên tục, kịp thời, nỗ lực cùng ngành Ngân hàng hỗ trợ doanh nghiệp, người dân bằng nghiệp vụ ngân hàng và qua các chương trình an sinh xã hội trực tiếp nhằm khắc phục hậu quả dịch bệnh Covid-19, đảm bảo ổn định đời sống và hoạt động sản xuất kinh doanh. Theo tính toán sơ bộ,  BIDV dự kiến dành 3.500-4.500 tỷ đồng trong năm 2020 để hỗ trợ khách hàng vượt qua Covid-19 … \r\n Thực hiện chủ trương của Chính phủ, Ngân hàng Nhà nước trong việc hỗ trợ khách hàng chịu ảnh hưởng bởi dịch COVID-19, BIDV là một trong các ngân hàng đầu tiên ban hành các gói tín dụng ưu đãi hỗ trợ khách hàng với quy mô lên đến 93.000 tỷ đồng. Đến nay, doanh số giải ngân gói tín dụng hỗ trợ này đã đạt trên 70.000 tỷ đồng cho hơn 5.400 khách hàng với mức lãi suất đang áp dụng giảm 2,0%/năm so lãi suất trước thời điểm dịch. \r\n Ngày 01/7/2020, nhằm tăng cường hỗ trợ doanh nghiệp tiếp cận nguồn vốn vay có chi phí hợp lý trong bối cảnh khó khăn để thúc đẩy tăng trưởng nền kinh tế, BIDV tiếp tục giảm lãi suất cho vay thêm 0,5%/năm so với lãi suất hiện hành. Như vậy, kể từ đầu năm đến nay, BIDV đã 3 lần thực hiện giảm lãi suất cho vay đối với khách hàng với mức  giảm từ 2,5% - 3,0%/năm so thời điểm trước dịch COVID-19 . Với động thái điều chỉnh giảm lãi suất lần này, BIDV mong rằng đây là hành động thiết thực để hỗ trợ cộng đồng; thể hiện vai trò, trách nhiệm của Ngân hàng Thương mại Nhà nước trong việc thực thi chủ trương, chính sách điều hành của Chính phủ và Ngân hàng Nhà nước. \r\n Ngoài việc đưa ra các gói tín dụng, chính sách hỗ trợ khách hàng, thời gian vừa qua, người lao động trong toàn hệ thống  BIDV đã đóng góp khoảng 31,17 tỷ đồng ủng hộ  các quỹ, các chương trình phòng chống COVID-19, các cơ sở y tế, an ninh cửa khẩu. Đặc biệt,  BIDV còn trích 23,03 tỷ đồng  để mua 13.300 bồn chứa nước và 39 máy lọc nước kịp thời ủng hộ đồng bào 5 tỉnh khu vực Đồng bằng sông Cửu Long... \r\n Bên cạnh đó, các đơn vị trong toàn hệ thống BIDV cũng đã, đang và sẽ tiếp tục triển khai nhiều chương trình an sinh xã hội để cùng cộng đồng chung tay phòng, chống dịch bệnh như: Tặng khẩu trang, dung dịch diệt khuẩn; tặng suất ăn cho cán bộ y bác sỹ tại tuyến đầu chống dịch..."},
      {
        "message":"Đây là ý kiến chỉ đạo của ông Đặng Xuân Phong, Chủ tịch UBND tỉnh Lào Cai trong nội dung phát biểu kết luận  phiên họp thường kỳ tháng 8/2020 của UBND tỉnh Lào Cai. \r\n Kết luận nêu, giao Cục Quản lý thị trường tỉnh (QLTT) Lào Cai (cơ quan thường trực Ban Chỉ đạo 389 tỉnh Lào Cai) chủ trì, phối hợp với Công an tỉnh, Cục Hải quan và UBND thành phố Lào Cai cùng các cơ quan, đơn vị liên quan rà soát, làm rõ trách nhiệm tổ chức, cá nhân trong công tác quản lý địa bàn, để xảy ra vụ việc quy mô lớn, tính chất nghiêm trọng. \r\n Báo cáo Trưởng ban chỉ đạo 389 tỉnh Lào Cai xem xét hình thức xử lý, thời gian trước ngày 15/8/2020. \r\n Trước đó, ngày 7/7, Tổng cục QLTT, Bộ Công Thương phối hợp với Cục An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (A05), Bộ Tư lệnh Cảnh sát cơ động (K02), Bộ Công an và Cục QLTT tỉnh Lào Cai tiến hành kiểm tra kho hàng tại số 145 Hoàng Diệu, phường Lào Cai, thành phố Lào Cai do ông Trần Thành Phú (sinh năm 1992 có hộ khẩu thường trú tại Lào Cai) cùng em gái của mình điều hành kho hàng. \r\n Qua kiểm tra phát hiện kho chứa gần 160.000 sản phẩm với 237 mặt hàng có dấu hiệu vi phạm, không rõ nguồn gốc xuất xứ. \r\n Theo khai nhận ban đầu của các nhân viên tại kho hàng, ngày nào tối thiểu thì cũng chốt được 100 -150 -200 đơn, đồng nghĩa với việc hàng trăm nghìn sản phẩm hàng giả, hàng lậu được đưa ra thị trường một cách trót lọt trong suốt 2 năm qua với doanh thu ước tính lên tới 650 tỷ đồng. \r\n Nhóm đối tượng sử dụng livestream để bán hàng trên Facebook nên chi phí lớn nhất là chạy quảng cáo trực tuyến mất khoảng 400 triệu đồng một tháng, tiếp sau là cước điện thoại khoảng 122 triệu đồng. Sổ sách tại kho này còn ghi nhận một loại chi phí là \"luật lá\" 20 triệu đồng một tháng. Trả lời báo chí, đại diện quản lý thị trường cho biết việc này cơ quan chức năng đang xác minh, làm rõ thêm. \r\n Theo Tổng cục QLTT nhận định, những gì xảy ra tại kho hàng ở Lào Cai là một vụ bán hàng giả, lậu liên quan tới thương mại điện tử có quy mô lớn nhất từ trước đến nay. \r\n Đơn vị này đã tạm giữ, niêm phong toàn bộ kho hàng. Con số chính thức sau 4 ngày đêm kiểm đếm: Tổng kho hàng có 237 chủng loại hàng hóa với tổng số 158.014 đơn vị sản phẩm. Trong đó, gồm 151.326 đơn vị sản phẩm không rõ nguồn gốc xuất xứ (hàng lậu) và 6.688 đơn vị hàng hóa có dấu hiệu giả mạo nhãn hiệu của các thương hiệu nổi tiếng thế giới. \r\n Trong kho còn có 811 mã đơn hàng đã được đóng gói chờ chuyển phát. Ngoài lực lượng chức năng, Tổng cục QLTT còn phải thuê thêm 70 nhân công bốc xếp, khuân vác, phục vụ kiểm đếm. Toàn bộ số hàng được chất vào trong 34 container mới đủ chỗ để niêm phong."},
      {
        "message":"Chiều 4/8, tại Trụ sở Chính phủ, Phó Thủ tướng Chính phủ Vũ Đức Đam, Trưởng ban Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19 chủ trì cuộc họp triển khai các biện pháp phòng, chống dịch trong giai đoạn hiện nay.\n\nDịch tại Đà Nẵng có thể xuất hiện từ đầu tháng 7\n\nPhát biểu tại cuộc họp, Quyền Bộ trưởng Bộ Y tế Nguyễn Thanh Long cho biết, do lượng người giao lưu, đi lại giữa Quảng Nam và Đà Nẵng nhiều nên diễn biến dịch bệnh tại Quảng Nam khá phức tạp.\n\nSố ca mắc tại địa phương ngày càng tăng, có sự lây nhiễm nhanh trong gia đình, điển hình như chùm ca bệnh 7 người trong cùng một nhà. Hiện Bộ Y tế và các bộ, ngành tiếp tục tăng cường chi viện nhân lực cho Đà Nẵng và Quảng Nam.\n\nNhận định dịch COVID-19 tại Đà Nẵng có thể xuất hiện từ đầu tháng 7, Quyền Bộ trưởng Bộ Y tế cho biết, việc đánh giá các ca mắc COVID-19 ở cụm 3 bệnh viện tại Đà Nẵng cho thấy các bệnh nhân đều liên quan đến thời điểm này.\n\nBên cạnh đó, qua xét nghiệm kháng thể 5.000 mẫu (trên tổng số 7.300 mẫu đã lấy), chúng ta có thể khẳng định, dịch mới bắt đầu từ đầu tháng 7 với tốc độ lây nhiễm cao. Việc phân tích, giải trình tự gene cho thấy, các ca mắc tiếp theo có gene tương đồng với ca đầu tiên phát hiện tại Đà Nẵng.\n\nHiện Bộ Y tế đang áp dụng tất cả các biện pháp nhằm nỗ lực kiểm soát tình hình; thực hiện việc mở rộng xét nghiệm và giám sát trong cộng đồng; cương quyết cách ly tập trung các ca F1; tăng tốc xét nghiệm. Cụ thể, thời gian tới, Bộ Y tế sẽ lấy 50.000 mẫu xét nghiệm kháng thể tại Đà Nẵng, Quảng Nam.\n\nLiên quan đến thời điểm xuất hiện dịch tại Đà Nẵng, Phó trưởng nhóm Nhóm các nhà khoa học, chuyên gia, tình nguyện viên phân tích dữ liệu và truy vết dịch tễ Nguyễn Thế Trung cho biết, dựa vào kết quả của nhóm thì có thể khẳng định, có khả năng ca F0 xuất hiện từ đầu tháng 7 tại cụm 3 bệnh viện ở Đà Nẵng.\n\nĐồng quan điểm, các thành viên Ban Chỉ đạo khẳng định, việc điều tra dịch tễ và các xét nghiệm kháng thể, phân tích gene từ Viện Vệ sinh Dịch tễ Trung ương cũng như các mô hình tính toán cho thấy, dịch bắt đầu xuất hiện từ tháng 7/2020 với nguồn xâm nhập từ bên ngoài; đồng thời có khả năng xuất phát từ một điểm thuộc cụm 3 bệnh viện tại Đà Nẵng, không phải đồng thời nhiều điểm dịch cùng một lúc.\n\nNhận định tình hình dịch bệnh tại Đà Nẵng, Quảng Nam đang được kiểm soát, tuy nhiên các thành viên Ban Chỉ đạo dự báo, thời gian tới tiếp tục các ca nhiễm COVID-19 trong cộng đồng sẽ được phát hiện và nhiều khả năng còn các ca tử vong, do dịch bệnh đang xuất hiện ở các khoa như hồi sức tích cực, thận nhân tạo, tim mạch... là những nơi có nhiều bệnh nhân có bệnh lý nền nặng.\n\nBộ Y tế đang phối hợp chặt chẽ Bộ Giáo dục và Đào tạo, đặc biệt sở y tế các tỉnh, thành phố nhằm ưu tiên tập trung, đảm bảo Kỳ thi tốt nghiệp Trung học phổ thông năm 2020 an toàn tối đa trên tinh thần “theo dõi sát cho đến tận ngày cuối cùng, lường trước mọi tình huống xảy ra.”\n\nPhát hiện nhanh, khoanh vùng dịch sớm trên quy mô nhỏ nhất\n\nPhát biểu chỉ đạo, Phó Thủ tướng Chính phủ Vũ Đức Đam cho biết, cần tiếp tục thực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ, Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19 và Bộ Y tế để tập trung dập nhanh nhất ổ dịch ở Đà Nẵng.\n\nTrên tinh thần xác định “cuộc chiến còn dài,” Phó Thủ tướng yêu cầu siết lại kỷ cương, “lên dây cót” cả hệ thống phòng, chống dịch bệnh, đặc biệt trong ngành y tế bởi “chúng ta mới thắng từng trận đánh, thắng từng chiến dịch nhưng chưa thắng cả cuộc chiến.”\n\nCác tuyến đường vào thôn Lệ Sơn Nam (xã Hòa Tiến, huyện Hòa Vang) bị phong tỏa. Ảnh: TTXVN\n\nNhiều quốc gia trên thế giới do lơi lỏng khiến dịch bệnh quay lại và bùng phát, vì vậy, ổ dịch ở Đà Nẵng là lời cảnh báo nghiêm khắc với tất cả các bệnh viện, địa phương, các cấp, ngành.\n\nPhó Thủ tướng nêu rõ: “Như bảo vệ đê trong mùa lũ, điểm xung yếu nhất cần được canh giữ cẩn trọng; đặc biệt mọi rò rỉ nơi xung yếu phải được phát hiện ngay để bịt lại. Khu vực xung yếu nhất đã xác định ngay từ những ngày đầu chống dịch chính là các bệnh viện, các nhà dưỡng lão. Xung yếu của xung yếu chính là các khoa bệnh nhân nặng, bệnh nhân nguy kịch, bệnh nhân chữa trị dài ngày thuộc các khoa hồi sức tích cực, thận nhân tạo, tim mạch…”\n\nTrên tinh thần đó, Phó Thủ tướng yêu cầu các cấp chính quyền, ngành y tế tập trung vào các khâu, các điểm xung yếu; thực hiện nghiêm, triệt để các chỉ đạo về quản lý sức khỏe của người dân, đặc biệt người cao tuổi và có bệnh nền; siết lại kỷ cương trong các bệnh viện; thực hiện thật nghiêm các quy định phòng dịch cho người đến khám bệnh và nhân viên y tế.\n\nVề nguy cơ có dịch luôn luôn thường trực trong cộng đồng, Phó Thủ tướng nêu rõ, cần thực hiện nghiêm các biện pháp phòng, chống dịch COVID-19 trong trạng thái “bình thường mới.”\n\nBên cạnh đó, Phó Thủ tướng yêu cầu Bộ Y tế rà lại hướng dẫn, quy định để phối hợp các cơ quan truyền thông, mạng xã hội cùng tuyên truyền hướng dẫn người dân sinh hoạt, sản xuất phù hợp với tình hình mới. Nhấn mạnh vai trò chỉ đạo, kiểm tra của các cấp ủy, chính quyền địa phương, Phó Thủ tướng cho biết: “Chúng ta tin tưởng sẽ chống được dịch bệnh; tiếp tục sinh hoạt, sản xuất kinh doanh bình thường mới và phát triển. Quyết tâm không để quay lại cách ly xã hội trên diện rộng quy mô toàn quốc.”\n\nPhó Thủ tướng Vũ Đức Đam nêu rõ, nhiệm vụ của chúng ta là phải phát hiện nhanh, khoanh vùng dịch sớm trên quy mô nhỏ nhất có thể; các cơ sở y tế luôn luôn sẵn sàng; người dân cần thực hiện nghiêm các biện pháp phòng, chống dịch bệnh.\n\nTrước tình trạng chủ quan của một số nơi, Phó Thủ tướng yêu cầu siết chặt hệ thống phòng, chống dịch COVID-19; duy trì liên tục cho đến khi hết dịch trên toàn thế giới.\n\nTheo Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19 tính đến chiều tối 4/8, Việt Nam có tổng cộng 670 ca mắc COVID-19, trong đó 378 đã được công bố khỏi bệnh. Trong số 670 ca bệnh có 308 ca mắc COVID-19 từ bên ngoài và sau khi nhập cảnh được cách ly ngay. Có 222 ca mắc mới liên quan tới Đà Nẵng tính từ ngày 25/7 đến nay.\n\nCả nước hiện có 133.279 người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe. Trong đó, 1.258 người được cách ly tập trung tại bệnh viện; 20.427 người được cách ly tập trung tại cơ sở khác; 111.594 người được cách ly tại nhà, nơi lưu trú."},
      {
        "message":"Sau khi báo phát hành, ngày 15/7/2020, UBND tỉnh Hà Tĩnh tiếp tục có Văn bản số 4597/UBND-TCD1 về việc giao báo cáo kết quả xử lý đơn của bà Nguyễn Thị Châu, phường Đại Nài gửi Chủ tịch UBND TP Hà Tĩnh. \r\n UBND tỉnh giao UBND TP Hà Tĩnh chủ trì, phối hợp với các đơn vị liên quan kiểm tra, làm rõ nội dung tại Văn bản số 382/BTT-P4 ngày 9/7/2020 của Báo Thanh tra gửi Chủ tịch UBND tỉnh Hà Tĩnh; tổng hợp kết quả đã giải quyết, báo cáo cho UBND tỉnh và thông báo đến Báo Thanh tra trước ngày 10/8/2020 để trả lời bạn đọc theo quy định. \r\n Liệu đến ngày 10/8 tới đây, UBND TP Hà Tĩnh có báo cáo về kết quả xử lý đơn của bà Nguyễn Thị Châu, phường Đại Nài gửi UBND tỉnh và Báo Thanh tra hay lại “im lặng” như những lần trước? \r\n Vụ việc bà Nguyễn Thị Châu và một số người dân khối phố I, phường Đại Nài tố cáo ông Bùi Hữu Sơn, nguyên Phó Chủ tịch và ông Nguyễn Hồng Ninh - nguyên Chủ tịch xã Đại Nài, nay là phường Đại Nài (nhiệm kỳ 1996 - 1999) cấu kết với một số cán bộ UBND phường Đại Nài, UBND TP Hà Tĩnh và Hội đồng Giải phóng mặt bằng TP Hà Tĩnh, cấp các quyết định, viết hóa đơn, chứng từ (khống chỉ) cho nhiều hộ dân để thu lợi bất chính diễn ra nhiều năm nay nhưng không được UBND TP Hà Tĩnh cũng như UBND tỉnh Hà Tĩnh giải quyết dứt điểm dẫn đến đơn thư vượt cấp, kéo dài. \r\n Mặc dù các cơ quan Trung ương: Cục Chống tham nhũng (nay là Cục Phòng, chống tham nhũng của Thanh tra Chính phủ); Ban Tiếp công dân Trung ương; Bộ Tài nguyên và Môi trường; Văn phòng Chính phủ… đã nhiều lần chuyển đơn đến UBND tỉnh Hà Tĩnh chỉ đạo giải quyết nhưng vụ việc vẫn “dẫm chân tại chỗ”, khiến dư luận bất bình. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Văn bản số 4610/VPCP-V.I ngày 9/6/2020 của Văn phòng Chính phủ. Ảnh: Ngô Khuyên  \r\n \r\n \r\n \r\n \r\n Mới đây, ngày 9/6/2020, Văn phòng Chính phủ tiếp tục có Văn bản số 4610/VPCP-V.I về việc chuyển đơn thư của bà Nguyễn Thị Châu và 12 công dân có đơn khác gửi UBND tỉnh Hà Tĩnh. \r\n Nội dung văn bản nêu: Văn phòng Chính phủ nhận được một số đơn thư gửi Thủ tướng Chính phủ và Văn phòng Chính phủ. Qua xem xét nội dung, Văn phòng Chính phủ thấy có 13 đơn thư thuộc thẩm quyết giải quyết của UBND tỉnh Hà Tĩnh. Thực hiện Quy chế làm việc của Chính phủ, Văn phòng Chính phủ chuyển đến UBND tỉnh Hà Tĩnh số đơn thư trên để xem xét, giải quyết theo quy định. \r\n Điều đáng nói, trong khi những nội dung người dân tố cáo chưa được giải quyết thì đang có dấu hiệu trù dập, loại bỏ những người tích cực đấu tranh chống tham nhũng, tiêu cực. \r\n Mới đây, ông Nguyễn Xuân Kỷ, Phó Bí thư Chi bộ, Tổ trưởng Tổ dân phố II, là đảng viên quyết liệt trong việc đấu tranh chống tham nhũng lại bị “rớt chức” trong cuộc bầu Tổ trưởng Tổ dân phố II. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Biên bản kiểm phiếu bầu Tổ trưởng Tổ dân phố khối II ngày 25/7/2020. Ảnh: Ngô Khuyên  \r\n \r\n \r\n \r\n \r\n Theo phản ánh của người dân, trước hội nghị, ông Kỷ là người được 10/11 tổ liên gia giới thiệu tiếp tục bầu giữ chức Tổ trưởng Tổ dân phố II. Thế nhưng không hiểu vì sao, đến lúc hội nghị bầu thì lại “trượt”. Người dân nghi ngại có sự chỉ đạo “ngầm” của Bí thư Chi bộ và Bí thư Đảng ủy phường nên đang làm đơn tố cáo. \r\n Người dân nghi ngại là có cơ sở, vì nhìn vào biên bản kiểm phiếu bầu Tổ trưởng Tổ dân phố khối II ngày 25/7/2020 cũng dễ nhận ra điều đó. \r\n Ngô Khuyên"},
      {
        "message":"Tính đến rạng sáng nay (giờ Việt Nam), Bộ Y tế Lebanon cho biết số nạn nhân trong vụ nổ ở cảng Beirut chiều tối qua đã tăng lên 73 người chết và hơn 3.700 người bị thương.  \r\n Quy mô của vụ nổ được coi là chưa từng có đã gây thiệt hại lớn trên toàn thủ đô Lebanon. Bộ Y tế Lebanon cho biết vụ nổ gây ra số thương tích rất cao. Nhiều người vẫn bị mắc kẹt. \r\n Giám đốc an ninh nội bộ của Lebanon, ông Abbas Ibrahim, cho biết vụ nổ xảy ra tại một khu vực ở kho chứa các vật liệu nổ ở cảng Beirut và từ chối suy đoán về nguyên nhân vụ nổ. Đáng chú ý vụ nổ xảy ra chỉ vài ngày trước khi tòa án của Liên Hợp Quốc đưa ra phán quyết đối với bốn người bị buộc tội giết chết cựu Thủ tướng Rafik Hariri và 21 người khác trong vụ đánh bom năm 2005. \r\n Tổng thống Lebanon Michel Aoun đã họp khẩn cấp hội đồng quốc phòng tối cao và ra tuyên bố thủ đô Beirut là một thành phố thảm họa, tuyên bố tình trạng khẩn cấp. \r\n Tổng thống Michel Aoun nhấn mạnh phải điều tra và xác định trách nhiệm, đặc biệt là khi các báo cáo an ninh chỉ ra rằng có chất nổ. Một ủy ban điều tra được thành lập. Cuộc họp cũng bàn các biện pháp tư pháp và an ninh cần thiết, các giải pháp xử lý vụ khủng hoảng này. \r\n Thủ tướng Lebanon Hassan Diab gọi vụ nổ là \"thảm họa\" với hậu quả tàn khốc. Ông Hassan Diab tuyên bố những người chịu trách nhiệm cho thảm họa sẽ phải trả giá và kêu gọi cộng đồng quốc tế khẩn cấp hỗ trợ, đoàn kết cùng Lebanon. Thủ tướng Hassan Diab tuyên bố một ngày để tang vào thứ Tư./."},
      {
        "message":"Ngày 5/8, Đại hội Đại biểu Đảng bộ quận 9 lần thứ VI, nhiệm kỳ 2020 - 2025 đã chính thức khai mạc. \r\n Tại Đại hội, Phó Bí thư Thường trực Quận ủy Cao Văn Minh cho biết, trong nhiệm kỳ qua, nhiều dự án phát triển kinh tế, xã hội được đầu tư trên địa bàn, góp phần thay đổi diện mạo của quận; kinh tế tiếp tục tăng trưởng, đời sống của nhân dân từng bước được cải thiện, an ninh chính trị, trật tự an toàn xã hội được giữ vững. \r\n Cơ cấu ngành kinh tế đã chuyển dịch theo định hướng “dịch vụ - công nghiệp, tiểu thủ công nghiệp - nông nghiệp đô thị”. Tốc độ tăng trưởng bình quân hàng năm về giá trị sản xuất của ngành kinh tế 10,6%. \r\n Công tác đầu tư xây dựng được thực hiện tương đối đồng bộ trên các lĩnh vực giao thông, cấp thoát nước, giáo dục, văn hóa, y tế… đã từng bước thay đổi bộ mặt đô thị của quận. \r\n Tổng vốn ngân sách đầu tư xây dựng cơ bản từ 2016 - 2020 trên 6.853 tỷ đồng; tổng vốn ngân sách do quận quản lý thực hiện đầu tư xây dựng cơ ước đạt được khoảng 1.863,58% tỷ đồng; khối lượng thực hiện bình quân hàng năm là 372,72 tỷ đồng (đạt 149,09% so với chỉ tiêu nghị quyết). \r\n Phát biểu chỉ đạo Đại hội, ông Nguyễn Thành Phong, Chủ tịch UBND TP Hồ Chí Minh đánh giá cao và biểu dương những thành tích mà Đảng bộ, chính quyền và nhân dân quận 9 đã đạt được trong nhiệm kỳ qua. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Chủ tịch UBND TP Nguyễn Thành Phong phát biểu chỉ đạo Đại hội. Ảnh: TN \r\n \r\n \r\n \r\n \r\n Theo Chủ tịch UBND TP, trong thời gian tới, quận 9 được định hướng là một bộ phận của khu đô thị sáng tạo tương tác cao phía Đông, là trung tâm phát triển các lĩnh vực dịch vụ, văn hóa, giáo dục - đào tạo, khoa học công nghệ kỹ thuật cao... \r\n Đây sẽ là điều kiện vô cùng thuận lợi để thúc đẩy kinh tế - văn hóa - xã hội của quận 9 phát triển. Trên cơ sở đó, Đảng bộ quận cần có cái nhìn tổng quát, toàn diện hơn nữa về những thế mạnh, điều kiện sẵn có, cũng như những khó khăn, vướng mắc cần được tập trung tháo gỡ. \r\n Chủ tịch UBND TP cho rằng, hiện nay TP tập trung phát triển kinh tế dựa trên nền tảng khoa học công nghệ và đổi mới sáng tạo. Do đó, là một trong những quận cửa ngõ phía Đông của TP, đang trong quá trình đô thị hóa, dư địa tăng trưởng còn rất lớn, đồng thời cũng là một thành phần trong khu đô thị sáng tạo tương tác cao phía Đông. \r\n “Quận 9 cần có khát vọng mãnh liệt, ý chí quyết tâm hơn nữa, xác định mục tiêu phát triển trong 5 - 10 năm tới là trở thành một đô thị sáng tạo, tương tác cao”, ông Nguyễn Thành Phong nhấn mạnh. \r\n Chủ tịch UBND TP cũng cho rằng, quận 9 cần tiếp tục duy trì tốc độ tăng trưởng kinh tế từ 2 con số, trong đó đột phá vào những ngành mà quận có thế mạnh và tiềm năng như thương mại dịch vụ, công nghệ cao và logistic; tập trung cải thiện môi trường đầu tư kinh doanh theo tiêu chuẩn ASEAN-4 tạo điều kiện cho doanh nghiệp phát triển mạnh mẽ trên sân nhà."},
      {
        "message":"Quảng Nam:\n\nCập nhật lúc 16:48, Thứ tư, 05/08/2020 (GMT+7)\n\n(Thanh tra) - Trưa ngày 5/8, Ban Chỉ đạo phòng, chống dịch Covid-19 Quảng Nam đã thông tin lịch trình về 2 ca nhiễm Covid-19 trên địa bàn tỉnh, do Bộ Y tế công bố sáng nay 5/8.\n\nNhiều chốt kiểm tra y tế tại khu vực có bệnh nhân mắc Covid-19\n\n- Bệnh nhân (BN) số 671 (nam), SN 1987, thôn Phú Nham, xã Duy Sơn, Duy Xuyên, làm thợ hồ.\n\nNgày 10/7 trở về trước, làm thợ hồ tại địa phương và không đi đâu.\n\nĐến ngày 11/7, bệnh nhân bị tai biến, chuyển đến Khoa Cấp cứu, Trung tâm Y tế huyện Duy Xuyên; sau đó chuyển ra Bệnh viện Đa khoa khu vực Quảng Nam (bằng xe cấp cứu), rồi tiếp tục chuyển ra Khoa Cấp cứu, Bệnh viện Đà Nẵng.\n\nĐến 11 giờ ngày 11/7, chuyển vào Khoa Hồi sức (có anh rể là P.V.Q. và mẹ ruột là bà T.T.N. đi cùng). Đến 16 giờ cùng ngày, chuyển lên phòng 309 Khoa Ngoại - Thần kinh, Bệnh viện Đà Nẵng.\n\nTừ ngày 12 đến 15/7, bệnh nhân ở tại phòng 309, không đi đâu, chỉ tiếp xúc với ba ruột (ông N.V.L.) và em ruột (N.V.G.) - đều đã cách ly tập trung từ ngày 1/8.\n\nNgày 13/7, có em ruột N.T.H. (nhân viên Công ty HITECH - Duy Xuyên) và người thân (không rõ tên) đến thăm.\n\nNgày 16/7, buổi sáng bệnh nhân ở tại Khoa Ngoại - Thần kinh, đến 16 giờ chuyển lên Khoa Mổ.\n\nNgày 17/7, chuyển vào Khoa Hồi sức, không tiếp xúc với ai.\n\nChiều 18/7, bệnh nhân được chuyển xuống Khoa Ngoại - Thần kinh (phòng 309); có ba ruột, em ruột và cô ruột là N.T.Đ. (ở Đà Nẵng) đến thăm.\n\nNgày 19/7, ở tại Khoa Ngoại - Thần kinh, có em ruột N.T.D. và 2 cháu ở xã Duy Trung (Duy Xuyên) đến thăm. Các ngày 20 - 21/7, cũng ở tại khoa và có một số người thân đến thăm.\n\nĐến 16 giờ chiều 22/7, bệnh nhân xuất viện, di chuyển bằng phương tiện taxi (không rõ biển số, tài xế) về nhập viện tại Bệnh viện Bình An (Nam Phước, Duy Xuyên), đến 17 giờ chuyển lên phòng 204 Khoa Đông y, Bệnh viện Bình An.\n\nNgày 23/7, bệnh nhân nằm chung phòng với bệnh nhân 524, có tiếp xúc với ba, em G. và người thân đến thăm (không rõ tên và địa chỉ).\n\nNgày 24/7, nằm tại phòng, có em H. và Y. (xã Duy Trung) đến thăm.\n\nNgày 26/7, bệnh nhân được chuyển qua phòng 205 nằm một mình (chỉ tiếp xúc với em G.).\n\nNgày 27/7, bệnh nhân xuất viện, di chuyển về nhà bằng phương tiện taxi (không rõ biển số, tài xế), về đến nhà được cách ly tại nhà, có bác M. đến thăm.\n\nTừ ngày 27 đến 31/7, có một số người quen ở Duy Xuyên đến thăm.\n\nNgày 1/8, bệnh nhân được đưa đi cách ly tập trung tại khu cách ly khách sạn Mỹ Sơn, lấy mẫu xét nghiệm. Tình trạng bệnh nhân hiện tại tỉnh táo, tiếp xúc tốt, không sốt, không khó thở, không ho.\n\n- BN số 672 (nam, SN 1983, thôn Tích Phú, xã Đại Hiệp, Đại Lộc), công nhân, là con của ca bệnh 469.\n\nBệnh nhân sống cùng vợ (bà L.T.H.) và 2 con. Hằng ngày đi làm tại Công ty CP Thực phẩm quốc tế - thuộc kho chứa hàng của Công ty Vận tải Việt Nhật (địa chỉ 11B Khu công nghiệp Hòa Khánh, Đà Nẵng). Buổi sáng bệnh nhân đi làm, chiều về tại nhà tại xã Đại Hiệp.\n\nTối 20 và 21/7, bệnh nhân cùng mẹ (là ca bệnh 469) chăm sóc ba ruột (ông P.T.) điều trị tại Khoa Thận - Tiết niệu, Bệnh viện Đà Nẵng.\n\nKhoảng 10 giờ 30 ngày 26/7, có 4 người bạn đến nhà chơi, gồm Đ.N.Q.B. (thôn Tích Phú, xã Đại Hiệp), T.H.C. (thôn Phú Quý, xã Đại Hiệp), N.L.Q. (xã Hòa Khương, huyện Hòa Vang, Đà Nẵng); N.V.K. (thôn Tích Phú, xã Đại Hiệp).\n\nNgày 27 đến 29/7, chở con đi học thêm tại nhà cô H. (thôn Phú Trung, xã Đại Hiệp), không tiếp xúc với cô H.\n\nNgày 30/7, bệnh nhân xay gạo tại nhà ông M. (thôn Tích Phú, xã Đại Hiệp).\n\nĐến ngày 1/8, bệnh nhân được cách ly tập trung và lấy mẫu xét nghiệm. Tình trạng bệnh nhân hiện tại không sốt, không khó thở, không ho.\n\nTrước diễn biến phức tạp của BN số 671, ngày 5/8, Ban Chỉ đạo phòng chống dịch bệnh Covid-19 xã Duy Sơn (Duy Xuyên) ra thông báo khẩn tìm người tiếp xúc bệnh nhân này.\n\nTheo đó, những ai từng đến thăm, tiếp xúc với bệnh nhân 671, người nhà của bệnh nhân và các địa điểm nêu trên khẩn trương liên hệ trạm y tế gần nhất để khai báo y tế và được hỗ trợ.\n\nN.P"},
      {
        "message":"Báo cáo tại hội nghị cho thấy, trong 6 tháng đầu năm 2020, Đảng ủy Trường Cán bộ Thanh tra đã phát huy nguyên tắc tập trung dân chủ, lãnh đạo, chỉ đạo Đảng bộ hoàn thành cơ bản các nhiệm vụ, chỉ tiêu theo chương trình, kế hoạch đề ra. \r\n Với tinh thần đoàn kết, Đảng ủy đã lãnh đạo thực hiện tốt nhiệm vụ chính trị được giao. Lãnh đạo toàn diện các mặt công tác của nhà trường, từng bước phát triển đảm bảo phục vụ cho hoạt động đào tạo, bồi dưỡng của nhà trường. \r\n Đảng ủy thường xuyên chấn chỉnh kỷ luật, kỷ cương để thực hiện nghiêm túc quy chế, quy định của Đảng, nhất là trong sinh hoạt cấp ủy, sinh hoạt chi bộ, học tập Nghị quyết, chỉ thị của Đảng; thực hiện tốt trách nhiệm nêu gương của cán bộ, đảng viên nhất là cán bộ chủ chốt; đội ngũ cán bộ, đảng viên đã có sự cố gắng, có ý thức trách nhiệm trong công việc. Nhận thức của từng cán bộ đảng viên ngày càng có chuyển biến tích cực, xây dựng tinh thần đoàn kết, thương yêu giúp đỡ mọi người, tận tụy với công việc. \r\n Bên cạnh đó, Đảng ủy có sự thông suốt về tư tưởng, về đường lối lãnh đạo, đẩy mạnh cải cách hành chính, có tinh thần đoàn kết, thống nhất, lãnh đạo thực hiện nhiệm vụ chính trị thực hiện theo đúng quy định, kế hoạch đào tạo, bồi dưỡng đã được Tổng Thanh tra Chính phủ phê duyệt. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n 6 tháng đầu năm, Trường Cán bộ Thanh tra đã tổ chức đào tạo được 19 khóa cho 1.680 học viên. PV \r\n \r\n \r\n \r\n Kết quả thực hiện nhiệm vụ đào tạo, bồi dưỡng 6 tháng đầu năm 2020, nhà trường đã tổ chức đào tạo được 19 khóa cho 1.680 học viên, đạt 61,53% so với kế hoạch được Tổng Thanh tra Chính phủ giao. \r\n Báo cáo cũng chỉ rõ một số hạn chế như: Chất lượng sinh hoạt Đảng bộ, Chi bộ chưa cao. Vai trò lãnh đạo của Đảng ủy, Chi ủy đối với hoạt động Công đoàn, Đoàn Thanh niên, quần chúng còn chưa chặt chẽ. Chi bộ Trung tâm Đào tạo bồi dưỡng Nha Trang với nhiệm vụ tổ chức đào tạo, bồi dưỡng và lưu trú cho cán bộ ngành Thanh tra và học viên các lớp bồi dưỡng nghiệp vụ cho nên việc lãnh đạo của các chi bộ trong thực hiện nhiệm vụ chuyên môn gặp khó khăn. \r\n Các phòng, khoa cần phối hợp nhuần nhuyễn hơn trong việc triển khai và thực hiện các nhiệm vụ chuyên môn cũng như các hoạt động khác trong trường. \r\n Phát huy kết quả đã đạt được, trong 6 tháng cuối năm 2020, Đảng bộ Trường Cán bộ Thanh tra tiếp tục cải tiến lề lối làm việc, đổi mới công tác quản lý, đổi mới phương thức lãnh đạo, phát huy sáng kiến của mỗi cá nhân, tập hợp, đoàn kết, phấn đấu hoàn thành tốt nhiệm vụ chính trị, nhiệm vụ chính trị được giao. \r\n Tại hội nghị, ông Vũ Văn Chiến - Bí thư Đảng ủy Trường Cán bộ Thanh tra yêu cầu 6 tháng cuối năm, mỗi cán bộ, đảng viên trong Đảng bộ nhà trường đoàn kết, quyết tâm thực hiện nghiêm túc nghị quyết của Đảng, chỉ thị của ngành, cấp trên. Phấn đấu hoàn thành tốt nhiệm vụ chính trị được giao của ngành, cấp trên, phấn đấu hoàn thành tốt nhiệm vụ chính trị được giao, góp phần thực hiện thắng lợi nhiệm vụ chính trị của nhà trường. \r\n “Mỗi đảng viên cần phát huy tính tiền phong gương mẫu, nâng cao tính kỷ luật, kỷ cương, giữ được giá trị cốt lõi và tinh thần đoàn kết. Phải thật sự gương mẫu trong giữ gìn phẩm chất đạo đức, lối sống, thái độ tác phong công việc và sinh hoạt trong thực hiện chức trách công vụ, thực sự là tấm gương, là chỗ dựa tin cậy cho cán bộ công chức, viên chức trong Trường”, Bí thư Đảng ủy Trường Cán bộ Thanh tra Vũ Văn Chiến nhấn mạnh."}]
  }}
