{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":26286,
    "params":{
      "q":"*.*",
      "fl":"categories,message",
      "fq":"domain:thanhtra.com.vn",
      "rows":"2000"}},
  "response":{"numFound":13,"start":0,"docs":[
      {
        "message":"Bao gồm:  Hệ thống BIDV-Ezone; Hệ thống BIDV Paygate; Hệ thống Đầu tư tiền gửi tự động và thanh toán song phương cho Bảo hiểm xã hội Việt Nam; Hệ thống Sao kê tài khoản khách hàng BIDV; Hệ thống Quản lý bán chéo sản phẩm - BIDV Sale Power; Ứng dụng hỗ trợ bán hàng trên thiết bị di động cho khách hàng tổ chức - B.Sales. \r\n BIDV-Ezone là khu trải nghiệm giao dịch ngân hàng điện tử hiện đại của BIDV dành cho khách hàng. Đây là hình thức tương tác mới giúp khách hàng có cơ hội tiếp xúc với các sản phẩm dịch vụ ngân hàng theo phương thức chủ động và nhanh chóng. Tại BIDV-Ezone khách hàng đóng vai trò làm chủ các giao dịch với phương thức tự phục vụ, thay vì chờ đợi như những giao dịch truyền thống. Khách hàng có thể chủ động khởi tạo các giao dịch mới như đăng ký sử dụng các dịch vụ ngân hàng điện tử, internet banking và mobile banking thông qua hệ thống màn hình cảm ứng và máy tính bảng. Các tính năng tại BIDV-Ezone cho phép khách hàng dễ dàng đăng ký thực hiện giao dịch như nộp tiền, rút tiền, gửi tiết kiệm, chuyển tiền, đăng ký mở tài khoản và nhiều tính năng khác của BIDV E-banking. Thông tin khách hàng cần khai báo trên E-form đơn giản và nhanh hơn nhiều so với thực hiện việc ghi đầy đủ trên chứng từ truyền thống. Sau bước khởi tạo giao dịch, các thông tin của khách hàng sẽ trực tiếp đuợc chuyển tới quầy giao dịch để hoàn tất thủ tục mà không cần khai báo lại... \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   Bà Lê Thị Thanh Yên - Đại diện Ban Phát triển Ngân hàng Bán lẻ BIDV nhận giải thưởng vinh danh Hệ thống BIDV-Ezone \r\n \r\n \r\n \r\n   \r\n BIDV Paygate là hệ thống cổng thanh toán trực tuyến dành cho các đối tác Fintech liên kết ví điện tử. Hệ thống cung cấp APIs các dịch vụ xác thực, thanh toán ngân hàng cho các bên thứ 3, các sàn thương mại điện tử, dịch vụ công; cung cấp APIs kết nối các doanh nghiệp có nhu cầu thu hộ, chi hộ... giúp tạo nên hệ sinh thái thanh toán không dùng tiền mặt, thương mại điện tử. BIDV Paygate có các ưu điểm nổi trội: Đáp ứng nhu cầu mở rộng dịch vụ ngân hàng, kết nối với các đối tác Fintech, trung gian thanh toán và các nhà cung cấp dịch vụ; Ứng dụng công nghệ Open API đáp ứng khả năng tích hợp nhanh, linh động và nhiều đối tượng... Trong quá trình triển khai, sản phẩm nhận được nhiều phản hồi tích cực từ các đối tác Fintech và Doanh nghiệp hợp tác và các khách hàng sử dụng dụng dịch vụ. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   Ông Nguyễn Trọng Kiên - Phó Giám đốc Trung tâm Ngân hàng số BIDV nhận giải thưởng vinh danh Hệ thống cổng thanh toán mở – BIDV Paygate \r\n \r\n \r\n \r\n   \r\n Hệ thống Đầu tư tiền gửi tự động và thanh toán song phương cho Bảo hiểm xã hội Việt Nam được xây dựng nhằm đáp ứng yêu cầu đặc thù của nghiệp vụ Bảo hiểm xã hội, gồm 2 cấu phần: (i) Đầu tư tiền gửi tự động (Cung cấp thông tin lãi suất tiền gửi hàng ngày; trao đổi dữ liệu hạch toán tiền gửi tự động; tất toán trước hạn các hợp đồng tiền gửi tự động; thông báo tất toán; báo cáo hoạt động tiền gửi tự động); (ii) Thanh toán song phương ( Nộp bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp tại quầy; Nộp bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp trên các kênh thanh toán khác của BIDV bao gồm cả mobile banking, internet banking...; Quyết toán thu; Đối chiếu giao dịch; Điện trả lãi; Bảng kê tính lãi; Sao kê tài khoản; Chi trả bảo hiểm xã hội, bảo hiểm y tế, chi nội bộ bảo hiểm xã hội; Các báo cáo). Chương trình cho phép cá nhân/doanh nghiệp trên toàn quốc có thể dễ dàng thực hiện nộp bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp \r\n bằng nhiều hình thức khác nhau: tại quầy giao dịch, hoặc internet banking, mobile banking... Chương trình cũng cho phép Bảo hiểm Xã hội Việt Nam dễ dàng quản lý dòng tiền với các công cụ điều chuyển, quyết toán tự động... \r\n Hệ thống sao kê tài khoản khách hàng BIDV là c hương trình hỗ trợ khách hàng đa dạng trong các hình thức sao kê, từ sao kê nhận tại quầy tới sao kê qua các kênh điện tử như email/swift với các định dạng chuẩn excel, pdf theo form mẫu song ngữ (Tiếng Việt và Tiếng Anh) hoặc chuẩn format điện Swift: MT940, MT950 và MT942. Ngoài các sao kê theo biểu mẫu và format chuẩn, chương trình còn hỗ trợ cung cấp cho khách hàng những phiếu báo nợ/phiếu báo có chi tiết của từng giao dịch cũng qua hình thức nhận tại quầy hoặc email được đăng ký. Khách hàng cũng có thể yêu cầu sao kê đột xuất tại bất kỳ thời điểm nào, hoặc có thể nhận sao kê, giấy báo nợ/báo có định kỳ theo ngày/tuần/tháng/quý/năm. Định kỳ, chương trình sẽ tự gửi sao kê qua email/Swift mà khách hàng đã đăng ký... Ngoài các dịch vụ về sao kê tài khoản, phiếu báo nợ/báo có chi tiết giao dịch, chương trình còn hỗ trợ cung cấp cho khách hàng các Phiếu xác nhận số dư tiền gửi... Không chỉ mang lại tiện ích cho khách hàng, chương trình cũng hỗ trợ cán bộ BIDV trong hoạt động tác nghiệp sao kê hoặc báo nợ/báo có... \r\n Hệ thống quản lý bán chéo sản phẩm (BIDV Sale Power) là ứng dụng phân tích dữ liệu thông qua chỉ số Customer Lifetime Value tự động đề xuất bán sản phẩm cho khách hàng theo mục tiêu tối ưu giá trị đem lại cho cả khách hàng và ngân hàng. Với một số khách hàng, BIDV Sale Power đã đề xuất được những sản phẩm khách hàng có nhu cầu nhưng chưa nghĩ đến. Ứng dụng còn có rất nhiều tiện ích nhằm rút ngắn thời gian cho giao dịch viên với khách hàng như: in mẫu biểu tự động, xem thông tin 360 độ khách hàng, kiểm soát tình hình bán hàng… \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   Ông Nguyễn Tường Linh - Phó Giám đốc Trung tâm Công nghệ thông tin BIDV nhận giải thưởng vinh danh Hệ thống quản lý bán chéo sản phẩm BIDV \r\n \r\n \r\n \r\n   \r\n   Ứng dụng hỗ trợ bán hàng trên thiết bị di động cho khách hàng tổ chức (B.Sales) sẽ cung cấp cho chi nhánh công cụ hỗ trợ triển khai bán hàng chủ động, góp phần tăng tỷ lệ bán chéo và hiệu quả bán chéo. Chương trình cung cấp các thông tin về sản phẩm dịch vụ; thông tin về chương trình khuyến mại; thông tin về cơ chế động lực, ấn phẩm marketing, cơ chế chính sách theo từng phân khúc khách hàng doanh nghiệp; thông tin về biểu phí, lãi suất, tỷ giá chung toàn hệ thống. \r\n Với việc nhận 06 giải Sao Khuê 2020, BIDV thêm một lần nữa khẳng định uy tín của một ngân hàng thương mại có chỉ số sẵn sàng cho phát triển và ứng dụng công nghệ thông tin (ICT) hàng đầu tại Việt Nam. BIDV đã và đang tiếp tục chú trọng đẩy mạnh các kênh phân phối hiện đại theo hướng an toàn và hiện đang trở thành ngân hàng tiên phong ứng dụng các thành tựu của cách mạng công nghiệp 4.0 vào hoạt động và luôn nỗ lực để mang đến những sản phẩm dịch vụ có giá trị tốt nhất cho khách hàng."},
      {
        "message":"Giá xăng RON92 dùng để pha chế xăng E5RON92 có mức trung bình 33,03 USD/thùng; xăng RON 95 ở mức giá trung bình 35,92 USD/thùng, cao hơn khoảng 35% so với kỳ trước. \r\n Thủ tướng chỉ đạo Ngân hàng Nhà nước xây dựng và đưa vào vận hành hệ thống bù trừ điện tử tự động cho giao dịch thanh toán bán lẻ trước ngày 15/12; phát triển hạ tầng POS dùng chung; nghiên cứu các giải pháp xác thực, nhận biết khách hàng bằng phương thức điện tử; tăng cường công tác thanh tra, kiểm tra, giám sát, phòng, chống rửa tiền, tài trợ khủng bố trong hoạt động thanh toán không dùng tiền mặt, thanh toán điện tử, trung gian thanh toán, đảm bảo hoạt động an ninh, an toàn, hiệu quả. \r\n Từ ngày 27/5, tổ chức, cá nhân khai thác kết cấu hạ tầng cảng hàng không, sân bay cung cấp dịch vụ bảo đảm hoạt động bay và kinh doanh cảng hàng không quy định tại Điều 3 Thông tư số 247/2016/TT-BTC ngày 11/11/2016 sẽ nộp phí bằng 90% mức thu quy định tại Điều 4 Thông tư số 247/2016/TT-BTC. Đồng thời, đối với chuyến bay của nước ngoài đến các cảng hàng không Việt Nam sẽ nộp phí, lệ phí bằng 90% mức thu quy định tại Điều 4 Thông tư số 194/2016/TT-BTC. \r\n Tỉnh Lâm Đồng có trên 9.100ha diện tích trồng hoa các loại , nhưng do chưa chủ động được khâu giống, hạn chế trong sơ chế, bảo quản và vận chuyển nên chất lượng sản phẩm hoa đến người tiêu dùng còn thấp. Các chuỗi liên kết sản xuất hoa quy mô còn nhỏ lẻ, chưa thực hiện đúng Luật Sở hữu trí tuệ nên sản lượng hoa các loại xuất khẩu hàng năm đạt thấp, cụ thể, tỷ lệ xuất khẩu cây giống hoa chỉ đạt khoảng 1,2% và hoa cắt cành xuất khẩu là 9% trên tổng sản lượng. \r\n Thay cho những bộ hồ sơ bằng giấy nặng nề, cồng kềnh, khó di chuyển, Hệ thống Một cửa quốc gia do Viettel phát triển đã số hoá toàn bộ các hồ sơ và quy trình, giúp việc thông quan hàng hoá nhanh và đơn giản hơn trước nhiều lần. Hệ thống này vừa được vinh danh với Giải thưởng Sao Khuê 2020 ở hạng mục Chính phủ điện tử. Tại Giải thưởng Sao Khuê 2020, Tập đoàn Viettel có tổng cộng 21 trên tổng số 112 giải thưởng được trao, với 2 giải thưởng thuộc top 10 và cũng là đơn vị nhận được số lượng giải nhiều nhất. Đây cũng là năm Viettel có số lượng giải cao nhất trong lịch sử trao Giải Sao Khuê, gần gấp đôi năm 2019. Riêng Viettel Solutions đạt 4 giải thưởng tại Sao Khuê 2020. \r\n T.Uyên"},
      {
        "message":"Đối với xét tuyển thẳng và ưu tiên xét tuyển, thí sinh gửi hồ sơ về sở GD&ĐT trước ngày 20/7. Ngày 20/8, các trường công bố kết quả tuyển thẳng, ưu tiên xét tuyển. Trước ngày 7/9, Bộ sẽ công bố ngưỡng đảm bảo chất lượng đầu vào ngành khối đào tạo giáo viên, ngành sức khỏe. Trước ngày 8/9, các trường điều chỉnh, công bố mức điểm nhận hồ sơ xét tuyển. \r\n Với việc tiếp nhận 24 trạm quan trắc không khí tự động  do Công ty Trách nhiệm hữu hạn THT (Hàn Quốc) tài trợ, TP Hà Nội đã có 35 trạm quan trắc không khí tự động. Thời gian qua, từ ủng hộ của người dân và hỗ trợ của doanh nghiệp, Hà Nội đã đi đầu trong việc xây dựng hệ thống quan trắc không khí tự động, cung cấp chuỗi dữ liệu quan trắc tin cậy, liên tục, kịp thời đưa ra các cảnh báo, khuyến cáo, các biện pháp bảo vệ sức khỏe cho người dân. \r\n Kỷ niệm Ngày Quốc tế thiếu nhi 1/6, Công viên Văn hóa Đầm Sen  (TP HCM) sẽ tổ chức nhiều hoạt động cùng các phần quà hấp dẫn dành cho các bé thiếu nhi và du khách. Đầm Sen sẽ miễn vé cổng hoặc giảm 50% vé trọn gói các loại cho các bé dưới 1,4m. Các du khách có sinh nhật từ tháng 3 - 5 cũng sẽ được miễn vé cổng hoặc giảm 50% giá vé trọn gói. Đầm Sen cũng miễn vé vào cổng cho người có tuổi từ 60 trở lên. \r\n T ài xế hất chiến sĩ cảnh sát giao thông (CSGT) lên nắp ca pô rồi rú ga bỏ chạ y hơn 3km bị khởi tố, bắt tạm giam 2 tháng. Công an huyện Hương Sơn, Hà Tĩnh, đã ra quyết định khởi tố Trần Trọng Phi (SN 1987, trú xã Sơn Bằng, huyện Hương Sơn) về tội \"chống người thi hành công vụ\". Trước đó, khoảng 20h30 ngày 26/5, tài xế Phi không chấp hành yêu cầu kiểm tra mà bất ngờ tăng ga, tông thẳng vào chiến sĩ N.H.S. - cán bộ Đội CSGT trật tự Công an huyện Hương Sơn, rồi bỏ chạy. \r\n Hơn 30 nghệ sĩ tham gia Dự án Âm nhạc trực tuyến gây quỹ hậu Covid-19  mang tên “Hoà nhạc marathon trực tuyến Hồi sinh” diễn ra từ 16h00 - 22h00 ngày 30/5/2020. Chương trình có sự tham gia của các nghệ sĩ Đàm Vĩnh Hưng, Mỹ Linh, Quang Dũng, Uyên Linh… do VNPT VinaPhone, Tạp chí Đẹp, nhạc sỹ - tổng đạo diễn Huy Tuấn thực hiện, mục đích gây quỹ cho hoạt động thiện nguyện vì người có hoàn cảnh khó khăn, cổ vũ tinh thần Việt Nam kiên cường và hồi sinh sau đại dịch. \r\n Huy Minh"},
      {
        "message":"Cloudrity được VCS phát triển từ năm 2017, chính thức thương mại hóa tháng 2/2019, và là giải pháp bảo vệ website đầu tiên có nền tảng lõi do một công ty Việt Nam phát triển. Đây là sản phẩm được phát triển trên nền điện toán đám mây giúp bảo vệ khách hàng với giá thành hợp lý và đơn giản hóa dịch vụ. \r\n Không chỉ các doanh nghiệp lớn, các doanh nghiệp vừa và nhỏ (không có đội ngũ chuyên gia an toàn thông tin) hay khách hàng cá nhân cũng có thể sử dụng Cloudrity một cách dễ dàng mà không cần thay đổi hạ tầng công nghệ thông tin. \r\n Nhờ làm chủ về công nghệ, tối ưu và đồng bộ từ hạ tầng tới giải pháp, Cloudrity có chi phí rất cạnh tranh. Với giá chỉ từ 299.000 đồng, các gói dịch vụ của Cloudrity phù hợp với nhiều đối tượng khách hàng và rẻ hơn nhiều so với giải pháp của các hãng nước ngoài có mặt tại Việt Nam. \r\n Bên cạnh đó, khi kết hợp với sức mạnh hạ tầng của mạng Viettel, Cloudrity đảm bảo khả năng chống tấn công website quy mô lớn và khả năng phát hiện tấn công trong thời gian thực. Khi sử dụng Cloudrity, website khách hàng được bảo vệ danh tiếng, tránh lộ lọt thông tin và được bảo vệ khỏi các cuộc tấn công gián đoạn dịch vụ của khách hàng (DDoS). Khách hàng có thể chủ động tìm kiếm thông tin và các gói dịch vụ của Cloudrity trên website www.cloudrity.com.vn . \r\n Cloudrity hiện đang chiếm lĩnh khoảng 10% thị trường trong nước, với một số khách hàng tiêu biểu như: Văn phòng Chính phủ, Sở TT&TT Đồng Nai, Sở TT&TT Sơn La, Vietnam Airlines… \r\n Việt Nam là một trong những quốc gia có nguy cơ bị tấn công mạng cao trên thế giới, xếp thứ 11 trên toàn cầu về số lượng vụ tấn công website năm 2019 với khoảng 9.300 website bị xâm phạm, theo ghi nhận trên hệ thống Viettel Threat Intelligence. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   \r\n \r\n \r\n \r\n Trong 6 tháng đầu năm 2019, Bộ Công an đã phát hiện trên 2.500 trang tin, cổng thông tin điện tử tên miền quốc gia Việt Nam bị tấn công; hàng trăm ngàn máy tính bị nhiễm mã độc. Đáng lưu ý, Việt Nam xếp thứ 4 trong top 10 quốc gia bị kiểm soát bởi mạng máy tính ma Botnet. \r\n Tính từ đầu năm 2020 đến nay, có tất cả 1.222 vụ tấn công vào website Việt Nam. Con số này dù có giảm so với năm 2019, nhưng vẫn còn rất nghiêm trọng. \r\n Tại Giải thưởng Sao Khuê 2020, Tập đoàn Viettel có tổng cộng 21 trên tổng số 112 giải thưởng được trao, với 2 giải thưởng thuộc top 10 và cũng là đơn vị nhận được số lượng giải nhiều nhất. Đây cũng là năm Viettel có số lượng giải cao nhất trong lịch sử trao Giải Sao Khuê, gần gấp đôi năm 2019. Riêng Công ty An ninh mạng Viettel - thành viên của Tập đoàn Viettel, đơn vị phát triển Cloudrity, đạt 3 giải thưởng tại Sao Khuê 2020, trong đó có 1 sản phẩm vào top 10."},
      {
        "message":"Ngày 28/5, Trường Đại học Điện lực đã tổ chức \"Ngày hội việc làm online EPU 2020\". Đây là sự kiện thường niên được tổ chức với quy mô chuyên nghiệp, nhằm tạo ra cơ hội việc làm cho sinh viên mới tốt nghiệp tại trường và cả những sinh viên đang theo học tại các doanh nghiệp uy tín... \r\n \"Ngày hội việc làm online EPU 2020\" còn có sự tham gia tọa đàm của những doanh nghiệp, đơn vị có tiếng như: Tập đoàn FLC, Công ty CP chế tạo biến thế điện lực Hà Nội, Trung tâm hỗ trợ đào tạo và cung ứng nhân lực (Bộ GD&ĐT)…  \r\n Phát biểu khai mạc, Bí thư Đảng ủy, Hiệu trưởng Trường Đại học Điện lực Trương Huy Hoàng cho biết, trong bối cảnh cả nuớc đang tiếp tục chung tay phòng, chống và đẩy lùi dịch bệnh Covid-19, ngày hội việc làm được Trường Đại học Điện lực tổ chức thông qua hình thức online trực tuyến đã thể hiện tính tiên phong và đổi mới sáng tạo trong việc ứng dụng công nghệ để nâng cao hiệu quả kết nối giữa nhà trường và doanh nghiệp, giúp các bên tham gia có thể giảm thiểu tối đa chi phí nhân lực và thời gian, nhưng vẫn có thể tối ưu hóa hiệu quả công tác tuyển dụng của các doanh nghiệp. Đặc biệt, giải quyết được nhu cầu ngày một tăng cao về việc làm cho sinh viên... \r\n \"Những năm qua, cùng với việc nâng cao chất lượng đào tạo, hoàn thiện hệ thống sở vật chất và tăng cường hiệu quả của các hoạt động phong trào nhằm nâng cao kỹ năng cho sinh viên, Trường Đại học Điện lực vẫn tiếp tục đẩy mạnh việc hợp tác với các doanh nghiệp trong nhiều lĩnh vực\" - TS. Trương Huy Hoàng nhấn mạnh. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Trường Đại học Điện lực và Công ty CP chế tạo biến thế điện lực Hà Nội ký kết hợp tác. Ảnh: ĐHĐL  \r\n \r\n \r\n \r\n “Ngày hội việc làm online EPU 2020” đã có sự tham gia của hơn 50 doanh nghiệp lớn trong cả nước đang hoạt động trong các lĩnh vực công nghệ thông tin, sản xuất chế tạo thiết bị điện, điện tử, kỹ thuật điện, điều khiển tự động hóa, điện tử viễn thông, cơ khí và động lực, quản lý công nghiệp và năng lượng...  \r\n Đây là dịp để các doanh nghiệp tiếp xúc và quảng bá hình ảnh tới hơn 10.000 sinh viên của nhà trường. Đồng thời, có thể lựa chọn được những nhân sự tốt nhất cho đơn vị của mình.  \r\n Cũng trong khuôn khổ sự kiện \"Ngày hội việc làm online EPU 2020\" các khách mời, doanh nghiệp đã tham gia tọa đàm: “Đẩy mạnh hợp tác giữa nhà trường và doanh nghiệp trong thời đại số” với những góc nhìn rõ hơn về mối quan hệ hợp tác giữa nhà trường và các doanh nghiệp hiện nay, cũng như cùng nhau đưa ra những gỉải pháp để nâng cao hiệu quả của sự hợp tác trong thời gian tới nhằm hỗ trợ việc làm cho sinh viên. \r\n “Ngày hội việc làm online EPU 2020” không chỉ giúp các bạn sinh viên Đại học Điện lực làm quen với không khí tuyển dụng cũng như trau dồi các kỹ năng, kiến thức chuyên môn cần thiết để chuẩn bị cho con đường tương lai của mình, mà còn mang lại rất nhiều cơ hội việc làm cho các bạn sinh viên vừa tốt nghiệp và chuẩn bị tốt nghiệm trong năm 2020. \r\n Đồng thời, đây cũng là cơ hội để các em hiểu hơn về thị trường lao động hiện nay và các nhu cầu của các nhà tuyển dụng. Từ đó, định hướng cho mình con đường nghề nghiệp trong tương lai..."},
      {
        "message":"Viettel IDC StartDB là dịch vụ cơ sở dữ liệu điện toán đám mây “Make in Vietnam”, giúp các doanh nghiệp triển khai một hệ thống quản trị cơ sở dữ liệu hoàn toàn tự động một cách nhanh chóng. Thay vì phải mua máy chủ và có nhân sự vận hành cơ sở dữ liệu, doanh nghiệp chỉ cần thuê cấu hình phù hợp, có thể thay đổi theo nhu cầu và được tối ưu bởi các chuyên gia cơ sở dữ liệu giàu kinh nghiệm của Viettel IDC. \r\n Trong suốt quá trình sử dụng dịch vụ, doanh nghiệp không phải lo về việc vận hành, vá lỗi an toàn thông tin hay backup, dự phòng thảm họa hay xử lý các lỗi treo server, corrupt ổ đĩa... Họ chỉ cần kết nối với ứng dụng và sử dụng cơ sở dữ liệu của mình. \r\n Với giá từ 450.000 đồng đến 1.400.000 đồng/tháng, chi phí sử dụng Viettel IDC StartDB rẻ hơn ít nhất 3 lần so với số tiền doanh nghiệp phải bỏ ra khi tự vận hành quản lý cơ sở dữ liệu. Thêm vào đó, dịch vụ “database as a service” do Viettel IDC cung cấp được thiết kế phù hợp với các doanh nghiệp Việt nên thói quen sử dụng không bị thay đổi như dùng sản phẩm của nước ngoài. Sản phẩm này góp phần xây dựng một hệ thống hạ tầng dịch vụ công nghệ thông tin hoàn chỉnh, an toàn, dễ sử dụng cho các doanh nghiệp Việt Nam. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   \r\n \r\n \r\n \r\n Hiện tại, StartBD là dịch vụ duy nhất trên thị trường cung cấp cơ chế dự phòng cho khách hàng ở mức cao nhất. Theo đó, hệ thống sẽ vận hành tự động và chuyển sang một node khác khi có lỗi gián đoạn hoạt động xảy ra, giúp việc thay thế diễn ra không có thời gian trễ. \r\n Bên cạnh đó, StartDB cũng đáp ứng các yêu cầu cao nhất của các hệ thống chứng chỉ chất lượng uy tín như ISO 9001, ISO 27001, ISO 27017, PCI DSS… đảm bảo khả năng bảo mật thông tin cho khách hàng trong quá trình sử dụng dịch vụ. Kết hợp với các dịch vụ khác của Viettel IDC cung cấp như  Managed - service nâng cao, hạ tầng Datacenter… \r\n Trên thế giới, trong lĩnh vực hạ tầng công nghệ, “database as a service” có nhu cầu lớn thứ 2 và chỉ sau cho thuê máy chủ cloud. \r\n Tại Giải thưởng Sao Khuê 2020, Tập đoàn Viettel có tổng cộng 21 trên tổng số 112 giải thưởng được trao, với 2 giải thưởng thuộc top 10 và cũng là đơn vị nhận được số lượng giải nhiều nhất. Đây cũng là năm Viettel có số lượng giải cao nhất trong lịch sử trao Giải Sao Khuê, gần gấp đôi năm 2019. Riêng Viettel IDC - thành viên của Tập đoàn Viettel, đơn vị phát triển StartDB, đạt 3 giải thưởng tại Sao Khuê 2020."},
      {
        "message":"Mọi hành khách có thể săn vé khuyến mại từ ngày 25/05 tới 01/06/2020 không giới hạn khung giờ trên website www.vietjetair.com và ứng dụng điện thoại Vietjet Air. Hãy nhanh tay đặt vé để cùng bé thỏa sức bay xanh, bay nhanh cùng hãng hàng không thế hệ mới tới các điểm đến hấp dẫn và an toàn trên khắp Việt Nam với thời gian bay từ 01/06 tới 31/12/2020 (**). \r\n Đừng bỏ lỡ cơ hội để cùng Vietjet bay trên những chuyến bay kì diệu, mang nụ cười đến mọi thành viên khi đổi gió ở Đà Lạt yên bình, mát mẻ; cùng bé khám phá các vùng biển xinh đẹp đầy nắng của Đà Nẵng, Nha Trang, Phú Quốc; thích thú với trải nghiệm sông nước Cần Thơ; các khu vui chơi giải trí hiện đại, đầy thú vị tại TP.HCM; tìm hiểu về lịch sử thủ đô Hà Nội nghìn năm văn hiến; hay thả đèn lồng mơ ước tại phố cổ Hội An... \r\n Trở lại bầu trời, hãng hàng không thế hệ mới Vietjet tiên phong khôi phục hoạt động kinh tế các địa phương sau dịch, nhằm kích cầu du lịch nội địa, tạo điều kiện để người dân du lịch tới các vùng miền sau đại dịch COVID-19. \r\n Hành khách có thể xem thông tin các chuyến bay trên các kênh chính thức của hãng tại website www.vietjetair.com , ứng dụng điện thoại Vietjet Air, trang Facebook chính thức tại địa chỉ https://www.facebook.com/vietjetvietnam/ , phòng vé và các đại lý chính thức. \r\n (*) Chưa bao gồm thuế, phí \r\n (**) Trừ các ngày lễ, tết"},
      {
        "message":"Theo đó, các khách hàng gửi tiền tiết kiệm, vay vốn cá nhân hay đăng ký và giao dịch ngân hàng điện tử trong thời gian diễn ra chương trình đều được nhận nhiều quà tặng hấp dẫn. \r\n Đăng ký, sử dụng ngân hàng điện tử: Quà tặng hơn 7,2 tỷ đồng \r\n Từ 5/5/2020 đến 1/10/2020, khi đăng ký online (qua website hoặc ứng dụng ngân hàng) thành công dịch vụ BIDV SmartBanking và phát sinh giao dịch chuyển tiền (khác chủ tài khoản) trong vòng 10 ngày kể từ ngày đăng ký thành công, khách hàng được tặng ngay 30.000 đồng vào tài khoản. \r\n Ngoài ra, khách hàng còn được tặng ngay 100% giá trị thẻ nạp điện thoại (tối đa 100.000 đồng/khách hàng) nếu đăng ký mới dịch vụ BIDV SmartBanking và phát sinh giao dịch nạp tiền điện thoại trên ứng dụng trong vòng 10 ngày kể từ khi đăng ký thành công. Chương trình áp dụng cho 200 khách hàng đầu tiên mỗi ngày thực hiện nạp tiền điện thoại trên BIDV SmartBanking trong khung giờ 10h-12h hàng ngày. \r\n Tổng giá trị quà tặng lên tới trên 7,2 tỷ đồng. \r\n Gửi tiền online: Tặng thêm 0,5% lãi suất, nhiều giải thưởng hấp dẫn \r\n Từ nay đến hết 31/12/2020, khách hàng gửi tiền online qua các kênh BIDV SmartBanking, BIDV Online, Bankplus sẽ được công thêm đến 0,5%/năm so với lãi suất niêm yết (tùy theo kỳ hạn). Khách hàng gửi tiền Online trên BIDV Smartbanking và BIDV Online cũng không bị giới hạn hạn mức gửi/rút tiền gửi. \r\n Đặc biệt, từ 19/05/2020 đến 19/08/2020, khách hàng gửi tiền Online kỳ hạn 6, 9, 12, 15, 24 tháng có cơ hội trúng thưởng 01 máy tính Macbook Pro 2019, 03 Iphone 11 Pro Max 64GB, 09 đồng hồ Apple Watch series 5, 50 tai nghe Apple Airpod 2. Tổng giá trị giải thưởng hơn 500 triệu đồng. Chương trình áp dụng với các kênh BIDV SmartBanking, BIDV Online, Bankplus. \r\n Gửi tiết kiệm kèm bảo hiểm: Tặng đến 6,5 triệu đồng tiền mặt \r\n Từ ngày 12/5/2020 đến tháng 31/12/2020, khách hàng cá nhân gửi tiền có kỳ hạn 6, 12 tháng, mức tiền gửi tối thiểu là 4 tỷ đồng và đăng ký sản phẩm Bảo hiểm BIC Tâm An sẽ có cơ hội được tặng quà bằng tiền mặt trị giá từ 3,5 - 6,5 triệu đồng trong gói ưu đãi “Tài Lộc An Vui”. \r\n Tổng giá trị giải thưởng lên tới hơn 2,6 tỷ đồng. \r\n Vay vốn: Lãi suất siêu ưu đãi \r\n Khách hàng vay sản xuất kinh doanh bị ảnh hưởng bởi dịch Covid-19 sẽ được ưu đãi lãi suất vay chỉ từ 5,5%/năm và kỳ hạn vay tối đa 12 tháng, áp dụng từ nay đến hết 31/12/2020 hoặc đến khi hết quy mô 5.000 tỷ đồng. \r\n Các khách hàng vay sản xuất kinh doanh ngắn hạn (đến 12 tháng) thông thường khác được hưởng lãi suất chỉ từ 6%/năm trong gói vay “Kết nối - Vươn xa”, quy mô 50.000 tỷ đồng, triển khai từ nay đến hết 30/09/2020 (hoặc đến khi hết quy mô gói). \r\n Khách hàng vay trung dài hạn (kỳ hạn từ 36 tháng) cho các nhu cầu nhà, mua ô-tô, sản xuất kinh doanh sẽ được ưu đãi lãi suất chỉ từ 7,3%/năm trong gói “Đồng hành - Vươn xa”, quy mô 20.000 tỷ đồng, triển khai từ nay đến hết 30/09/2020 (hoặc đến hết quy mô gói). \r\n Với một số lĩnh vực, ngành kinh tế theo quy định tại Thông tư số 39/2016/TT-NHNN và Quyết định số 920/QĐ-NHNN ngày 12/5/2020, BIDV giảm trần lãi suất cho vay ngắn hạn VND đối với các khách hàng đáp ứng điều kiện cho vay theo đúng quy định. \r\n Khách hàng vay vốn mua mới hoặc tái tục bảo hiểm người vay vốn đến 31/08/2020 được tặng ngay đến 500.000 đồng dưới hình thức thẻ điện thoại. \r\n Đăng ký dùng gói sản phẩm: Nhận ngay quà tặng \r\n Từ nay đến 31/12/2020, BIDV triển khai chương trình khuyến mại “Quà tặng khách mới – Giao dịch mọi nơi”. Theo đó, khi trở thành khách hàng mới của BIDV và đăng ký đồng thời các sản phẩm gồm Thẻ ghi nợ nội địa, BIDV SmartBanking hoặc BIDV Online và dịch vụ thông báo biến động số dư qua tin nhắn di động (BSMS) khách hàng sẽ được nhận ngay 20.000 đồng vào tài khoản hoặc quà tặng có giá trị tương đương. Tổng giá trị quà tặng lên tới 2,6 tỷ đồng. \r\n Khách hàng có thể tìm hiểu thông tin chi tiết về chương trình trên website BIDV.com.vn , liên hệ hệ thống chi nhánh BIDV gần nhất hoặc tổng đài chăm sóc khách hàng 24/7: 1900 9247 để được hỗ trợ. \r\n Với những sản phẩm dịch vụ đa dạng, phù hợp, kịp thời, BIDV được nhiều tổ chức trong nước và quốc tế đánh giá cao, là Ngân hàng Bán lẻ Tiêu biểu Việt Nam 4 năm liên tiếp 2016-2019 do Hiệp hội Ngân hàng Việt Nam (VNBA) và Tổ chức Dữ liệu quốc tế (IDG) bình chọn; Ngân hàng Bán lẻ Tốt nhất Việt Nam 5 năm liên tiếp 2015-2019 do Tạp chí The Asian Banker bình chọn."},
      {
        "message":"Như Báo Thanh tra phản ánh, Kết luận thanh tra số 2099/KL-UBND chỉ rõ, hàng nghìn mét vuông đất nông nghiệp trồng lúa bị các cá nhân, hộ gia đình chuyển sang nuôi trồng thuỷ sản, làm trang trại, xây dựng nhà xưởng, công trình nhà ở trên đất nông nghiệp khi chưa được cơ quan có thẩm quyền cho phép. \r\n \r\n Riêng tại thôn Đa Hội, đoàn thanh tra kiểm tra thực tế hiện trạng sử dụng đất trên địa bàn thôn cho thấy có 5 trường hợp vi phạm, tự ý chuyển mục đích sử dụng đất, với tổng diện tích lên tới 8.009m2, trong đó: Hộ gia đình ông Ngô Văn Hải, vi phạm với tổng diện tích 1.635m2. Số diện tích đất này của ông Hải đã lập hồ sơ chuyển mục đích sử dụng đất từ đất nông nghiệp trồng lúa, sang đất trồng cây lâu năm, được cấp có thẩm quyền cho phép. Tuy nhiên, ông Hải đã xây dựng toàn bộ công trình trên diện tích đất để sử dụng vào mục đích kinh doanh, bán hàng; hộ gia đình ông Ngô Văn Quang tự ý san lấp mặt bằng, chuyển mục đích sử dụng đất từ đất nông nghiệp trồng lúa sang xây dựng trang trại với tổng diện tích 5.071m2. Hộ ông Hoàng Như Chè xây dựng công trình chăn nuôi trên đất nông nghiệp… \r\n Điều đáng nói là, sau gần 3 năm triển khai thực hiện, các sai phạm vẫn chưa được khắc phục triệt để theo đúng tinh thần chỉ đạo của UBND huyện. \r\n Thậm chí, công dân tiếp tục phản ánh tình trạng vi phạm với quy mô lớn tại xã Hợp Thịnh chưa được xử lý nghiêm minh, dứt điểm theo quy định của pháp luật. Đơn cử, theo phản ánh, trường hợp ông Ngô Văn Hải có nhận chuyển nhượng lại hàng nghìn mét vuông nguồn gốc là đất trồng lúa của một số hộ gia đình để chuyển đổi đất trồng cây lâu năm. Tuy nhiên, ông Hải không thực hiện trồng cây lâu năm mà san lấp làm biến dạng mặt bằng đất nông nghiệp để xây dựng nhà kiên cố, mở cửa hàng bán tạp hoá, nhà kho chứa hàng hoá và xây dựng trang trại chăn nuôi lợn xả thải ra mương thoát nước địa phương gây ô nhiễm môi trường, ảnh hưởng đến đời sống sản xuất nông nghiệp của bà con trong thôn Đa Hội. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   Hàng nghìn m2 đất vi phạm tại xã Hợp Thịnh. Ảnh: Thanh Hoa \r\n \r\n \r\n \r\n   \r\n Trao đổi với phóng viên Báo Thanh tra, ông Hoàng Công Bộ, Chủ tịch UBND huyện Hiệp Hoà cho biết là đã nắm bắt được những nội dung phản ánh. Chủ tịch UBND huyện đã có chỉ đạo tiến hành kiểm tra, làm rõ, xử lý nghiêm những vi phạm về đất đai, xây dựng tại xã Hợp Thịnh nếu phát hiện. \r\n Trước đó, Phòng Tài nguyên và Môi trường huyện Hiệp Hoà đã gửi văn bản tới UBND xã Hợp Thịnh đề nghị thực hiện nhiều nội dung, như: Tổ chức kiểm tra, làm rõ việc xây dựng công trình, xây dựng tường, trồng cây lâu năm của một số hộ tại bãi Soi, thôn Đồng Đạo, xã Hợp Thịnh. Phòng Tài nguyên và Môi trường yêu cầu UBND xã Hợp Thịnh tiến hành kiểm tra, rà soát tất cả các trường hợp vi phạm Luật Đất đai xảy ra từ ngày 30/8/2017 đến nay trên địa bàn xã. Chủ tịch UBND xã chịu trách nhiệm về số liệu báo cáo trước Chủ tịch UBND huyện. \r\n Được biết, thực hiện chỉ đạo của Chủ tịch UBND tỉnh, Sở Tài nguyên và Môi trường mới ban hành văn bản đề nghị các huyện, thành phố thực hiện các biện pháp nhằm tăng cường công tác quản lý Nhà nước về đất đai trên địa bàn. Theo đó, các địa phương thường xuyên kiểm tra, kiểm soát chặt chẽ, kịp thời phát hiện và xử lý nghiêm theo thẩm quyền hoặc kiến nghị cơ quan có thẩm quyền xử lý các trường hợp vi phạm trong quản lý đất đai trên địa bàn. Đồng thời, cơ quan chức năng có biện pháp xử lý nghiêm chính quyền ở những nơi để phát sinh vi phạm trong quản lý đất đai mà không có biện pháp xử lý kịp thời và hàng tuần tổng hợp tình hình báo cáo Chủ tịch UBND tỉnh theo quy định. \r\n Để đảm bảo tính nghiêm minh của pháp luật, sự xuyên suốt từ tỉnh đến các địa phương, UBND huyện Hiệp Hoà cần kiểm tra, xử lý nghiêm cá nhân, tập thể buông lỏng quản lý để tình trạng vi phạm về đất đai kéo dài, phát sinh ở quy mô lớn (nếu có). \r\n Chúng tôi sẽ tiếp tục thông tin tới bạn đọc. \r\n Thanh Hoa"},
      {
        "message":"Cú hích từ hạ tầng nghìn tỷ, khu vực phía Đông “thay da đổi thịt” từng ngày \r\n Trong khoảng 5 năm trở lại đây, phía Đông Hà Nội bao gồm quận Long Biên, huyện Gia Lâm đang trở thành khu vực phát triển hạ tầng nhanh nhất Hà Nội. Theo quy hoạch chung xây dựng thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2050, khu vực Đông sẽ được định hướng phát triển trở thành Trung tâm Hành chính Thương mại Quốc tế, công nghệ kỹ thuật cao, đô thị hiện đại. \r\n Mới nhất, Chính phủ đã đồng ý đầu tư 2.540 tỷ đồng xây dựng dự án cầu Vĩnh Tuy giai đoạn 2 để hoàn thiện toàn bộ đường vành đai 2 của TP Hà Nội. Theo quy hoạch, Vĩnh Tuy 2 là một trong bốn cây cầu huyết mạch sẽ được xây dựng bắc qua sông Hồng và sông Đuống, là cầu Tứ Liên (vốn đầu tư 17.000 tỷ đồng); cầu Trần Hưng Đạo (7.000 tỷ đồng); cầu Giang Biên (6.000 tỷ đồng). \r\n Kết hợp với các cây cầu hiện có, hệ thống cầu này tạo thành trục giao thông xương sống xuyên suốt hai bên sông Hồng, tăng tính kết nối, giúp việc đi lại của người dân giữa trung tâm Thủ đô với khu vực phía Đông thành phố thuận tiện hơn rất nhiều. \r\n \r\n Phía Đông Hà Nội đang trở thành khu vực phát triển hạ tầng nhanh nhất Hà Nội. \r\n \r\n Cùng với đó, trong lộ trình gấp rút chuẩn bị nâng cấp Gia Lâm thành quận, Hà Nội cũng đã triển khai 414 dự án trên địa bàn Gia Lâm với số vốn hơn 1.690 tỷ đồng. 75 dự án đã được hoàn thành bàn giao; 27 công trình đưa vào sử dụng; các dự án đường giao thông hạ tầng trọng điểm đang được hoàn thành như tuyến đường 5 kéo dài, nút giao đường Vành đai 3 với đường ô tô cao tốc Hà Nội - Hải Phòng và đường Cổ Linh, đường nhánh từ cao tốc Hà Nội - Hải Phòng vào khu đô thị Vinhomes Ocean Park… \r\n Không chỉ có lợi thế về hạ tầng giao thông, hạ tầng xã hội tại khu vực phía Đông đang được đầu tư phát triển năng động bậc nhất Thủ đô. Tại đây có biển hồ nước mặn lớn nhất Việt Nam, siêu công viên giải trí VinWonders chuẩn bị được xây dựng, hệ thống các trung tâm thương mại, bệnh viện, trường học quốc tế liên tục được đưa vào sử dụng, nâng chất lượng sống người dân lên tầm cao mới. \r\n Việc được đầu tư quy hoạch bài bản và liên tục xây dựng hệ thống cầu đường đã giúp khu vực phía Đông \"thay da đổi thịt\". Long Biên, Gia Lâm được đầu tư mạnh mẽ do tầm quan trọng của khu vực này trong việc là cửa ngõ kết nối Thủ đô với trục kinh tế Hưng Yên, Hải Dương, Hải Phòng, Bắc Ninh, Bắc Giang, Thái Bình... \r\n Xu hướng dịch chuyển về trung tâm mới phía Đông Hà Nội \r\n Sau hơn 20 năm đô thị hoá, quan điểm của người dân về nhà ở thay đổi đã mang lại sự chuyển mình rõ rệt của thị trường bất động sản. Với sự phát triển của hạ tầng giao thông, vệt loang đô thị ngày càng lớn, người dân sẵn sàng đi xa hơn, dịch chuyển ra các trung tâm mới để có được không gian sống đúng nghĩa hơn. Quan niệm nhà là nơi “để sống” thay vì là nơi “để ngủ” khiến các đại đô thị ngoài trung tâm lõi ngày càng được lựa chọn nhiều hơn. \r\n Theo bà Nguyễn Hoài An, Giám đốc CBRE Hà Nội, các đại đô thị này sẽ giữ một vai trò quan trọng trong việc tạo nguồn cung nhà ở cho thị trường. Điểm cộng của các dự án lại này là khả năng kết nối về giao thông tốt, hạ tầng đồng bộ và tiện ích phong phú, thích hợp với các khách hàng trẻ tuổi. \r\n Các chuyên gia nhận định, xu hướng ly tâm và cú hích từ hạ tầng chính là đòn bẩy để bất động sản khu vực phía Đông Hà Nội tăng giá, đặc biệt là các dự án đô thị mới ở Gia Lâm. \r\n \r\n Các đại đô thị do các chủ đầu tư lớn kiến tạo ở phía Đông giữ vai trò quan trọng trong việc hình thành một cực phát triển mới cho Thủ đô. \r\n \r\n Ông Dương Đức Hiển, cựu Giám đốc Bộ phận Kinh doanh nhà ở miền Bắc & miền Trung Savills Việt Nam cho rằng, phía Đông thủ đô đang đón nhận sự chuyển dịch rất mạnh mẽ, bên cạnh khu vực phía Tây (Mỹ Đình, Nam Từ Liêm) đã sôi động vài năm qua. Khu vực này hiện được nhiều đại gia lớn trong ngành bất động sản đầu tư xây dựng các đại đô thị như Vingroup, MIK Group, Him Lam… thu hút số lượng lớn khách hàng trong phân khúc cao cấp về ở và sinh sống. \r\n “ Với thế mạnh về cơ sở hạ tầng cũng như giao thông, khu vực phía Đông Hà Nội thu hút nhiều sự quan tâm không chỉ của khách hàng đầu tư về bất động sản nhà ở, mà cả các khách hàng có nhu cầu về cho thuê và các khách hàng có nhu cầu tìm kiếm để đặt trung tâm văn phòng ”, ông Hiển cho hay. \r\n Đặc biệt với định hướng quy hoạch trong tương lại, các đại đô thị sẽ được xây dựng dọc theo cao tốc Hà Nội - Hải Phòng (giữa quốc lộ 5 cũ và cao tốc mới), kéo dài từ Hà Nội xuống Hưng Yên. Quy hoạch ấy mang tới sự gia tăng giá trị bất động sản cùng tính thanh khoản rất tốt ở những đô thị mới này, khi nhà đầu tư dễ dàng mua bán hoặc cho thuê nhờ giao thông thuận lợi giữa các thành phố.   \r\n https://vtc.vn/dia-oc/bung-no-ha-tang-bien-trung-tam-moi-phia-dong-thanh-noi-dang-song-bac-nhat-ha-noi-ar545884.html?fbclid=IwAR2lzrOP99wRl9xtplCR_gri5KdMXFGgOWe_fC1S8mE0TYJHvkGtmvoJclc"},
      {
        "message":"Trước khi trở thành người đứng đầu đơn vị phản ứng về virus corona của Sicily, Antonino Candela được cho là có vai trò trong một vụ tham nhũng, lạm dụng quyền lực liên quan đến các doanh nhân và quan chức khu vực công. \r\n Cụ thể, Antonino Candela là một trong những người chịu trách nhiệm giúp đỡ cho hoạt động đấu thầu khu vực công các thiết bị và dịch vụ y tế trị giá gần 600 triệu euro (660,3 triệu USD) kể từ năm 2016. Đổi lại là khoản hối lộ được hứa hẹn lên tới 1,8 triệu euro, cảnh sát cáo buộc. \r\n Candela, người đang bị quản thúc tại gia, hiện không đưa ra bình luận gì. \r\n Candela là giám đốc một cơ quan y tế cấp tỉnh, tại thành phố trung tâm Palermo của Sicily - nơi đã phát hành các hồ thơ dự thầu cùng với một cơ quan trong khu vực. \r\n “Đây là một sự việc đáng báo động và đáng buồn về mức độ các hành vi bất hợp pháp trong hệ thống y tế của Sicily. Nơi đây, tham nhũng có hệ thống đã hình thành các khoản lợi ích bất hợp pháp rất lớn\", nguồn tin từ tòa án cho Reuters biết. \r\n Cảnh sát cũng đã tịch thu 7 công ty có trụ sở ở Sicily và khu vực phía Bắc Lombardy, cùng 160.000 euro tiền được cho là dùng trong hoạt động hối lộ. \r\n Italy là một trong những quốc gia phải chịu ảnh hưởng nặng nề nhất của virus corona, với 32.486 ca tử vong (số liệu cập nhật lúc 10h sáng ngày 22/5, giờ Việt Nam). \r\n “Nếu các cáo buộc được xác nhận, những kẻ ăn cắp tiền công không xứng đáng với sự tôn trọng của rất nhiều người trung thực. Chăm sóc sức khỏe không phải là một công việc kinh doanh\", Chủ tịch khu Sicily Nello Musumeci viết trên trang Facebook cá nhân."},
      {
        "message":"Bao gồm:  Hệ thống BIDV-Ezone; Hệ thống BIDV Paygate; Hệ thống Đầu tư tiền gửi tự động và thanh toán song phương cho Bảo hiểm xã hội Việt Nam; Hệ thống Sao kê tài khoản khách hàng BIDV; Hệ thống Quản lý bán chéo sản phẩm - BIDV Sale Power; Ứng dụng hỗ trợ bán hàng trên thiết bị di động cho khách hàng tổ chức - B.Sales. \r\n BIDV-Ezone là khu trải nghiệm giao dịch ngân hàng điện tử hiện đại của BIDV dành cho khách hàng. Đây là hình thức tương tác mới giúp khách hàng có cơ hội tiếp xúc với các sản phẩm dịch vụ ngân hàng theo phương thức chủ động và nhanh chóng. Tại BIDV-Ezone khách hàng đóng vai trò làm chủ các giao dịch với phương thức tự phục vụ, thay vì chờ đợi như những giao dịch truyền thống. Khách hàng có thể chủ động khởi tạo các giao dịch mới như đăng ký sử dụng các dịch vụ ngân hàng điện tử, internet banking và mobile banking thông qua hệ thống màn hình cảm ứng và máy tính bảng. Các tính năng tại BIDV-Ezone cho phép khách hàng dễ dàng đăng ký thực hiện giao dịch như nộp tiền, rút tiền, gửi tiết kiệm, chuyển tiền, đăng ký mở tài khoản và nhiều tính năng khác của BIDV E-banking. Thông tin khách hàng cần khai báo trên E-form đơn giản và nhanh hơn nhiều so với thực hiện việc ghi đầy đủ trên chứng từ truyền thống. Sau bước khởi tạo giao dịch, các thông tin của khách hàng sẽ trực tiếp đuợc chuyển tới quầy giao dịch để hoàn tất thủ tục mà không cần khai báo lại... \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   Bà Lê Thị Thanh Yên - Đại diện Ban Phát triển Ngân hàng Bán lẻ BIDV nhận giải thưởng vinh danh Hệ thống BIDV-Ezone \r\n \r\n \r\n \r\n   \r\n BIDV Paygate là hệ thống cổng thanh toán trực tuyến dành cho các đối tác Fintech liên kết ví điện tử. Hệ thống cung cấp APIs các dịch vụ xác thực, thanh toán ngân hàng cho các bên thứ 3, các sàn thương mại điện tử, dịch vụ công; cung cấp APIs kết nối các doanh nghiệp có nhu cầu thu hộ, chi hộ... giúp tạo nên hệ sinh thái thanh toán không dùng tiền mặt, thương mại điện tử. BIDV Paygate có các ưu điểm nổi trội: Đáp ứng nhu cầu mở rộng dịch vụ ngân hàng, kết nối với các đối tác Fintech, trung gian thanh toán và các nhà cung cấp dịch vụ; Ứng dụng công nghệ Open API đáp ứng khả năng tích hợp nhanh, linh động và nhiều đối tượng... Trong quá trình triển khai, sản phẩm nhận được nhiều phản hồi tích cực từ các đối tác Fintech và Doanh nghiệp hợp tác và các khách hàng sử dụng dụng dịch vụ. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   Ông Nguyễn Trọng Kiên - Phó Giám đốc Trung tâm Ngân hàng số BIDV nhận giải thưởng vinh danh Hệ thống cổng thanh toán mở – BIDV Paygate \r\n \r\n \r\n \r\n   \r\n Hệ thống Đầu tư tiền gửi tự động và thanh toán song phương cho Bảo hiểm xã hội Việt Nam được xây dựng nhằm đáp ứng yêu cầu đặc thù của nghiệp vụ Bảo hiểm xã hội, gồm 2 cấu phần: (i) Đầu tư tiền gửi tự động (Cung cấp thông tin lãi suất tiền gửi hàng ngày; trao đổi dữ liệu hạch toán tiền gửi tự động; tất toán trước hạn các hợp đồng tiền gửi tự động; thông báo tất toán; báo cáo hoạt động tiền gửi tự động); (ii) Thanh toán song phương ( Nộp bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp tại quầy; Nộp bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp trên các kênh thanh toán khác của BIDV bao gồm cả mobile banking, internet banking...; Quyết toán thu; Đối chiếu giao dịch; Điện trả lãi; Bảng kê tính lãi; Sao kê tài khoản; Chi trả bảo hiểm xã hội, bảo hiểm y tế, chi nội bộ bảo hiểm xã hội; Các báo cáo). Chương trình cho phép cá nhân/doanh nghiệp trên toàn quốc có thể dễ dàng thực hiện nộp bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp \r\n bằng nhiều hình thức khác nhau: tại quầy giao dịch, hoặc internet banking, mobile banking... Chương trình cũng cho phép Bảo hiểm Xã hội Việt Nam dễ dàng quản lý dòng tiền với các công cụ điều chuyển, quyết toán tự động... \r\n Hệ thống sao kê tài khoản khách hàng BIDV là c hương trình hỗ trợ khách hàng đa dạng trong các hình thức sao kê, từ sao kê nhận tại quầy tới sao kê qua các kênh điện tử như email/swift với các định dạng chuẩn excel, pdf theo form mẫu song ngữ (Tiếng Việt và Tiếng Anh) hoặc chuẩn format điện Swift: MT940, MT950 và MT942. Ngoài các sao kê theo biểu mẫu và format chuẩn, chương trình còn hỗ trợ cung cấp cho khách hàng những phiếu báo nợ/phiếu báo có chi tiết của từng giao dịch cũng qua hình thức nhận tại quầy hoặc email được đăng ký. Khách hàng cũng có thể yêu cầu sao kê đột xuất tại bất kỳ thời điểm nào, hoặc có thể nhận sao kê, giấy báo nợ/báo có định kỳ theo ngày/tuần/tháng/quý/năm. Định kỳ, chương trình sẽ tự gửi sao kê qua email/Swift mà khách hàng đã đăng ký... Ngoài các dịch vụ về sao kê tài khoản, phiếu báo nợ/báo có chi tiết giao dịch, chương trình còn hỗ trợ cung cấp cho khách hàng các Phiếu xác nhận số dư tiền gửi... Không chỉ mang lại tiện ích cho khách hàng, chương trình cũng hỗ trợ cán bộ BIDV trong hoạt động tác nghiệp sao kê hoặc báo nợ/báo có... \r\n Hệ thống quản lý bán chéo sản phẩm (BIDV Sale Power) là ứng dụng phân tích dữ liệu thông qua chỉ số Customer Lifetime Value tự động đề xuất bán sản phẩm cho khách hàng theo mục tiêu tối ưu giá trị đem lại cho cả khách hàng và ngân hàng. Với một số khách hàng, BIDV Sale Power đã đề xuất được những sản phẩm khách hàng có nhu cầu nhưng chưa nghĩ đến. Ứng dụng còn có rất nhiều tiện ích nhằm rút ngắn thời gian cho giao dịch viên với khách hàng như: in mẫu biểu tự động, xem thông tin 360 độ khách hàng, kiểm soát tình hình bán hàng… \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   Ông Nguyễn Tường Linh - Phó Giám đốc Trung tâm Công nghệ thông tin BIDV nhận giải thưởng vinh danh Hệ thống quản lý bán chéo sản phẩm BIDV \r\n \r\n \r\n \r\n   \r\n   Ứng dụng hỗ trợ bán hàng trên thiết bị di động cho khách hàng tổ chức (B.Sales) sẽ cung cấp cho chi nhánh công cụ hỗ trợ triển khai bán hàng chủ động, góp phần tăng tỷ lệ bán chéo và hiệu quả bán chéo. Chương trình cung cấp các thông tin về sản phẩm dịch vụ; thông tin về chương trình khuyến mại; thông tin về cơ chế động lực, ấn phẩm marketing, cơ chế chính sách theo từng phân khúc khách hàng doanh nghiệp; thông tin về biểu phí, lãi suất, tỷ giá chung toàn hệ thống. \r\n Với việc nhận 06 giải Sao Khuê 2020, BIDV thêm một lần nữa khẳng định uy tín của một ngân hàng thương mại có chỉ số sẵn sàng cho phát triển và ứng dụng công nghệ thông tin (ICT) hàng đầu tại Việt Nam. BIDV đã và đang tiếp tục chú trọng đẩy mạnh các kênh phân phối hiện đại theo hướng an toàn và hiện đang trở thành ngân hàng tiên phong ứng dụng các thành tựu của cách mạng công nghiệp 4.0 vào hoạt động và luôn nỗ lực để mang đến những sản phẩm dịch vụ có giá trị tốt nhất cho khách hàng."},
      {
        "message":"Hội nghị nghe thông báo kết quả Hội nghị lần thứ 12 Ban Chấp hành Trung ương Đảng khóa XII; hai chuyên đề Đại hội chi bộ, đảng bộ cơ sở, kết quả và những vấn đề đặt ra, nhiệm vụ, giải pháp để tổ chức thành công Đại hội các Đảng bộ cấp trên cơ sở trực thuộc Đảng bộ Khối, nhiệm kỳ 2020-2025; Kỷ niệm 130 năm Ngày sinh Chủ tịch Hồ Chí Minh và kết quả bốn năm thực hiện Chỉ thị số 05 của Bộ Chính trị tại các cơ quan Trung ương. \r\n Thông báo kết quả Hội nghị lần thứ 12 Ban Chấp hành Trung ương Đảng khóa XII, đồng chí Sơn Minh Thắng cho biết, Ban Chấp hành Trung ương đã thảo luận, cho ý kiến về: Phương hướng công tác nhân sự Ban Chấp hành Trung ương khóa XIII; tiêu chuẩn, tiêu chí, số lượng và việc phân bổ đại biểu dự Đại hội đại biểu toàn quốc lần thứ XIII của Đảng; phương hướng bầu cử đại biểu Quốc hội khóa XV và đại biểu Hội đồng nhân dân các cấp nhiệm kỳ 2021 - 2026; Báo cáo kiểm điểm sự lãnh đạo, chỉ đạo của Bộ Chính trị, Ban Bí thư năm 2019; công tác cán bộ. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Toàn cảnh Hội nghị.  \r\n \r\n \r\n \r\n Ban Chấp hành Trung ương đã xem xét, cho ý kiến vào các văn bản: Báo cáo các công việc quan trọng Bộ Chính trị đã giải quyết từ Hội nghị Trung ương 11 đến Hội nghị Trung ương 12 khóa XII; Báo cáo kết quả công tác kiểm tra, giám sát và thi hành kỷ luật đảng; thực hiện nhiệm vụ của Ủy ban Kiểm tra Trung ương và ủy ban kiểm tra các cấp năm 2019. \r\n Đồng chí Sơn Minh Thắng yêu cầu mỗi cán bộ, đảng viên, công chức, viên chức trong Đảng bộ Khối cần nhận thức đầy đủ tầm quan trọng, ý nghĩa to lớn của những vấn đề đặt ra tại Hội nghị  Trung ương 12 khóa XII; nội dung cốt lõi trong bài phát biểu bế mạc Hội nghị Trung ương 12 khóa XII của Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng, nêu cao tinh thần trách nhiệm, nỗ lực thực hiện thắng lợi các Nghị quyết Trung ương khóa XII và Nghị quyết của Đảng bộ Khối các cơ quan Trung ương, chuẩn bị thật tốt mọi điều kiện, yêu cầu tổ chức thành công Đại hội Đảng bộ các cấp tiến tới Đại hội XIII của Đảng. \r\n Về kết quả bước đầu Đại hội chi bộ, đảng bộ cơ sở trực thuộc Khối, tính đến ngày 15/5 đã có 3.940 chi bộ trong tổng số 5.408 chi bộ tổ chức đại hội nhiệm kỳ 2020-2022, đạt 72,86%; trong đó, có 26/61 Đảng bộ trực thuộc Đảng ủy Khối tổ chức xong đại hội chi bộ trực thuộc. Các cấp ủy cơ sở đã chủ động tổ chức đại hội tại các tổ chức Đảng có ít đảng viên. Đến nay, 313 trong tổng số 1.094 tổ chức cơ sở Đảng (gồm 124 đảng bộ cơ sở và 189 chi bộ cơ sở ) đã tổ chức đại hội, đạt 28,6%. \r\n Theo Đảng ủy Khối, về cơ bản, công tác chuẩn bị và tiến hành đại hội được thực hiện nghiêm túc, bài bản, đúng quy định của Điều lệ Đảng và hướng dẫn của Đảng ủy Khối, không có tình huống lớn phát sinh. Tuy nhiên, báo cáo chính trị của một số đảng bộ, chi bộ còn dàn trải, thiếu nhận định tổng quát, thiếu số liệu và dẫn chứng tiêu biểu; việc đánh giá những vấn đề tồn tại, hạn chế chưa đề cập sâu, các giải pháp thực hiện chưa cụ thể. Một số đảng ủy thực thuộc vẫn còn những vụ việc tồn đọng, phức tạp chưa giải quyết dứt điểm… \r\n Đảng ủy Khối lưu ý, để chuẩn bị và tổ chức tốt Đại hội Đảng bộ các cấp trong Đảng bộ Khối, tiến tới Đại hội Đảng bộ Khối các cơ quan Trung ương nhiệm kỳ 2020-2025, các cấp ủy trực thuộc cần tập trung chỉ đạo tiếp tục nghiên cứu, quán triệt sâu sắc và thực hiện nghiêm Chỉ thị số 35 của Bộ Chính trị và Hướng dẫn số 26 của Ban Thường vụ Đảng ủy Khối về Đại hội Đảng bộ các cấp; tăng cường kiểm tra, đôn đốc, hướng dẫn các tổ chức đảng trực thuộc trong quá trình chuẩn bị và tổ chức đại hội, nhất là những đơn vị khó khăn; giải quyết dứt điểm đơn thư khiếu nại, tố cáo có liên quan nhân sự cấp ủy và đại biểu dự đại hội cấp trên. Cấp ủy các cấp cần phối hợp chặt chẽ với lãnh đạo cơ quan, đơn vị trong công tác chuẩn bị và tổ chức đại hội; tăng cường phát huy vai trò, trách nhiệm của tập thể cấp ủy và toàn thể cán bộ, đảng viên, các tổ chức chính trị, xã hội trong việc tham gia đóng góp chuẩn bị văn kiện và nhân sự cấp ủy… \r\nVề kết quả nổi bật trong bốn năm thực hiện Chỉ thị 05 của Bộ Chính trị, Đảng ủy Khối đánh giá, qua thực hiện bốn nội dung đột phá, nhiều cơ quan, đơn vị trong Khối đã có chuyển biến căn bản, rõ nét trong thực hiện nhiệm vụ chính trị, phục vụ nhân dân, nhất là cải cách hành chính; lắng nghe tâm tư, giải quyết bức xúc của nhân dân; nâng cao chất lượng công tác tham mưu chính sách cho Đảng, Nhà nước… góp phần tích cực, quan trọng vào tiến trình phát triển kinh tế- xã hội của đất nước những năm qua. \r\n PV"}]
  }}
