{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":196,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Thông tin & Truyền thông\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":30,"start":0,"docs":[
      {
        "message":"Bộ tem do họa sĩ Tô Minh Trang (Tổng Công ty Bưu điện Việt Nam) thiết kế tràn lề với khuôn khổ tem 43 x 32 mm; khuôn khổ blốc: 90 x 60mm; được cung ứng trên mạng lưới bưu chính công cộng đến ngày 31/12/2021. Bộ tem gồm 4 mẫu tem và 1 blốc thể hiện các trò chơi: Ô ăn quan; Nhảy dây; Rồng rắn lên mây; Bịt mắt bắt dê và Kéo co; với giá mặt lần lượt là 4.000 đồng, 4.000 đồng, 4.000 đồng, 8.000 đồng và 19.000 đồng. Theo PGS.TS Nguyễn Văn Huy, Giám đốc Bảo tàng Dân tộc học Việt Nam, cuộc sống đối với trẻ em không thể thiếu những trò chơi. Trò chơi dân gian không đơn thuần là một trò chơi của trẻ con mà nó chứa đựng cả một nền văn hóa dân tộc Việt Nam độc đáo và giàu bản sắc. Trò chơi dân gian không chỉ nâng cánh cho tâm hồn trẻ, giúp trẻ phát triển khả năng tư duy, sáng tạo, sự khéo léo mà còn giúp các em hiểu về tình bạn, tình yêu gia đình, quê hương, đất nước. Bộ TT   \"Trẻ em ở một xã hội công nghiệp, chỉ quen với máy móc và không có khoảng trống để chơi cũng là một thiệt thòi. Thiệt thòi hơn khi các em không được làm quen và chơi những trò chơi dân gian của thiếu nhi thuở trước - đang ngày càng bị mai một và quên lãng, không chỉ ở các thành phố mà còn ở cả các vùng nông thôn, nơi mà đang dần bị đô thị hóa mạnh mẽ. Vì thế giúp các em hiểu và tìm về cội nguồn với những trò chơi dân gian là một việc làm cần thiết”, ông Huy cho biết thêm. Chia sẻ thông tin về bộ tem “Trò chơi dân gian”, bà Ngô Hoài Thanh, Trưởng Ban Tem bưu chính, Tổng Công ty Bưu điện Việt Nam cho biết: “Bằng bút pháp dân gian mang phong cách tranh dân gian Hàng Trống, hình ảnh các nhân vật trẻ em trên mẫu tem được vẽ nét to khỏe, viền khối hình họa, tạo ra một không gian ấn tượng pha chút lập thể với ánh sáng tự thân len lỏi trong từng hình tượng nhân vật. Những chỗ hở của nền giữa nét và hình đã tạo nên một không gian ước lệ mang tính dân gian mà chúng ta thường gặp trong nền văn minh lúa nước. Sự nôm na nhưng biểu cảm của từng nét mặt nhân vật đã tạo nên những dấu ấn thị giác về một thế giới tuổi thơ trong từng thân phận con người đương đại”. Bình Minh Thủ tướng kí phát hành bộ tem Kỉ niệm 130 năm ngày sinh Chủ tịch Hồ Chí Minh Thủ tướng kí phát hành bộ tem Kỉ niệm 130 năm ngày sinh Chủ tịch Hồ Chí Minh và 50 năm thành lập Bảo tàng Hồ Chí Minh",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Có hiệu lực từ 14/7/2020, Thông tư 12 của Bộ TT&TT áp dụng cho cơ quan, tổ chức, cá nhân tham gia hoặc có liên quan đến hoạt động thuê dịch vụ CNTT sử dụng kinh phí chi thường xuyên nguồn vốn ngân sách nhà nước (Ảnh: Chinhphu.vn) Thông tư 12 hướng dẫn xác định chi phí thuê dịch vụ CNTT sử dụng nguồn vốn ngân sách nhà nước theo phương pháp tính chi phí vừa được Bộ TT&TT ban hành. Đây là một trong các Thông tư được Bộ TT&TT xây dựng để hướng dẫn các cơ quan, tổ chức, cá nhân liên quan thực hiện các quy định tại Nghị định 73 ngày 5/9/2019 của Chính phủ về quản lý đầu tư ứng dụng CNTT sử dụng nguồn vốn nhà nước. Theo đại diện Cục Tin học hóa (Bộ TT&TT), đơn vị chủ trì xây dựng các Thông tư hướng dẫn Nghị định 73 của Chính phủ, với Thông tư 12, lần đầu tiên có văn bản hướng dẫn xác định chi phí thuê dịch vụ CNTT không sẵn có trên thị trường theo phương pháp tính chi phí. Cụ thể, Thông tư 12 quy định, chi phí thuê dịch vụ CNTT không sẵn có trên thị trường (còn gọi là dịch vụ theo yêu cầu riêng) là toàn bộ các chi phí cần thiết để thuê dịch vụ công nghệ thông tin trong suốt thời gian thuê, bao gồm các thành phần: chi phí dịch vụ; chi phí quản trị, vận hành dịch vụ; chi phí bảo trì dịch vụ và chi phí khác liên quan đến cung cấp dịch vụ. Thông tư 12 của Bộ TT&TT cũng nêu rõ, việc tính chi phí thuê dịch vụ CNTT theo yêu cầu riêng phải tuân thủ các nguyên tắc như: Bảo đảm đúng mục tiêu, hiệu quả của hoạt động thuê dịch vụ theo yêu cầu riêng; Bảo đảm tính đúng, tính đủ các chi phí cần thiết để thuê dịch vụ theo yêu cầu riêng. Chi phí thuê dịch vụ theo yêu cầu riêng được xác định phù hợp với việc thanh toán đầu kỳ hoặc cuối kỳ. Tùy theo điều kiện, khả năng cân đối vốn, phân bổ ngân sách, cơ quan, tổ chức thuê dịch vụ theo yêu cầu riêng lựa chọn phương án xác định chi phí dịch vụ trong chi phí thuê dịch vụ theo yêu cầu riêng quy định chi tiết tại Thông tư này. Bên cạnh đó, việc hướng dẫn phương pháp tính chi phí thuê dịch vụ theo yêu cầu riêng theo quy định tại Thông tư này để xác định dự toán, giá gói thầu thuê dịch vụ theo yêu cầu riêng và kỳ thanh toán. Trường hợp dự toán, kỳ thanh toán, thời điểm thanh toán thuê dịch vụ theo yêu cầu riêng đã được phê duyệt theo hướng dẫn tại Thông tư này nhưng trong quá trình tổ chức lựa chọn nhà thầu có phát sinh các yếu tố phải thay đổi kỳ thanh toán, thời điểm thanh toán thì cơ quan, tổ chức thuê dịch vụ theo yêu cầu riêng và nhà thầu có thể đàm phán để xác định lại kỳ thanh toán, thời điểm thanh toán nhưng phải bảo đảm giá thuê dịch vụ theo yêu cầu riêng: Không vượt giá dự thầu (sau sửa lỗi, hiệu chỉnh sai lệch, trừ đi giá trị giảm giá (nếu có)); Không vượt dự toán hoặc giá gói thầu khi đưa về cùng một phương án tính chi phí dịch vụ theo kỳ thanh toán, thời điểm thanh toán được đàm phán. Một điểm chính nổi bật của Thông tư 12, theo đại diện Cục Tin học hóa, là Thông tư này đưa ra một công thức tổng quát tính chi phí thuê dịch vụ CNTT không sẵn có trên thị trường. Trước đây, khi Nghị định 73 ngày 5/9/2019 của Chính phủ về quản lý đầu tư ứng dụng CNTT sử dụng nguồn vốn nhà nước chưa được ban hành, chỉ có quy định xác định chi phí thuê dịch vụ CNTT theo phương pháp lấy báo giá thị trường, thẩm định giá.   Theo quy định tại Thông tư 12, chi phí thuê dịch vụ theo yêu cầu riêng được xác định theo công thức: Bên cạnh đó, Thông tư cũng hướng dẫn phương pháp xác định chi phí thuê dịch vụ theo yêu cầu riêng được chia thành các kỳ thanh toán, có thể trả đầu kỳ hoặc cuối kỳ thanh toán; từ đó tạo điều kiện cho các cơ quan, đơn vị linh hoạt trong việc xác định chi phí thuê dịch vụ CNTT phù hợp với điều kiện nguồn lực thực tế tại cơ quan, đơn vị mình. Thông tư 12 hướng dẫn xác định chi phí thuê dịch vụ CNTT sử dụng nguồn vốn ngân sách nhà nước theo phương pháp tính chi phí sẽ có hiệu lực thi hành từ ngày 14/7/2020. Bộ TT&TT cũng hướng dẫn rõ, các hoạt động thuê dịch vụ theo yêu cầu riêng được xác định dự toán thuê dịch vụ theo phương pháp tính chi phí, đã được phê duyệt trước ngày Thông tư 12 có hiệu lực thi hành và đang thực hiện thì tiếp tục thực hiện theo các quy định tại thời điểm phê duyệt cho đến khi kết thúc hoạt động thuê, nghiệm thu, thanh lý hợp đồng đã ký kết.  Nghị định 73 quy định quản lý đầu tư ứng dụng CNTT sử dụng nguồn vốn ngân sách nhà nước được Chính phủ ban hành ngày 5/9/2019 và đã có hiệu lực từ ngày 1/1/2020. Nghị định này thay thế cho Nghị định 102 ngày 6/11/2009 của Chính phủ về quản lý đầu tư ứng dụng CNTT sử dụng nguồn vốn ngân sách nhà nước và Quyết định 80 ngày 30/12/2014 của Thủ tướng Chính phủ quy định thí điểm về thuê dịch vụ CNTT trong cơ quan nhà nước. Nghị định 73 có ý nghĩa quan trọng trong việc giải quyết vướng mắc cho hoạt động đầu tư ứng dụng CNTT, thuê dịch vụ CNTT; đảm bảo phù hợp và đồng bộ với hệ thống pháp luật có liên quan; đồng thời bãi bỏ, đơn giản hóa quy trình, thủ tục đầu tư ứng dụng CNTT, thuê dịch vụ CNTT, từ đó thúc đẩy hoạt động ứng dụng CNTT trong cơ quan nhà nước, xây dựng Chính phủ điện tử. Vân Anh Viettel, VinaPhone, MobiFone dừng bán SIM hòa mạng tại các đại lý  Để mua SIM, người dùng di động sẽ phải tới cửa hàng của nhà mạng thay vì các đại lý SIM thẻ như trước đây. Trong tương lai gần, việc mua bán SIM có thể diễn ra dưới hình thức trực tuyến."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Thủ tướng Nguyễn Xuân Phúc cho rằng, Bắc Giang cần coi phát triển cơ cấu hạ tầng, kể cả hạ tầng số, công nghệ số, điện thoại thông minh để thanh toán điện tử… là một khâu đột phá. Chiều ngày 6/6, Thủ tướng Nguyễn Xuân Phúc đã có cuộc làm việc với lãnh đạo chủ chốt tỉnh Bắc Giang về tình hình kinh tế - xã hội địa phương. Dẫn lời nói của Bác Hồ nhận định Bắc Giang có một vị trí quan trọng về kinh tế, chính trị và quân sự, đồng bào tỉnh Bắc Giang lao động cần cù và có truyền thống anh dũng trong những năm tháng cách mạng và kháng chiến, Thủ tướng đề nghị các bộ, ngành góp ý về những giải pháp phát triển cho Bắc Giang, để làm sao tỉnh miền núi này phát huy được các lợi thế như có các danh thắng nổi tiếng, sản vật đặc sắc… Bên cạnh đó, cần quan tâm giải quyết các kiến nghị của Bắc Giang, tháo gỡ vướng mắc về cơ chế, chính sách cho tỉnh phát triển. Tại buổi làm việc này, Thủ tướng cũng lưu ý Bắc Giang một số vấn đề để phấn đấu nhiều hơn, hiệu quả hơn. Đó là tăng trưởng của tỉnh còn phụ thuộc khu vực doanh nghiệp có vốn FDI. Theo Thủ tướng, tăng trưởng kinh tế là để tăng thu nhập cho người dân, đây là đích chúng ta hướng đến. Phát triển kinh tế là làm sao nâng cao đời sống người dân, làm sao người dân giàu hơn. Hiện nay, tăng trưởng của Bắc Giang còn dưới mức tiềm năng. Đất đai, giao thông, dịch vụ logistic còn nhiều vấn đề bức xúc; chưa thu hút nhiều dự án lớn, chất lượng cao. Bắc Giang vẫn là tỉnh nhận trợ cấp ngân sách từ Trung ương. Đô thị mới, đô thị thông minh, đô thị vệ tinh… chưa phát triển rõ và thấp hơn mức bình quân cả nước. Thủ tướng cũng chia sẻ với tầm nhìn, mục tiêu mà tỉnh đặt ra, trong đó phát huy mọi tiềm năng, lợi thế của địa phương, đưa Bắc Giang phát triển nhanh, bền vững, toàn diện; có tốc độ tăng trưởng kinh tế nằm trong nhóm dẫn đầu cả nước; kết cấu hạ tầng phát triển đồng bộ, trọng tâm là hạ tầng giao thông, công nghiệp, đô thị, lấy công nghiệp là động lực phát triển. “Tỉnh cần tận dụng lợi thế, vị trí, văn hóa, con người ở đây trong phát triển bền vững. Cho nên phải xác định và lựa chọn mô hình phát triển kinh tế phù hợp, xuyên suốt, rõ ràng hơn. Chuyển từ mô hình tăng trưởng theo chiều rộng sang chiều sâu, tư duy phát triển mang tính dài hạn, có định hướng, tiêu chí rõ ràng để phát triển bền vững. Trong đó đặc biệt trong năm 2020-2021 vấn đề thu hút dòng vốn đầu tư chất lượng, thu hút nguồn lực đầu tư phát triển để nâng tốc độ phát triển của tỉnh lên”, Thủ tướng nói. “Có nhiều ý kiến góp ý chỉ cần phát triển bình bình, không cần nhanh, nhưng rõ ràng quy mô của chúng ta còn thấp quá, quy mô kinh tế Việt Nam quá thấp, bình quân đầu người còn quá thấp, nên yêu cầu tốc độ phải cao hơn, quy mô phải lớn hơn”.   Nhấn mạnh con người là vốn quý nhất đối với quá trình phát triển của một quốc gia, Thủ tướng đề nghị Bắc Giang phải phát huy lợi thế nhân lực dồi dào trong bối cảnh dân số vàng; quan tâm đào tạo chất lượng nguồn nhân lực trong bối cảnh cuộc cách mạng công nghiệp lần thứ 4 để đáp ứng nhu cầu thị trường. Thủ tướng nhấn mạnh, Bắc Giang cần coi phát triển cơ cấu hạ tầng, kể cả hạ tầng số, công nghệ số, điện thoại thông minh để thanh toán điện tử… là một khâu đột phá. Nông dân Bắc Giang phải là người tham gia thanh toán điện tử tốt nhất, giảm chi phí và nâng cao hiệu quả. Bắc Giang có đa dạng sinh học rất lớn, điều kiện đất đai rất quan trọng cho nên  phải xây dựng nền nông nghiệp theo hướng hiện đại bền vững. Xây dựng tập đoàn cây ăn quả đa dạng bền vững; phát triển công nghệ cao, nông nghiệp hữu cơ, nông nghiệp sạch để phục vụ nhân dân, phục vụ xuất khẩu. Bên cạnh đó, Bắc Giang cần phát triển đa dạng, linh hoạt các dịch vụ chất lượng cao, dịch vụ du lịch, một thế mạnh chưa được khai thác tốt. Trong phát triển phải quan tâm lý bảo vệ khai thác, sử dụng tiết kiệm, hiệu quả tài nguyên, bảo vệ môi trường. Đồng thời áp dụng các mô hình phát triển kinh tế xanh, kinh tế tuần hoàn, kinh tế chia sẻ. Thái Khang Giải thưởng chuyển đổi số Việt Nam: Nâng cao tinh thần chuyển đổi số quốc gia Giải thưởng Chuyển đổi số Việt Nam 2020 đã chính thức được khởi động. Ban tổ chức tiếp tục nhận hồ sơ đăng ký của các đơn vị đến hết ngày 30/6/2020."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Sáng 5/6, đoàn công tác Ban cán sự Đảng Bộ Thông tin & Truyền thông (TT&TT) đã có chuyến thăm và làm việc với Ban Thường vụ Tỉnh ủy Hưng Yên. Tại đây, nhiều vấn đề đã được chỉ ra và làm rõ nhằm thúc đẩy sự phát triển lĩnh vực TT&TT của tỉnh. Buổi làm việc giữa đoàn công tác Ban cán sự Đảng Bộ TT&TT và Ban Thường vụ Tỉnh ủy Hưng Yên sáng 5/6. Ảnh: Trọng Đạt. Tỉnh 1,25 triệu dân nhưng có 1,4 triệu thuê bao di động Theo số liệu của Bộ TT&TT, về cơ bản, lĩnh vực bưu chính của tỉnh Hưng Yên còn khiêm tốn khi so với toàn thị trường. Việc ứng dụng thương mại địa phương cũng còn nhiều hạn chế. Đối với lĩnh vực viễn thông, tính đến cuối năm 2019, trên địa bàn tỉnh Hưng Yên có hơn 1,4 triệu thuê bao di động và 28 nghìn thuê bao cố định, đạt tỷ lệ 114 thuê bao di động/100 dân. Tỷ lệ phủ sóng di động 2G, 3G theo dân số đạt 100%. Tỷ lệ phủ sóng 4G đạt 98,01%, cao hơn mức trung bình của cả nước. Hưng Yên hiện có 825.000 thuê bao smartphone trên tổng số 1,25 triệu dân, đạt tỷ lệ 65,8%, thấp hơn tỷ lệ trung bình (80,2%). Tuy nhiên, trong đó có hơn 600 nghìn thuê bao (73,5%) phát sinh lưu lượng, cao hơn so với mức trung bình của cả nước (~70%). Đây là dấu hiệu cho thấy sự sẵn sàng của người dân Hưng Yên trong việc tiếp cận và sử dụng công nghệ khi điều kiện cho phép. Về ứng dụng CNTT, tỷ lệ dịch vụ công trực tuyến (DVCTT) mức độ 3, 4 của Hưng Yên hiện đạt 56%. Tuy vậy, tỷ lệ DVCTT tại địa phương có phát sinh hồ sơ tại Hưng Yên còn thấp.  Thống kê từ năm 2018 đến tháng 5/2020 cho thấy, trong tổng số 1.064 DVCTT mức độ 3, 4 tại Hưng Yên, chỉ có 13,81% dịch vụ có phát sinh hồ sơ trực tuyến. Tỷ lệ hồ sơ được xử lý trực tuyến của tỉnh cũng thấp hơn mức trung bình cả nước. Về an toàn an ninh mạng, tỉnh Hưng Yên đã hoàn thành kết nối, chia sẻ thông tin mã độc với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC).  Đối với lĩnh vực công nghiệp ICT, các khu công nghiệp tại Hưng Yên đã thu hút được vốn đầu tư của nhiều doanh nghiệp phần cứng điện tử như: Canon, Kyocera, Hoya, Nippon, Daikin, Panasonic. Một số doanh nghiệp điện tử tại địa phương đã tham gia vào chuỗi cung ứng toàn cầu. Tính đến hết năm 2018, toàn tỉnh Hưng Yên có hơn 334 doanh nghiệp CNTT đang hoạt động. Số lao động CNTT là trên 18.488 người. Thu nhập bình quân trên 1 lao động là 41 triệu/người/năm. Công nghiệp CNTT đóng góp trên 300 tỷ đồng cho ngân sách tỉnh Hưng Yên năm 2018. Trên địa bàn tỉnh hiện có 8 doanh nghiệp truyền hình trả tiền với tổng số 85.519 thuê bao. Hưng Yên cũng là một trong những địa phương đầu tiên chuyển đổi hoàn toàn truyền hình tương tự mặt đất sang truyền hình số mặt đất. Kịch bản chuyển đổi số nào cho Hưng Yên? Theo ông Nguyễn Huy Dũng - Cục trưởng Cục Tin học hóa (Bộ TT&TT), trong 4 loại hình doanh nghiệp công nghệ số, Hưng Yên nên tập trung phát triển nhóm doanh nghiệp khởi nghiệp tư vấn, ứng dụng công nghệ số để mang công nghệ vào mọi ngõ ngách của cuộc sống. Ông Nguyễn Huy Dũng - Cục trưởng Cục Tin học hóa (Bộ TT&TT) chia sẻ về kịch bản chuyển đổi số tại buổi làm việc. Ảnh: Trọng Đạt. Tại Hưng Yên hiện chỉ có khoảng 49 doanh nghiệp loại này trong tổng số 1,25 triệu dân toàn tỉnh. Đây là nhóm doanh nghiệp tỉnh nên tập trung phát triển để giải quyết các bài toán kinh tế xã hội tại địa phương. Chia sẻ về kịch bản chuyển đổi số dành cho Hưng Yên, ông Nguyễn Huy Dũng cho biết, trên địa bàn tỉnh có rất nhiều loại nông sản, tuy nhiên địa phương vẫn chủ yếu phân phối nông sản theo phương thức truyền thống. Cùng là một loại nông sản đó, nếu dùng marketing để thay đổi phương pháp trình bày, dùng lợi thế của các nền tảng online với hàng trăm triệu người dùng để mang nông sản đến thị trường toàn cầu thì câu chuyện sẽ khác. \"Việc tiêu thụ theo phương thức truyền thống giúp nông dân bán được nông sản cho vài nghìn người, tại một vài tỉnh. Tuy nhiên nếu bán hàng trên mạng, chúng ta có thể tiếp cận với hàng trăm triệu người trên toàn thế giới. Với hạ tầng bưu chính chuyển phát, phải làm sao để một người ở Cà Mau có thể mua đặt hàng và nhận được nông sản ngay trong ngày.\", ông Nguyễn Huy Dũng nói. Đánh giá về các thương hiệu truyền thống của Hưng Yên trên không gian mạng, ông Dũng nhắc tới gà Đông Tảo, nhãn lồng và chè hạt sen long nhãn. Tuy nhiên, sản phẩm nổi bật nhất là gà Đông Tảo cũng chỉ nhận được 417.000 lượt đề cập. Điều này chứng tỏ chúng ta có sản phẩm tốt nhưng chưa tiếp cận được tới thị trường tiềm năng. Theo ông Dũng, thực tế đó hứa hẹn một một kịch bản tăng trưởng tốt nếu chúng ta phát triển được một đội ngũ các doanh nghiệp khởi nghiệp ứng dụng công nghệ số để làm công tác tư vấn. Nếu nắm bắt nhanh cơ hội chuyển đổi số, Hưng Yên sẽ có lợi thế lớn nhờ việc đi đầu. Tỉnh có thể hiện thực hóa điều này bằng việc sớm đưa ra chương trình chuyển đổi số với 3 trụ cột là phát triển chính quyền số gắn với đô thị thông minh, phát triển kinh tế số gắn với doanh nghiệp số và phát triển xã hội số gắn với việc đào tạo kỹ năng số cho người dân.  Bộ TT&TT sẽ hỗ trợ Hưng Yên chuyển đổi số Chia sẻ tại buổi làm việc, Bộ trưởng Nguyễn Mạnh Hùng cho rằng, có 8 mục tiêu Hưng Yên cần hướng tới để thúc đẩy sự phát triển của lĩnh vực TT&TT.    Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng chia sẻ tại buổi làm việc. Ảnh: Trọng Đạt. Đầu tiên, Hưng Yên cần đặt ra mục tiêu mỗi người dân đều có một chiếc điện thoại thông minh. Đây là công cụ để thúc đẩy dịch vụ công trực tuyến và thương mại điện tử.  Hiện Hưng Yên còn khoảng trên 40% dân số sử dụng điện thoại \"cục gạch\". Điều này sẽ sớm được giải quyết khi sắp tới Bộ TT&TT sẽ ra quyết định về việc tắt sóng 2G. Mục tiêu tiếp theo là mỗi hộ gia đình có một đường truyền cáp quang. Đây là hạ tầng Internet cơ bản với tốc độ nhanh hơn hẳn băng rộng di động. Nếu không có Internet cáp quang sẽ rất khó để phát triển việc học, làm việc từ xa và tư vấn khám chữa bệnh trực tuyến. Bên cạnh đó, mỗi hộ gia đình tại Hưng Yên cần phải có một mã bưu chính. Đây là địa chỉ số để hỗ trợ dịch vụ chuyển phát và phát triển thương mại điện tử. Bộ trưởng Nguyễn Mạnh Hùng đề xuất Hưng Yên cần làm sao để 100% dịch vụ công trực tuyến tại địa phương đạt cấp độ 4. Theo Bộ trưởng Nguyễn Mạnh Hùng, điều này có thể làm được hay không hoàn toàn phụ thuộc vào ý chí của người đứng đầu. Mục tiêu tiếp theo mà Hưng Yên cần đặt ra là hệ thống CNTT phải được bảo vệ 4 lớp theo chỉ thị của Thủ tướng Chính phủ. Về viễn thông, tất cả khu công nghiệp trên địa bàn tỉnh Hưng Yên phải phủ sóng 5G, chậm nhất là vào năm 2021. Bộ trưởng Nguyễn Mạnh Hùng cho rằng, Hưng Yên cần phát triển ít nhất 1.000 doanh nghiệp công nghệ số. Tỉnh cũng nên tăng cường truyền thông qua các mạng viễn thông, mạng xã hội, đặc biệt là các mạng xã hội Việt Nam, qua hệ thống loa phường kiểu mới.  Bộ trưởng Nguyễn Mạnh Hùng đề xuất, lãnh đạo tỉnh Hưng Yên cần giao thêm nhiều nhiệm vụ cho Sở TT&TT. Đây là cánh tay nối dài của Bộ TT&TT ở các địa phương. Nếu tỉnh có khó khăn gì về lĩnh vực TT&TT có thể liên hệ trực tiếp với Bộ. Hưng Yên cũng cần tập trung nguồn lực CNTT về một đầu mối, thay vì chia nhỏ cho các đơn vị. Nếu Sở TT&TT gặp khó khăn, Bộ sẽ biệt phái cán bộ hoặc cử lực lượng phản ứng nhanh để hỗ trợ. Bộ TT&TT mong muốn Hưng Yên sẽ chú trọng hơn nữa vào hạ tầng kho bãi để giúp đỡ các doanh nghiệp bưu chính. Bên cạnh đó, lãnh đạo tỉnh nên thường xuyên sử dụng dịch vụ, sản phẩm CNTT để có thể trải nghiệm trực tiếp, từ đó phát sinh nhu cầu và đặt ra những yêu cầu cao hơn.  Bộ trưởng Nguyễn Mạnh Hùng mong muốn Hưng Yên có một nghị quyết chuyên đề hoặc chương trình về chuyển đổi số. Bộ TT&TT sẽ giúp Hưng Yên trong việc xây dựng chương trình chuyển đổi số cho tỉnh. Bộ trưởng Nguyễn Mạnh Hùng khẳng định, Bộ sẽ hỗ trợ Hưng Yên trong việc đo đạc các chỉ số phát triển lĩnh vực TT&TT, đồng thời đưa ra số liệu so sánh trực tiếp với các tỉnh khác và một vài nước trong khu vực.  Tại buổi làm việc, ông Đỗ Tiến Sĩ - Bí thư tỉnh ủy Hưng Yên trân trọng tiếp thu các ý kiến đóng góp của Bộ trưởng Nguyễn Mạnh Hùng. Bí thư tỉnh ủy Hưng Yên Đỗ Tiến Sĩ phát biểu tại buổi làm việc. Chia sẻ với đoàn công tác, vị lãnh đạo tỉnh Hưng Yên cho rằng, tỉnh cũng đã nhận thấy xu hướng phát triển tất yếu của công nghệ mà nếu không làm theo sẽ bị tụt hậu.  Để đạt mục tiêu phát triển, tỉnh cần phải ứng dụng CNTT tốt hơn. Do vậy, Hưng Yên sẽ nghiên cứu xây dựng chương trình ứng dụng CNTT trên địa bàn toàn tỉnh. Sau buổi làm việc, đoàn công tác Ban cán sự Đảng Bộ TT&TT và Ban Thường vụ Tỉnh ủy Hưng Yên đã tham gia lễ triển khai phòng họp không giấy tờ tại Hưng Yên. Trọng Đạt Việt Nam sẽ trở thành quốc gia số vào năm 2030 “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” vừa được phê duyệt, với tầm nhìn đến năm 2030 Việt Nam trở thành quốc gia số, ổn định và thịnh vượng, tiên phong thử nghiệm các công nghệ và mô hình mới. Những lĩnh vực cần ưu tiên chuyển đổi số tại Việt Nam Theo “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030”, có 8 ngành, lĩnh vực cần được ưu tiên chuyển đổi số trước. Đây là những lĩnh vực có tác động xã hội, liên quan hàng ngày đến người dân."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Chiều 5/6, Ban Cán sự Đảng Bộ Thông tin & Truyền thông (TT&TT) đã có buổi làm việc tại Hội nghị Thường trực Thành ủy Hà Nội. Buổi làm việc nhằm trao đổi kết quả triển khai các nội dung tại Biên bản ghi nhớ giữa Bộ TT&TT và UBND thành phố Hà Nội về hợp tác phát triển TT&TT. Chương trình còn được tổ chức nhằm giải quyết các khó khăn, vướng mắc và đề xuất các giải pháp Hà Nội cần thúc đẩy triển khai trong giai đoạn mới. Hà Nội phải tham gia sâu vào chuỗi cung ứng TMĐT Theo số liệu của Cục Tin học hóa (Bộ TT&TT), bưu chính hiện có tốc độ tăng trưởng tốt trong 3 năm qua và dự báo sẽ duy trì được tốc độ tăng trưởng ấn tượng trong 5 năm tới. Lĩnh vực bưu chính sẽ trở thành hạ tầng cho logistic và thương mại điện tử. Dự báo tăng trưởng thương mại điện tử trong thời gian tới có thể lên tới 43%/năm.  Riêng với Hà Nội, đến năm 2025, số tiền nộp ngân sách nhà nước của các doanh nghiệp bưu chính trên địa bàn sẽ tăng trưởng 4 lần so với giai đoạn 2016 - 2020. Ông Nguyễn Huy Dũng - Cục trưởng Cục Tin học hoá cho rằng, Hà Nội cần có những biện pháp nhằm phát triển ngành bưu chính, hạ tầng của thương mại điện tử. Ảnh: Trọng Đạt Theo ông Nguyễn Huy Dũng - Cục trưởng Cục Tin học hoá, Hà Nội cần phát triển đồng bộ hạ tầng mạng lưới chuyển phát và có chính sách ưu tiên cho các doanh nghiệp bưu chính trên địa bàn thành phố, đặc biệt là những doanh nghiệp lớn.  Doanh nghiệp bưu chính trung chuyển hàng hóa phục vụ thương mại điện tử cần được bố trí quỹ đất để đầu tư, xây dựng các kho bãi. Hà Nội phải đặt mục tiêu trở thành trung tâm về hàng hóa của các vùng lân cận, qua đó tham gia sâu hơn vào chuỗi cung ứng thương mại điện tử. Để phát triển lĩnh vực bưu chính, Cục Tin học hoá đề xuất Thành phố cần tạo điều kiện cho các xe chuyên ngành của doanh nghiệp bưu chính được lưu thông, dừng, đỗ trong đô thị để thu gom, vận chuyển bưu gửi. Hà Nội cũng cần hoàn thiện hệ thống quản lý địa chỉ trên nền tảng mã bưu chính Vpostcode và gán mã địa chỉ kèm theo vị trí để hướng tới việc xây dựng dữ liệu địa chỉ trong phạm vi toàn thành phố.  Bộ TT&TT mong muốn Hà Nội hỗ trợ Tổng công ty Bưu điện Việt Nam cập nhật chính xác mã địa chỉ bưu chính của các hộ dân trên toàn thành phố.  Bộ TT&TT đã đề ra nhiều giải pháp để giúp Hà Nội phát triển đột phá tại Hội nghị thường trực Thành ủy Hà Nội vừa diễn ra chiều 5/6. Ảnh: Trọng Đạt Quy hoạch sớm 5G, tăng lượng người sử dụng smartphone Hạ tầng số, bao gồm hạ tầng viễn thông, băng rộng và hạ tầng điện toán đám mây là thành phần quan trọng nhất của kinh tế số. Nếu muốn phát triển kinh tế số, Hà Nội phải đầu tư vào hạ tầng số đầu tiên. Thế nhưng, khoảng 15 năm nay, thành phố không bỏ kinh phí để đầu tư vào hạ tầng này.  Việc sử dụng chung cơ sở hạ tầng viễn thông thụ động (antena, nhà trạm, cống bể cáp, cột treo cáp) giữa các doanh nghiệp trên địa bàn thành phố chưa tốt. Điều này dẫn tới sự lãng phí, chồng chéo trong đầu tư, chậm triển khai các công nghệ mới.  Hà Nội cần tăng cường dùng chung cơ sở hạ tầng viễn thông thụ động giữa các doanh nghiệp viễn thông.  Theo ông Hoàng Minh Cường - Cục trưởng Cục Viễn thông (Bộ TT&TT), nếu muốn đạt mục tiêu dẫn đầu về chuyển đổi số, thành phố thông minh, hạ tầng viễn thông là điều mà thành phố Hà Nội phải quan tâm phát triển.  Việt Nam đặt mục tiêu đến năm 2025 lọt vào Top 50 thế giới về hạ tầng viễn thông. Bộ TT&TT khuyến nghị thành phố nên có hạ tầng viễn thông tương đương Top 30 nước dẫn đầu trên thế giới. Hà Nội nên đặt mục tiêu đi đầu về đầu tư 5G. Khi triển khai 5G, sẽ phải giải quyết rất nhiều bài toán liên quan đến hạ tầng để lắp đặt trạm. Do vậy, thành phố cần chủ động trong việc quy hoạch, định hướng phát triển hạ tầng.  Một số địa điểm cần triển khai sớm 5G  như các khu công nghiệp, khu thương mại,... Sẽ là tốt hơn nếu Hà Nội đặt ra đề bài cho các nhà mạng thay vì để các doanh nghiệp này tự đi tìm địa điểm triển khai.  Ông Hoàng Minh Cường cũng đặt vấn đề về việc rút ngắn quy trình thủ tục cấp phép, cho phép sử dụng các hạ tầng liên ngành, đặc biệt là hạ tầng chiếu sáng, cột đèn, cột điện, hạ tầng giao thông, cấp thoát nước,...  Việt Nam sẽ triển khai 5G vào tháng 10 năm 2020 bằng thiết bị Make in Việt Nam. Ảnh: Trọng Đạt Cục Viễn thông đề xuất Hà Nội nghiên cứu thúc đẩy hệ sinh thái 5G. Trong đó có sự xuất hiện của các khu nghiên cứu, thí điểm, phát triển công nghệ, thúc đẩy nông nghiệp thông minh, y tế thông minh, fintech,... sử dụng 5G. Với các giải pháp thành phố thông minh, Hà Nội nên ưu tiên những hệ thống có sử dụng 5G.  Có một thực tế đáng buồn là tỷ lệ phủ sóng 4G của Hà Nội lại thấp hơn trung bình cả nước. Tỷ lệ này tại Hà Nội là 95,8%, trong khi đó, tính trung bình trên toàn quốc, tỷ lệ này xấp xỉ 98%. Nguyên nhân của tình trạng này là bởi một số khu vực của thành phố rất khó tiếp cận. Bộ TT&TT mong muốn thành phố Hà Nội trực tiếp hỗ trợ để giải bài toán này.  Để chuyển đổi số, mỗi người dân Thủ đô phải có một chiếc smartphone và một đường truyền Internet cáp quang. Tuy vậy, số liệu của Bộ TT&TT cho thấy, 33% thuê bao di động tại Hà Nội hiện vẫn còn sử dụng 2G, gần 40% các hộ gia đình tại Hà Nội hiện vẫn có đường cáp quang riêng.  Hà Nội cần đặt mục tiêu đến năm 2021, về cơ bản mỗi người dân có một chiếc smartphone. Đến năm 2023, về cơ bản mỗi hộ gia đình ở thành phố phải có một đường truyền cáp quang Internet.  Theo Cục Viễn thông, Hà Nội có thể hỗ trợ nguồn lực cho các doanh nghiệp Việt Nam để sản xuất thiết bị giúp người dùng chuyển đổi sang smartphone. Nếu đạt được tỷ lệ trên, Hà Nội sẽ tương đương với một nước phát triển về các chỉ số kết nối Internet.  Chuyển đổi số bằng nền tảng Make in Việt Nam Tại Hà Nội, tỷ lệ dịch vụ công trực tuyến mức độ 3 4 có phát sinh hồ sơ chưa cao. Từ năm 2019 đến tháng 4/2020, trong tổng số 1.448 dịch vụ công trực tuyến mức độ 3, 4 của thành phố, chỉ có 117 dịch vụ có phát sinh hồ sơ (chiếm tỷ lệ 12,22%).  Bên cạnh đó, tỷ lệ dịch vụ công trực tuyến mức độ 4 của Hà Nội còn thấp, chỉ đạt 17,51%, kém xa mục tiêu tối thiểu 30% của Nghị quyết 17/NQ-CP về một số giải pháp phát triển chính phủ điện tử.    Khuyến nghị của Bộ TT&TT là Hà Nội nên đặt mục tiêu cao hơn TP.HCM trong việc phát triển chính phủ điện tử, chính phủ số cũng như chính quyền số.  Hà Nội cần đặt mục tiêu 100% dịch vụ công trực tuyến mức độ 4. Điều này phụ thuộc chủ yếu vào ý chí chính trị của người đứng đầu. Nếu thành phố quyết tâm, Bộ TT&TT sẽ đồng hành để đẩy nhanh các dịch vụ công trực tuyến của Thành phố lên mức độ 4.  Một buổi họp trực tuyến trên nền tảng Zavi của Việt Nam được triển khai tại Bộ TT&TT. Sử dụng nền tảng của các doanh nghiệp Việt Nam là một trong những giải pháp được đề ra để thúc đẩy chuyển đổi số. Ảnh: Trọng Đạt Bộ TT&TT cũng đã thống nhất với Hà Nội về việc cần có một chiến lược chuyển đổi số cho thành phố. Cách nhanh nhất để làm điều này là dùng các nền tảng chuyển đổi số.  Trong thời gian qua, Bộ TT&TT đã giới thiệu nhiều  nền tảng Make in Việt Nam như đào tạo từ xa, khám bệnh từ xa, hội nghị trực tuyến,... Các nền tảng này chính là lời giải cho bài toán chuyển đổi số của Hà Nội.  Thủ tướng Chính phủ đã đặt ra mục tiêu kinh tế số chiếm 20% GDP vào năm 2025 và 30% vào năm 2030. Hà Nội cần đặt mục tiêu tới năm 2025, 30% GDP của thành phố sẽ từ kinh tế số. Giảm tỷ lệ lây nhiễm mã độc bằng bảo mật 4 lớp Hà Nội và TP.HCM luôn nằm trong top những thành phố có tỷ lệ lây nhiễm phần mềm độc hại lớn do tỷ lệ dân số trẻ, mật độ kết nối mạng cao nhưng an toàn an ninh mạng chưa được chú trọng. Do vậy, việc thành phố cần làm là hạ thấp tỷ lệ lây nhiễm phần mềm độc hại. Cục Tin học hóa đề xuất, Hà Nội cần triển khai bảo vệ theo mô hình 4 lớp, bao gồm lớp tại chỗ, dịch vụ bảo vệ chuyên nghiệp, kiểm tra đánh giá độc lập định kỳ và kết nối với hệ thống giám sát quốc gia. Kinh phí cho an toàn an ninh mạng tại Hà Nội cần chiếm tối thiểu 10% kinh phí cho các dự án CNTT.  Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng mong muốn Hà Nội dùng sản phẩm của các doanh nghiệp trong nước khi xây dựng hệ thống an toàn thông tin mạng. Ảnh: Trọng Đạt Trong lĩnh vực an toàn thông tin, cách tiếp cận tốt nhất là quản trị rủi ro thay vì yêu cầu rủi ro bằng 0. Điều Thành phố cần làm là phát hiện, cảnh báo sớm nguy cơ mất an toàn thông tin, ứng cứu kịp thời và hồi phục nhanh. Hà Nội phải đặt mục tiêu không chỉ trở thành một thành phố đi đầu về an ninh mạng trong khu vực mà còn có tầm cỡ trên thế giới.  Trong quá trình xây dựng hệ thống an toàn thông tin mạng, Bộ TT&TT mong muốn Hà Nội dùng sản phẩm của các doanh nghiệp trong nước. Việc dùng các sản phẩm an toàn an ninh mạng Việt Nam sẽ đảm bảo kiểm soát tốt hơn và giúp các doanh nghiệp trong nước phát triển.  Định vị đổi mới sáng tạo: Đón sóng đầu tư, thúc đẩy doanh nghiệp số Công nghiệp ICT là điểm đột phá mà Hà Nội và TP.HCM có lợi thế đặc biệt so với tất cả các địa phương khác trên cả nước. Hà Nội hiện có khoảng 20.000 doanh nghiệp công nghệ số. Đến năm 2025, con số này cần tăng lên thành 30.000 và đến năm 2030 là 40.000.  Trong 5 năm tới, Việt Nam cần ít nhất 1,2 triệu nhân lực trong lĩnh vực CNTT và truyền thông. Với vai trò hạt nhân, Bộ TT&T đề xuất Hà Nội đóng góp khoảng 400.000 nhân lực của cả nước. Điều này cũng có nghĩa, trong 5 năm tới, Hà Nội cần bổ sung 250.000 nhân lực cho lĩnh vực ICT.  Một vài thông số về hiện trạng và mục tiêu phát triển của ngành Công nghiệp ICT. Ảnh: Trọng Đạt Để đạt mục tiêu kinh tế số chiếm 20% GDP theo Nghị quyết 52 của Bộ Chính trị, ngành CNTT ít nhất phải đạt tốc độ tăng trưởng gấp 2 lần tốc độ tăng trưởng GDP. Đây cũng là điều mà Hà Nội cần phải thúc đẩy trong vòng 5 năm tới.  Theo ông Nguyễn Huy Dũng - Cục trưởng Cục Tin học hóa (Bộ TT&TT), Hà Nội hoàn toàn có tiềm năng thay thế Singapore và trở thành trung tâm của khu vực về an toàn an ninh mạng, trí tuệ nhân tạo và dữ liệu lớn.  Dữ liệu lớn quốc gia phụ thuộc vào quy mô dân số của quốc gia đó. Việt Nam cũng đã có những đột phá lớn về an toàn an ninh mạng. Do đó, kịch bản chuyển đổi số cho Hà Nội cần lấy trọng tâm là an toàn an ninh mạng, trí tuệ nhân tạo và dữ liệu lớn. Hà Nội nên định vị mình vào top những thành phố đổi mới sáng tạo và công nghệ số. Bí thư Thành ủy Vương Đình Huệ đánh giá cao các ý kiến đóng góp của Bộ TT&TT. Ảnh: Trọng Đạt Sẽ có một làn sóng đưa các trung tâm nghiên cứu phát triển về Việt Nam. Thành phố Hà Nội nên ưu tiên đầu tư cho các khu CNTT tập trung để đón nhận làn sóng này.  Đối với việc phát triển các doanh nghiệp công nghệ số Việt Nam, Hà Nội phải có từ 10.000 - 20.000 doanh nghiệp triển khai, tư vấn. Các doanh nghiệp loại này đóng vai trò quan trọng trong việc đưa công nghệ vào mọi mặt của đời sống.  Thành phố cũng nên hỗ trợ phát triển công nghiệp 4.0 bằng việc đầu tư các phòng lab để hỗ trợ đổi mới sáng tạo, nhất là các công nghệ về AI, Big Data và IoT.  Chuyển đổi số truyền hình, đưa nội dung lên mạng Nhiều tồn tại, hạn chế của Hà nội trong lĩnh vực báo chí, truyền thông cũng đã được Bộ TT&TT chỉ ra. Theo đó, Đài Phát thanh và Truyền hình Hà Nội phát triển chưa xứng tầm với truyền thống và tầm vóc. Doanh thu của Đài Phát thanh và Truyền hình Hà Nội trong những năm qua còn hạn chế, thiếu các chương trình mang tính điểm nhấn.  Theo ông Lưu Đình Phúc - Cục trưởng Cục Phát thanh Truyền hình và Thông tin điện tử (Bộ TT&TT), thực tế này cho thấy kênh truyền hình của Hà Nội chưa tương xứng, thậm chí tụt hậu so với các địa phương khác Ông Phúc cho rằng, cần phát huy được các nền tảng, bản sắc văn hóa của người Hà Nội thông qua kênh truyền hình này. Thành phố cần xây dựng đề án xây dựng một cơ quan truyền thông đa phương tiện của Thủ đô, trong đó Đài Phát thanh và Truyền hình Hà Nội đóng vai trò nòng cốt.  Lễ ký thỏa thuận hợp tác phát triển TT&TT trong các năm 2020, 2021 giữa Bộ TT&TT và UBND thành phố Hà Nội. Ảnh: Trọng Đạt Hà Nội cần phải tư duy theo hướng phát hành nội dung trên nền tảng đa phương tiện. Nội dung kênh truyền hình có thể đưa lên web, mobile, app OTT, thậm chí là mạng xã hội hay các nền tảng xuyên biên giới khác.  Bộ TT&TT sẽ tham vấn và hỗ trợ Hà Nội trong việc chuyển đổi số báo chí và truyền hình, đồng hành với thành phố để xây dựng đề án phát triển cơ quan truyền thông đa phương tiện của Thủ đô. Trọng Đạt"},
      {
        "message":"Nghị quyết của Chính phủ về xây dựng, phát triển Chính phủ số khi được ban hành sẽ là căn cứ để các bộ, ngành, địa phương xây dựng kế hoạch phát triển giai đoạn 2021 - 2025. (Ảnh minh họa) Nghị quyết 52  ngày 27/9/2019 của Bộ Chính trị về một số chủ trương, chính sách chủ động tham gia cuộc cách mạng công nghiệp lần thứ tư đã xác định mục tiêu đến năm 2025 cơ bản hoàn thành chuyển đổi số trong các cơ quan Đảng, nhà nước, Mặt trận Tổ quốc, các tổ chức chính trị - xã hội; đến năm 2030 hoàn thành xây dựng Chính phủ số tại Việt Nam. Tại Nghị quyết 01 ngày 1/1/2020 về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội và Dự toán ngân sách nhà nước năm 2020, Chính phủ nêu rõ: \"Ưu tiên nguồn lực, tập trung thực hiện hiệu quả các nhiệm vụ xây dựng Chính phủ điện tử; đẩy mạnh việc triển khai ứng dụng CNTT, xây dựng Chính phủ điện tử trên cơ sở cải cách hành chính, lấy người dân, doanh nghiệp làm trung tâm, chuẩn hóa quy trình nghiệp vụ, hướng tới Chính phủ số, nền kinh tế số và xã hội số\". Chính phủ cũng giao Bộ TT&TT chủ trì xây dựng Chiến lược phát triển Chính phủ điện tử giai đoạn 2021 - 2025, định hướng đến năm 2030 và Đề án xây dựng Chính phủ điện tử giai đoạn 2021 - 2025. Ngay trước đó, phát biểu chỉ đạo  hội nghị tổng kết công tác năm 2019 và triển khai phương hướng, nhiệm vụ công tác năm 2020 của ngành TT&TT vào ngày 28/12/2019, Thủ tướng đã đề nghị Bộ TT&TT ngay từ đầu năm 2020 cần xây dựng chiến lược về Chính phủ điện tử vì “chúng ta xác định đây là một chặng đường dài, qua nhiều thời kỳ và cần có sự xuyên suốt, không thể một năm là thành công ngay”.  Tiếp đó, trong  kết luận hội nghị trực tuyến ngày 12/2/2020 của Ủy ban quốc gia về Chính phủ điện tử với Ban chỉ đạo xây dựng Chính phủ điện tử, chính quyền điện tử bộ, ngành, địa phương, Thủ tướng Chính phủ yêu cầu Bộ TT&TT tập trung xây dựng Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số giai đoạn 2021 – 2025, định hướng đến năm 2030.   Thực hiện nhiệm vụ được giao, Bộ TT&TT đã khẩn trương xây dựng dự thảo Nghị quyết của Chính phủ về xây dựng, phát triển Chính phủ số giai đoạn 2021-2025, định hướng đến năm 2030. Theo Bộ TT&TT, nội dung dự thảo Nghị quyết thể hiện tầm nhìn, mục tiêu chiến lược phát triển Chính phủ số Việt Nam đến năm 2025 và định hướng đến năm 2030, đồng thời xác định những nhiệm vụ, giải pháp chủ yếu cần triển khai. Nghị quyết được ban hành sẽ là căn cứ để các bộ, ngành, địa phương xây dựng kế hoạch phát triển giai đoạn 2021 - 2025. Tại dự thảo Tờ trình, Bộ TT&TT cho biết, bên cạnh những kết quả tích cực đạt được thời gian qua, phát triển Chính phủ điện tử nước ta vẫn còn tồn tại nhiều hạn chế. Một trong những nguyên nhân quan trọng dẫn đến các hạn chế là do thiếu một văn bản Chiến lược tổng thể. Khi có chiến lược tổng thể, sẽ xác định được tầm nhìn, mục tiêu, trách nhiệm triển khai các nội dung theo một lộ trình, đảm bảo việc triển khai được đồng bộ, kế thừa, kết nối, phát triển cả chiều sâu, chiều rộng. Cũng theo phân tích của Bộ TT&TT, dịch bệnh diễn ra thời gian vừa qua đặt ra yêu cầu bắt buộc phải thực hiện chuyển đổi số nhanh hơn. Trong bối cảnh giãn cách xã hội, hạn chế tiếp xúc gần, xã hội đã và đang chuyển dịch lên môi trường số một cách nhanh chóng và tiếp tục duy trì thói quen này. Covid-19 được coi là “cú huých trăm năm” cho chuyển đổi số. “Trong bối cảnh đó, Bộ TT&TT nhận thấy cần nhanh chóng xây dựng một bản chiến lược, kèm theo một kế hoạch hành động tổng thể để tổ chức triển khai ngay”, Bộ TT&TT nhấn mạnh. Vân Anh",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Theo Chương trình chuyển đổi số quốc gia đến năm 2025, thiết bị di động thông minh sẽ là phương tiện chính của người dân trong thế giới số.  Như ICTnews đã đưa tin , ngày 3/6/2020, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã ký quyết định phê duyệt “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030”. Chương trình nhằm giải quyết thách thức, tận dụng tối đa cơ hội, khai thác lợi thế đặc thù của Việt Nam để đi nhanh và đi đầu, tạo lợi thế cạnh tranh, thu hút nguồn lực, huy động sức mạnh toàn dân trong thực hiện chuyển đổi số, thay đổi thứ hạng quốc gia trên thế giới. Tại Chương trình Chuyển đổi số quốc gia mới được phê duyệt, Thủ tướng Chính phủ đã xác định rõ 6 quan điểm: Nhận thức đóng vai trò quyết định trong chuyển đổi số; Người dân là trung tâm của chuyển đổi số; Thể chế và công nghệ là động lực của chuyển đổi số; Phát triển nền tảng số là giải pháp đột phá để thúc đẩy chuyển đổi số nhanh hơn, giảm chi phí, tăng hiệu quả; Bảo đảm an toàn, an ninh mạng là then chốt để chuyển đổi số thành công và bền vững, đồng thời là phần xuyên suốt, không thể tách rời của chuyển đổi số; Sự vào cuộc của cả hệ thống chính trị, hành động đồng bộ ở các cấp và sự tham gia của toàn dân là yếu tố bảo đảm sự thành công của chuyển đổi số. Nhận thức đóng vai trò quyết định trong chuyển đổi số Chuyển đổi số trước tiên là chuyển đổi nhận thức. Một cơ quan, tổ chức có thể tiến hành chuyển đổi số ngay thông qua việc sử dụng nguồn lực, hệ thống kỹ thuật sẵn có để số hóa toàn bộ tài sản thông tin của mình, tái cấu trúc quy trình nghiệp vụ, cơ cấu tổ chức và chuyển đổi các mối quan hệ từ môi trường truyền thống sang môi trường số. Mỗi cơ quan, tổ chức và cả quốc gia cần tận dụng tối đa cơ hội để phát triển Chính phủ số, kinh tế số, xã hội số, trong đó việc xác định sớm lộ trình và đẩy nhanh tiến trình chuyển đổi số trong từng ngành, từng lĩnh vực, từng địa phương có ý nghĩa sống còn, là cơ hội để phát triển các ngành, lĩnh vực, địa phương và nâng cao thứ hạng quốc gia. Đi nhanh, đi trước giúp dễ thu hút nguồn lực. Nếu đi chậm, đi sau, khi chuyển đổi số đã trở thành xu hướng phổ biến thì nguồn lực trở nên khan hiếm, bỏ lỡ cơ hội phát triển. Người dân là trung tâm của chuyển đổi số Thiết bị di động thông minh là phương tiện chính của người dân trong thế giới số. Hình thành văn hóa số gắn với bảo vệ văn hóa, giá trị đạo đức căn bản của con người và chủ quyền số quốc gia. Chuyển đổi số là phương thức để thực hiện các Mục tiêu phát triển bền vững của Liên hợp quốc. Lĩnh vực có tác động xã hội, liên quan hàng ngày tới người dân, thay đổi nhận thức nhanh nhất, mang lại hiệu quả, giúp tiết kiệm chi phí cần ưu tiên chuyển đổi số trước, bao gồm: Y tế, Giáo dục, Tài chính - Ngân hàng, Nông nghiệp, Giao thông vận tải và logistics, Năng lượng, Tài nguyên và Môi trường, Sản xuất công nghiệp. Thể chế và công nghệ là động lực của chuyển đổi số Thể chế phải đi trước một bước. Chính phủ kiến tạo thể chế, chính sách nhằm sẵn sàng chấp nhận và thử nghiệm cái mới một cách có kiểm soát; hình thành văn hóa chấp nhận và thử nghiệm cái mới; làm điểm, làm nhanh, sau đó đánh giá và nhân rộng; thúc đẩy phát triển công nghiệp sáng tạo. Chính phủ đẩy nhanh tiến trình phát triển Chính phủ điện tử, hướng tới Chính phủ số. Doanh nghiệp công nghệ số Việt Nam là lực lượng chủ lực phát triển các hạ tầng, nền tảng, dịch vụ, tư vấn, cung cấp giải pháp chuyển đổi số; đi từ ứng dụng, đến sản phẩm, dịch vụ, đến làm chủ một số công nghệ lõi, từ đó, vươn ra thị trường toàn cầu.   Phát triển nền tảng số là giải pháp đột phá thúc đẩy chuyển đổi số Chương trình Chuyển đổi số quốc gia cũng xác định, phát triển nền tảng số là giải pháp đột phá để thúc đẩy chuyển đổi số nhanh hơn, giảm chi phí, tăng hiệu quả. Hợp tác quốc tế là giải pháp quan trọng để thực hiện chuyển đổi số, đặc biệt là thúc đẩy chuyển đổi số trong xã hội, từ đó, tạo lực kéo tiến trình chuyển đổi số trong cơ quan nhà nước. Tổ chức, doanh nghiệp Việt Nam hợp tác với các doanh nghiệp công nghệ lớn trên thế giới để nghiên cứu, phát triển, chuyển giao, tiên phong áp dụng công nghệ mới, mô hình mới vào Việt Nam. Bảo đảm an toàn, an ninh mạng là then chốt để chuyển đổi số thành công, bền vững Cùng với đó, theo Chương trình, bảo đảm an toàn, an ninh mạng cũng được xác định là phần xuyên suốt, không thể tách rời của chuyển đổi số. Mọi thiết bị, sản phẩm, phần mềm, hệ thống thông tin, dự án đầu tư về công nghệ thông tin đều có cấu phần bắt buộc về an toàn, an ninh mạng ngay từ khi thiết kế. Yếu tố bảo đảm sự thành công của chuyển đổi số Chương trình Chuyển đổi số quốc gia nêu rõ, sự vào cuộc của cả hệ thống chính trị, hành động đồng bộ ở các cấp và sự tham gia của toàn dân là yếu tố bảo đảm sự thành công của chuyển đổi số. Kết hợp hài hòa giữa tập trung và phân tán khi triển khai, có một cơ quan điều phối chung. Trong đó, Chương trình Chuyển đổi số quốc gia có tính động, mở, bao trùm, tạo nền móng, làm cơ sở xây dựng các chương trình, kế hoạch phát triển kinh tế - xã hội. Các bộ, ngành, địa phương, tổ chức, doanh nghiệp phải coi chuyển đổi số quốc gia là một nhiệm vụ quan trọng trong chỉ đạo, điều hành và căn cứ tình hình cụ thể của từng bộ, ngành, địa phương, tổ chức, doanh nghiệp để quyết định xây dựng đề án, chương trình, chiến lược, kế hoạch lồng ghép nội dung về chuyển đổi số trong hoạt động của mình. Nội dung chuyển đổi số quốc gia phải được chỉ đạo, giám sát, đánh giá định kỳ hằng năm, giữa nhiệm kỳ, 5 năm. Vân Anh Việt Nam sẽ trở thành quốc gia số vào năm 2030 “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” vừa được phê duyệt, với tầm nhìn đến năm 2030 Việt Nam trở thành quốc gia số, ổn định và thịnh vượng, tiên phong thử nghiệm các công nghệ và mô hình mới."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Việc các bộ, ngành, địa phương triển khai nền tảng LGSP sẽ góp phần tạo lập nền tảng phục vụ việc phát triển ứng dụng dịch vụ Chính phủ điện tử, chính quyền điện tử được hiệu quả, thống nhất (Ảnh minh họa) Bộ TT&TT cho biết, theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ, đến hết năm 2020, 100% các bộ, địa phương phải có Nền tảng tích hợp, chia sẻ dữ liệu dùng chung cấp bộ, tỉnh (LGSP) và kết nối với Hệ thống kết nối, liên thông các hệ thống thông tin ở trung ương và địa phương (NGSP) để khai thác các cơ sở dữ liệu quốc gia , hệ thống thông tin có quy mô, phạm vi từ trung ương đến địa phương. Đây là một mục tiêu quan trọng nhằm tạo lập nền tảng kêt nối, chia sẻ dữ liệu thông suốt từ trung ương đến địa phương giai đoạn tới. Theo thống kê, từ năm 2018 đến nay, số bộ, ngành, địa phương triển khai xây dựng Nền tảng tích hợp, chia sẻ dữ liệu cấp bộ, tỉnh đã liên tục tăng, từ 3 cơ quan trong năm 2018 lên 25 cơ quan vào năm 2019 và đến tháng 5/2020 đã là 46 cơ quan, đạt tỷ lệ khoảng 50% các bộ, ngành, địa phương, tăng 23% so với năm 2019 và tăng hơn 15 lần so với năm 2018. Cùng với đó, thời gian qua, nền tảng NGSP đã được xây dựng, từng bước kết nối, chia sẻ dữ liệu giữa các bộ, ngành, địa phương. Đáng chú ý, nếu như trước giai đoạn dịch bệnh, số bộ, tỉnh kết nối với NGSP chỉ đạt gần 40 thì hiện nay đã có khoảng 70 bộ, tỉnh kết nối qua hệ thống này để thực hiện chia sẻ dữ liệu. Ngày 2/6 vừa qua, Bộ TT&TT đã tiếp tục có văn bản đôn đốc các bộ, ngành, địa phương triển khai Nền tảng tích hợp chia sẻ dữ liệu cấp bộ, tỉnh LGSP. Cụ thể, với các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Bộ TT&TT cho biết hiện vẫn còn 14 cơ quan chưa triển khai LGSP; 9 cơ quan đã triển khai LGSP nhưng chưa thực hiện kết nối với NGSP. Đối với UBND các tỉnh, thành phố trực thuộc Trung ương, theo thống kê của Bộ TT&TT, có 29 địa phương chưa triển khai LGSP; và 6 địa phương đã triển khai LGSP song chưa tiến hành kết nối với NGSP. Để hoàn thành nhiệm vụ Chính phủ, Thủ tướng Chính phủ giao, Bộ TT&TT đề nghị các bộ, ngành, địa phương chưa xây dựng nền tảng LGSP cần khẩn trương triển khai LGSP và thực hiện kết nối với NGSP trong tháng 9/2020. Tháng 9/2020 cũng là thời hạn các bộ, ngành, địa phương đã triển khai LGSP nhưng chưa tiến hành kết nối NGSP cần hoàn thành việc kết nối với nền tảng này để kết nối chia sẻ dữ liệu. Ngoài ra, Bộ TT&TT cũng lưu ý thêm, trong thời gian chưa có điều kiện triển khai LGSP, đề nghị các bộ, ngành, địa phương giao đơn vị chuyên trách về CNTT của mình khẩn trương liên hệ, phối hợp với Cục Tin học hóa thuộc Bộ để được hỗ trợ LGSP trong tháng 6/2020 nhằm hoàn thành nhiệm vụ Chính phủ, Thủ tướng Chính phủ giao.   Trước đó, trong nội dung gửi các bộ, ngành, địa phương ngày 11/5/2020 đề nghị triển khai các nhiệm vụ phát triển Chính phủ điện tử, việc triển khai nền tảng tích hợp chia sẻ dữ liệu cấp bộ, tỉnh LGSP cũng là một nội dung Bộ TT&TT lưu ý các cơ quan ưu tiên thực hiện. Theo đó, ngoài việc nhắc các bộ, ngành, địa phương khẩn trương triển khai nền tảng LGSP và thực hiện kết nối nền tảng này với nền tảng NGSP do Bộ TT&TT quản lý, Bộ TT&TT cũng đã lưu ý việc cần ưu tiên các kết nối với một số hệ thống thông tin, cơ sở dữ liệu tại Bộ Tư pháp, Bảo hiểm xã hội Việt Nam, Bộ KH&ĐT, Bộ Tài chính. Cụ thể, với Bộ Tư pháp, các hệ thống thông tin cần ưu tiên kết nối là Hệ thống cấp phiếu lý lịch tư pháp trực tuyến, Hệ thống thông tin đăng ký và quản lý hộ tịch phục vụ việc liên thông hồ sơ, trạng thái xử lý, trả kết quả giải quyết thủ tục hành chính về lý lịch tư pháp, hộ tịch, liên thông khai sinh và cấp thẻ bảo hiểm y tế cho trẻ dưới 6 tuổi với Cổng dịch vụ công, Hệ thống thông tin một cửa điện tử cấp tỉnh. Tại Bộ KH&ĐT, cần ưu tiên kết nối với Cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp phục vụ việc khai thác thông tin trên giấy chứng nhận đăng ký doanh nghiệp nhằm hỗ trợ xác thực, xác minh doanh nghiệp khi thực hiện thủ tục hành chính hướng đến đơn giản, loại bỏ bản giấy của giấy chứng nhận đăng ký doanh ngiệp được chứng thực trong thành phần hồ sơ thực hiện thủ tục hành chính của các doanh nghiệp. Đồng thời, khai thác dữ liệu về các doanh nghiệp đã đăng ký hoạt động, tình trạng xử lý, trả kết quả thủ tục hành chính về đăng ký doanh nghiệp trên địa bàn của tỉnh, thành phố trực thuộc trung ương. Với Bảo hiểm xã hội Việt Nam, các bộ, ngành, địa phương cần ưu tiên kết nối qua NGSP với Cơ sở dữ liệu về bảo hiểm phục vụ liên thông hồ sơ, trạng thái xử lý, trả kết quả giải quyết thủ tục hành chính về cấp thẻ bảo hiểm y tế với Cổng dịch vụ công, Hệ thống thông tin một cửa điện tử cấp tỉnh. Còn đối với Bộ Tài chính, hệ thống thông tin được đề nghị ưu tiên kết nối là Hệ thống cấp mã số đơn vị có quan hệ với ngân sách phục vụ liên thông hồ sơ, trạng thái xử lý, trả kết quả giải quyết thủ tục hành chính về cấp mã số đơn vị có quan hệ với ngân sách với Cổng dịch vụ công, Hệ thống thông tin một cửa điện tử cấp tỉnh. Vân Anh Bộ TT&TT chủ trì xây dựng phương án an toàn thông tin trong chia sẻ dữ liệu quốc gia Bộ TT&TT chủ trì, phối hợp với Văn phòng Chính phủ, Ban Cơ yếu Chính phủ và các cơ quan liên quan trong việc xây dựng phương án phát triển nền tảng tích hợp, chia sẻ dữ liệu quốc gia, bảo đảm ATTT, bảo mật dữ liệu."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"“Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” mới được Thủ tướng Chính phủ phê duyệt là văn bản vừa mang tính chiến lược, vừa mang tính kế hoạch hành động để các bộ, ngành, địa phương, tổ chức, doanh nghiệp căn cứ vào đó triển khai chuyển đổi số trong hoạt động của cơ quan, đơn vị mình. Nhấn mạnh quan điểm người dân là trung tâm của chuyển đổi số, Chương trình xác định rõ, những lĩnh vực có tác động xã hội, liên quan hàng ngày tới người dân, thay đổi nhận thức nhanh nhất, mang lại hiệu quả, giúp tiết kiệm chi phí cần được ưu tiên chuyển đổi số trước, bao gồm: Y tế, Giáo dục, Tài chính - Ngân hàng, Nông nghiệp, Giao thông vận tải và logistics, Năng lượng, Tài nguyên và Môi trường, Sản xuất công nghiệp. Y tế là một trong những lĩnh vực Chương trình chuyển đổi số quốc gia đến năm 2020 xác định cần ưu tiên chuyển đổi số trước (Ảnh: Thanh Duyên) Chương trình cũng lưu ý, việc chuyển đổi số một số ngành, lĩnh vực ưu tiên nêu trên phải chú trọng tới triển khai các sáng kiến nhằm liên kết giữa các ngành, lĩnh vực để cung cấp một trải nghiệm mới hoàn toàn khác, mang lại giá trị cho người dân, doanh nghiệp và xã hội. Y tế Chuyển đổi số trong lĩnh vực y tế sẽ tập trung vào các nhiệm vụ như: Phát triển nền tảng hỗ trợ khám, chữa bệnh từ xa để hỗ trợ người dân được khám, chữa bệnh từ xa, giúp giảm tải các cơ sở y tế, hạn chế tiếp xúc đông người, giảm nguy cơ lây nhiễm chéo; 100% các cơ sở y tế có bộ phận khám chữa bệnh từ xa; thúc đẩy chuyển đổi số ngành y tế. Xây dựng hệ thống chăm sóc sức khỏe và phòng bệnh dựa trên các công nghệ số; ứng dụng công nghệ số toàn diện tại các cơ sở khám bệnh, chữa bệnh góp phần cải cách hành chính, giảm tải bệnh viện, nâng cao chất lượng khám chữa bệnh, sử dụng hồ sơ bệnh án điện tử tiến tới không sử dụng bệnh án giấy, thanh toán viện phí, hình thành các bệnh viện thông minh. Xây dựng nền tảng quản trị y tế thông minh dựa trên công nghệ số, tích hợp thông tin, dữ liệu, hình thành cơ sở dữ liệu quốc gia về y tế. Thử nghiệm sáng kiến “Mỗi người dân có một bác sĩ riêng” với mục tiêu mỗi người có một hồ sơ số về sức khỏe cá nhân, trên cơ sở đó được bác sĩ tư vấn, chăm sóc như là bác sĩ riêng, hình thành hệ thống chăm sóc y tế số hoàn chỉnh từ khâu chăm sóc sức khỏe ban đầu, dự phòng đến điều trị. Đồng thời, tạo hành lang pháp lý cho khám chữa bệnh từ xa và đơn thuốc điện tử nhằm bảo đảm người dân có thể tiếp xúc bác sỹ nhanh, hiệu quả, giảm chi phí và thời gian vận chuyển bệnh nhân. Giáo dục Các nhiệm vụ, giải pháp sẽ được chú trọng để chuyển đổi số lĩnh vực giáo dục tại Việt Nam là: phát triển nền tảng hỗ trợ dạy và học từ xa, ứng dụng triệt để công nghệ số trong công tác quản lý, giảng dạy và học tập; số hóa tài liệu, giáo trình; xây dựng nền tảng chia sẻ tài nguyên giảng dạy và học tập theo cả hình thức trực tiếp và trực tuyến. Phát triển công nghệ phục vụ giáo dục, hướng tới đào tạo cá thể hóa. 100% các cơ sở giáo dục triển khai dạy và học từ xa, trong đó thử nghiệm chương trình đào tạo cho phép học sinh, sinh viên học trực tuyến tối thiểu 20% nội dung chương trình. Ứng dụng công nghệ số để giao bài tập về nhà và kiểm tra sự chuẩn bị của học sinh trước khi đến lớp. Tài chính - Ngân hàng Để chuyển đổi số lĩnh vực Tài chính – Ngân hàng, sẽ xây dựng tài chính điện tử và thiết lập nền tảng tài chính số hiện đại, bền vững. Triển khai ứng dụng toàn diện công nghệ số trong các ngành thuế, hải quan, kho bạc, chứng khoán. Với lĩnh vực Tài chính -Ngân hàng, sẽ chuyển đổi số trong các ngân hàng thương mại để cung cấp dịch vụ ngân hàng số theo hướng phát triển đa dạng các kênh phân phối, thúc đẩy hợp tác với các công ty Fintech. (Ảnh minh họa) Chuyển đổi số trong các ngân hàng thương mại để cung cấp dịch vụ ngân hàng số theo hướng phát triển đa dạng các kênh phân phối, đổi mới sáng tạo, tự động hóa quy trình, thúc đẩy hợp tác với các công ty công nghệ tài chính (Fintech) và trung gian thanh toán trong việc xây dựng hệ sinh thái dịch vụ tài chính ngân hàng. Việc này nhằm thúc đẩy phổ cập tài chính quốc gia, đưa dịch vụ tài chính - ngân hàng đến gần hơn những đối tượng vùng sâu, vùng xa chưa có khả năng tiếp cận hoặc chưa được ngân hàng phục vụ dựa vào sự đổi mới sáng tạo của công nghệ như thanh toán di động, cho vay ngang hàng. Bên cạnh đó, hỗ trợ khả năng tiếp cận vốn vay nhờ các giải pháp chấm điểm tín dụng với kho dữ liệu khách hàng và mô hình chấm điểm đáng tin cậy. Nông nghiệp Với lĩnh vực này, sẽ phát triển nông nghiệp công nghệ cao theo hướng chú trọng nông nghiệp thông minh, nông nghiệp chính xác, tăng tỷ trọng của nông nghiệp công nghệ số trong nền kinh tế. Thực hiện chuyển đổi số trong nông nghiệp phải dựa trên nền tảng dữ liệu. Tập trung xây dựng các hệ thống dữ liệu lớn của ngành như về đất đai, cây trồng, vật nuôi, thủy sản. Xây dựng mạng lưới quan sát, giám sát tích hợp trên không và mặt đất phục vụ các hoạt động nông nghiệp. Thúc đẩy cung cấp thông tin về môi trường, thời tiết, chất lượng đất đai để người nông dân nâng cao năng suất và chất lượng cây trồng, hỗ trợ chia sẻ các thiết bị nông nghiệp qua các nền tảng số.   Ứng dụng công nghệ số để tự động hóa các quy trình sản xuất, kinh doanh; quản lý, giám sát nguồn gốc, chuỗi cung ứng sản phẩm, bảo đảm nhanh chóng, minh bạch, chính xác, an toàn, vệ sinh thực phẩm. Đặc biệt, sẽ xem xét thử nghiệm sáng kiến “Mỗi nông dân là một thương nhân, mỗi hợp tác xã là một doanh nghiệp ứng dụng công nghệ số” với mục tiêu mỗi người nông dân được định hướng, đào tạo ứng dụng công nghệ số trong sản xuất, cung cấp, phân phối, dự báo (giá, thời vụ…) nông sản, đẩy mạnh phát triển thương mại điện tử. Thực hiện chuyển đổi số mạnh mẽ trong công tác quản lý để có các chính sách, điều hành kịp thời phát triển nông nghiệp như dự báo, cảnh báo thị trường, quản lý quy hoạch. Giao thông vận tải và logistics Triển khai chuyển đổi số lĩnh vực Giao thông vận tải và logistics, sẽ tập trung phát triển hệ thống giao thông thông minh, tập trung vào các hệ thống giao thông đô thị, đường cao tốc, quốc lộ. Chuyển đổi các hạ tầng logistics như cảng biển, cảng thủy nội địa, hàng hông, đường sắt, kho vận… Chú trọng phát triển nền tảng kết nối giữa các chủ hàng, các nhà giao vận và khách hàng thành hệ thống một cửa cho phép chủ hàng có thể tìm ra phương tiện tối ưu nhằm vận chuyển hàng hóa và các kho bãi chính xác, hỗ trợ việc đóng gói và đăng ký, hoàn thiện quá trình xử lý các văn bản hành chính liên quan. Đồng thời, chuyển đổi việc quản lý kết cấu hạ tầng giao thông, phương tiện kinh doanh vận tải, quản lý người điều khiển phương tiện, cho phép quản lý kết cấu hạ tầng giao thông số, đăng ký và quản lý phương tiện qua hồ sơ số, cấp và quản lý giấy phép người điều khiển phương tiện số. Năng lượng Chuyển đổi số trong lĩnh vực năng lượng ưu tiên tập trung cho ngành điện lực hướng đến tối đa hóa và tự động hóa các mạng lưới cho việc cung ứng điện một cách hiệu quả. Kết nối các đồng hồ đo điện số để cải thiện tốc độ và sự chính xác của hóa đơn, xác định sự cố về mạng lưới nhanh hơn, hỗ trợ người dùng cách tiết kiệm năng lượng và phát hiện ra các tổn thất, mất mát điện năng. Tài nguyên và Môi trường Thực hiện chuyển đổi số lĩnh vực Tài nguyên và Môi trường, giải pháp được ưu tiên là xây dựng các hệ thống thông tin, cơ sở dữ liệu lớn toàn diện nhằm quản lý hiệu quả lĩnh vực tài nguyên và môi trường. Cụ thể như, cơ sở dữ liệu đất đai quốc gia; cơ sở dữ liệu về lĩnh vực khác (nền địa lý quốc gia; quan trắc tài nguyên và môi trường; đa dạng sinh học; nguồn thải; viễn thám; biển và hải đảo; biến đổi khí hậu; hí tượng - thủy văn; địa chất - khoáng sản…). Xây dựng bản đồ số quốc gia mở làm nền tảng phát triển các dịch vụ số phát triển kinh tế - xã hội; triển khai những giải pháp thông minh trong quan trắc, giám sát, quản lý, xử lý sự cố môi trường, cảnh báo sớm thiên tai. Sản xuất công nghiệp Chuyển đổi số trong lĩnh vực sản xuất công nghiệp sẽ được triển khai theo hướng chú trọng phát triển các trụ cột: xây dựng chiến lược và cơ cấu tổ chức thông minh, xây dựng nhà máy thông minh, vận hành thông minh, tạo ra các sản phẩm thông minh, xây dựng dịch vụ về dữ liệu và phát triển kỹ năng số cho người lao động. Với mỗi ngành, lĩnh vực cần ưu tiên chuyển đổi số kể trên, trong “Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030”, Thủ tướng Chính phủ cũng giao cụ thể trách nhiệm chủ trì, triển khai các nhiệm vụ, giải pháp cho các Bộ, cơ quan. M.T Việt Nam sẽ trở thành quốc gia số vào năm 2030 “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” vừa được phê duyệt, với tầm nhìn đến năm 2030 Việt Nam trở thành quốc gia số, ổn định và thịnh vượng, tiên phong thử nghiệm các công nghệ và mô hình mới."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Ngày 11/6/2020, tại Hà Nội, Cục Tin học hóa (Bộ TT&TT) đã tổ chức lễ khai giảng khóa đào tạo trực tiếp đầu tiên của “Chương trình đào tạo 100 chuyên gia Chính phủ điện tử”. Thủ tướng Nguyễn Xuân Phúc và Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng tặng hoa cho các thành viên tham gia Chương trình đào tạo 100 chuyên gia Chính phủ điện tử tại lễ khởi động Chương trình.  Việc tổ chức đào tạo, tập huấn cho các cán bộ, công chức, viên chức về Chính phủ điện tử đã được Chính phủ xác định là một trong những giải pháp chủ yếu để xây dựng Chính phủ điện tử. Để triển khai tốt nội dung này, Bộ TT&TT nhận thấy, việc đào tạo các chuyên gia, các hạt nhân về Chính phủ điện tử trong mỗi bộ, ngành, địa phương. Từ đó lan tỏa tri thức ra các cơ quan, đơn vị là biện pháp thực hiện nhanh nhất, hiệu quả nhất. Hiện thực hóa sáng kiến của Bộ TT&TT, “Chương trình đào tạo 100 chuyên gia Chính phủ điện tử” đã được chính thức khởi động vào cuối tháng 12/2019, trong khuôn khổ hội nghị tổng kết công tác năm 2019 và phương hướng nhiệm vụ năm 2020 của Bộ TT&TT, có sự tham dự của Thủ tướng Nguyễn Xuân Phúc. Chương trình nhằm đào tạo các cán bộ CNTT trở thành lực lượng nòng cốt, là các hạt nhân triển khai Chính phủ điện tử tại bộ, ngành, địa phương. Theo kế hoạch, “Chương trình đào tạo 100 chuyên gia Chính phủ điện tử” tổ chức đào tạo cho mỗi bộ, ngành, địa phương một chuyên gia làm hạt nhân triển khai Chính phủ điện tử. 100 chuyên gia tham gia Chương trình đào tạo này, dưới vai trò chủ trì của Bộ TT&TT sẽ hình thành một lực lượng chuyên gia Chính phủ điện tử từ trung ương đến địa phương, hợp lực để đề xuất giải pháp cho các vấn đề lớn trong quá trình triển khai Chính phủ điện tử hướng tới Chính phủ số, xã hội số, nền kinh tế số ở Việt Nam. Qua các hoạt động và diễn đàn trên mạng của Chương trình để trao đổi, chia sẻ cách làm hay, giải pháp tốt, các học viên sẽ kết nối với nhau thành một mạng lưới chuyên gia Chính phủ điện tử, làm lực lượng nòng cốt cho quá trình triển khai Chính phủ điện tử ở Việt Nam. Đây chính là lợi ích lớn do Chương trình đào tạo 100 chuyên gia Chính phủ điện tử đem lại. Là đơn vị được Bộ TT&TT giao chủ trì triển khai việc đào tạo 100 chuyên gia Chính phủ điện tử, thời gian vừa qua, do tình hình dịch bệnh, Cục Tin học hóa đã tổ chức các khóa học trực tuyến cho học viên của Chương trình thông qua hệ thống đào tạo từ xa. Khóa đào tạo trực tiếp đầu tiên vừa được khai giảng sẽ kéo dài trong 2 ngày 11-12/6/2020, với sự tham gia của 100 học viên là Trưởng/ Phó phòng CNTT hoặc Giám đốc Trung tâm CNTT&TT của các đơn vị chuyên trách CNTT tại các bộ, ngành và các Sở TT&TT trong cả nước. Cục trưởng Cục Tin học hóa Nguyễn Huy Dũng phát biểu tại lễ khai giảng khóa đào tạo . Phát biểu tại lễ khai giảng, ông Nguyễn Huy Dũng, Cục trưởng Cục Tin học hóa, Bộ TT&TT đã một lần nữa nhấn mạnh tầm quan trọng của yếu tố nhân lực, con người trong xây dựng Chính phủ điện tử hay ứng dụng CNTT, chuyển đổi số. Theo ông Dũng, với đội ngũ nhân lực làm CNTT, trong bối cảnh công nghệ luôn thay đổi, việc có kiến thức bao nhiêu cũng là không đủ. Cũng chính vì thế, cần phải có cơ chế để thường xuyên chia sẻ, cập nhật kiến thức.   Với tinh thần đó, người đứng đầu Cục Tin học hóa cho rằng, chương trình đào tạo 100 chuyên gia Chính phủ điện tử là một chương trình đã khởi đầu nhưng sẽ không có điểm kết thúc. Việc đào tạo, chia sẻ và cập nhật kiến thức sẽ được thực hiện thường xuyên, định kỳ hàng năm, hàng quý, hàng tháng. Đồng thời kết hợp các khóa đào tạo trực tiếp và trực tuyến, học elearning và tham quan, khảo sát thực tế. “Các chuyên gia tham gia Chương trình đào tạo 100 chuyên gia Chính phủ điện tử cũng là những hạt nhân đầu tiên được gắn kết với nhau theo một cách mới, được tương tác, trao đổi cũng như được chia sẻ, cập nhật các kiến thức”, ông Dũng chia sẻ. Học viên tham gia chương trình đào tạo 100 chuyên gia Chính phủ điện tử là các Trưởng/ Phó phòng CNTT hoặc Giám đốc Trung tâm CNTT&TT của các đơn vị chuyên trách CNTT tại các bộ, ngành, địa phương. Trong 2 ngày diễn ra khóa đào tạo trực tiếp, 100 học viên sẽ được nghe các chuyên đề về: Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030; dự thảo Nghị quyết của Chính phủ về Chính phủ số giai đoạn 2021-2025, định hướng năm 2030; Giới thiệu Khung kiến trúc Chính phủ điện tử Việt Nam, phiên bản 2.0 và Hướng dẫn các bước xây dựng Kiến trúc Chính phủ điện tử/chính quyền điện tử. Cùng với đó, các học viên cũng được hướng dẫn: triển khai về quản lý, kết nối, chia sẻ dữ liệu số của cơ quan nhà nước; triển khai quy định về lập đề cương dự toán chi tiết với hoạt động ứng dụng CNTT sử dụng kinh phí thường xuyên thuộc nguồn vốn ngân sách nhà nước; triển khai về chi phí thuê dịch vụ; triển khai nền tảng kết nối chia sẻ dữ liệu dùng chung cấp bộ, tỉnh (LGSP); và đảm bảo an ninh an toàn hạ tầng nền tảng Chính phủ số ứng dụng điện toán đám mây. Cũng trong khóa đào tạo này, các học viên sẽ được tham quan khảo sát thực tế tại Trung tâm dữ liệu điện toán đám mây của CMC Telecom. Khóa đào tạo sẽ mang lại cho các thành viên tham gia Chương trình những kiến thức chuyên sâu và bài học kinh nghiệm để có phương án giải quyết các vấn đề đặt ra từ thực tiễn triển khai Chính phủ điện tử ở bộ, ngành, địa phương mình.  Các học viên tham gia “Chương trình đào tạo 100 chuyên gia Chính phủ điện tử” sẽ nỗ lực góp phần hiện thực hóa mục tiêu Chính phủ đã đề ra là: “Phát triển Chính phủ điện tử, hướng tới nền kinh tế số và xã hội số, nhằm nâng cao hiệu lực, hiệu quả hoạt động của bộ máy hành chính nhà nước và chất lượng phục vụ người dân, doanh nghiệp; đưa Việt Nam vào nhóm 4 nước dẫn đầu ASEAN trong xếp hạng Chính phủ điện tử theo đánh giá của Liên hợp quốc đến năm 2025”. Vân Anh Bộ TT&TT lấy ý kiến cho Chiến lược phát triển Chính phủ số đến năm 2025 Bộ TT&TT đang lấy ý kiến các bộ, ngành, địa phương để hoàn thiện dự thảo Nghị quyết Chính phủ về xây dựng, phát triển Chính phủ số giai đoạn 2021-2025, định hướng đến 2030. Đây sẽ là chiến lược phát triển Chính phủ số Việt Nam giai đoạn tới."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Ngày 10/6, Viettel, VNPT, MobiFone, Gtel đã ký kết thỏa thuận dùng chung cơ sở hạ tầng các trạm thu phát sóng (BTS) Theo đánh giá của Cục Viễn thông, hiện Việt Nam là quốc gia có tốc độ phát triển hạ tầng và dịch vụ viễn thông nhanh trong khu vực và trên thế giới. Hạ tầng kỹ thuật viễn thông đã được xây dựng cơ bản khá đồng bộ. Tuy nhiên công tác quản lý, xây dựng hạ tầng kỹ thuật viễn thông thụ động vẫn còn hạn chế, nhất là trong việc chia sẻ, sử dụng chung các công trình hạ tầng kỹ thuật viễn thông thụ động (nhà trạm viễn thông, cột ăng ten, cột treo cáp, công trình hạ tầng kỹ thuật ngầm). Việc các doanh nghiệp viễn thông thiếu chia sẻ, sử dụng chung hạ tầng kỹ thuật viễn thông thụ động không chỉ làm giảm hiệu quả đầu tư, gây khó khăn trong công tác phát triển, xây dựng hạ tầng của chính doanh nghiệp viễn thông mà còn gây ảnh hưởng không tốt đến cảnh quan môi trường, an toàn của người dân. Nhằm tăng cường chia sẻ, sử dụng chung cơ sở hạ tầng kỹ thuật viễn thông thụ động, Bộ TT&TT đã ban hành Chỉ thị số 52 về tăng cường chia sẻ, sử dụng chung cơ sở hạ tầng kỹ thuật viễn thông thụ động giữa các doanh nghiệp viễn thông. Ông Hoàng Minh Cường, Cục trưởng Cục Viễn thông cho biết, các doanh nghiệp viễn thông cần triển khai hạ tầng rộng khắp, nhưng cũng cần tối ưu hóa đầu tư. Trước đây, một số doanh nghiệp viễn thông cũng đã có những thoả thuận chia sẻ hạ tầng. Tuy nhiên, vấn đề chia sẻ sử dụng chung giữa các đơn vị vẫn chưa thực chất dẫn đến hạ tầng không đồng bộ và ảnh hưởng đến mỹ quan, đặc biệt ở đô thị. “Chủ trương của Bộ TT&TT thúc đẩy mạnh việc sử dụng chung cơ sở hạ tầng giữa các doanh nghiệp\", ông Cường chia sẻ thêm. Cục Viễn thông khẳng định, việc ký kết thỏa thuận chia sẻ sử dụng chung vị trí trạm BTS giữa các doanh nghiệp viễn thông là một trong số các kết quả đạt được từ đầu năm 2020 đến nay. Đồng thời khẳng định sự quyết tâm của các doanh nghiệp này trong việc triển khai các chính sách, biện pháp dùng chung hạ tầng kỹ thuật viễn thông thụ động như cột ăng ten, nhà trạm BTS. Từ đó, góp phần tiết kiệm ngân sách cho nhà nước cũng như các doanh nghiệp viễn thông. Việc ký kết thỏa thuận này sẽ là cơ sở để các doanh nghiệp triển khai hạ tầng, giảm chi phí đầu tư phát triển hạ tầng, đồng thời sẽ là mô hình tốt để các doanh nghiệp viễn thông, các địa phương tham khảo và cùng triển khai trong thời gian tới. Phát biểu tại sự kiện này, ông Tào Đức Thắng, Phó Tổng giám đốc Viettel cho biết: \"Trước đây, các nhà mạng cũng có tâm lý muốn giữ vị trí đắc lợi cho mình, người dân không muốn đưa thêm thiết bị lên cột đã cho thuê, tải trọng các cột lắp đặt… Để giải quyết vẫn đề này, nhà mạng nào ký với hộ dân thuê trạm BTS phải đàm phán để dùng chung hạ tầng và bố trí lại các thiết bị. Viettel cam kết sẵn sàng hợp tác chia sẻ hạ tầng với các nhà mạng khác\".   Ông Tào Đức Thắng nhấn mạnh, với các trạm BTS mới xây dựng rất cần thiết dùng chung cơ sở hạ tầng, đặc biệt là mạng 5G tới đây nếu muốn len lỏi tận ngõ ngách. 5G dựa trên hạ tầng thụ động, thậm chí còn liên quan đến cả công ty đô thị, điện lực và các nhà mạng… .Vì thế, cần sự hỗ trợ của Bộ TT&TT cùng như các cơ quan chức năng quản lý đô thị để 5G len lỏi vào các ngõ xóm. Đồng tình với quan điểm của Viettel, ông Huỳnh Quang Liêm, Phó Tổng giám đốc VNPT cho biết, hôm nay việc ký kết dùng chung cơ sở hạ tầng là sự quyết tâm của nhà mạng và Bộ TT&TT. Thông qua hợp tác này, VNPT mong muốn các nhà mạng triển khai tới các đơn vị ở địa phương và phải có nhiều giải pháp để có khả năng chia sẻ cao nhất. Ông Lê Văn Tuấn, Phó Cục Trưởng Cục Viễn thông cho biết, việc ký kết này thể hiện sự tin tưởng hợp tác giữa các doanh nghiệp viễn thông khi sẽ sử dụng khoảng 1.200 trạm BTS, góp phần bảo vệ môi trường cảnh quan đô thị. “Trong tháng 6 này sẽ có mẫu trạm BTS dùng chung, sau đó Cục sẽ khuyến cáo các doanh nghiệp xây dựng theo mẫu này. Tiếp theo, Cục Viễn thông sẽ thúc đẩy các nhà mạng dùng chung cáp trong tòa nhà”, ông Tuấn nói. Thái Khang VNPT và MobiFone \"bắt tay\" dùng chung hạ tầng 700 trạm phát sóng mới VNPT và MobiFone sẽ sử dụng chung cơ sở hạ tầng của 700 trạm phát sóng mới có vị trí phù hợp với các bên để tối ưu hóa chi phí đầu tư, nâng cao hiệu quả hoạt động của các doanh nghiệp này."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Bộ TT&TT đã xác định rõ, cung cấp dịch vụ công trực tuyến là một trong những chỉ số đo lường quan trọng trong phát triển Chính phủ điện tử, khi lấy người dân là trung tâm, là đối tượng phục vụ của các cơ quan nhà nước. Dịch vụ công trực tuyến phải được cung cấp đến mọi người dân, mọi lúc, mọi nơi, góp phần tiết kiệm thời gian, chi phí, làm cho hoạt động của các cơ quan nhà nước được minh bạch, hiệu quả. Từ đó góp phần phòng chống tham nhũng, cải cách hành chính toàn diện. Tính đến tháng 5/2020, tổng số dịch vụ công trực tuyến mức độ 4 đang được các bộ, ngành, địa phương cung cấp cho người dân, doanh nghiệp là gần 17.000 dịch vụ (Ảnh: M.Quyết) Thời gian vừa qua, theo đánh giá của Bộ TT&TT, nhiều bộ, ngành, địa phương đã nỗ lực triển khai các giải pháp đẩy mạnh cung cấp dịch vụ công trực tuyến và các ứng dụng giúp giảm tải cho Trung tâm hành chính công ngay trong thời gian dịch bệnh. Thông kê của Cục Tin học hóa, Bộ TT&TT cho hay, tính đến tháng 5/2020, tổng số dịch vụ công trực tuyến mức độ 3, 4 đang được các bộ, ngành, địa phương cung cấp cho người dân, doanh nghiệp là hơn 56.000 dịch vụ, trong đó số dịch vụ công trực tuyến mức 4 là gần 17.000. Tỷ lệ dịch vụ công trực tuyến mức 3, 4 có phát sinh hồ sơ trực tuyến là 25,62%. Nhiều dịch vụ công trực tuyến được cung cấp mức độ cao đã phát huy hiệu quả rõ rệt như dịch vụ về thuế, hải quan (Bộ Tài chính); các dịch vụ ngành bảo hiểm (Bảo hiểm xã hội Việt Nam); dịch vụ cấp thị thực điện tử, cấp hộ chiếu phổ thông (Bộ Công an); hay dịch vụ cấp chứng nhận xuất xứ hàng hóa (Bộ Công Thương). Đáng chú ý, thời gian qua, tỷ lệ dịch vụ công trực tuyến mức 4 được các bộ, ngành, địa phương cung cấp cho người dân, doanh nghiệp đã liên tục tăng, từ mức 4,55% năm 2018 lên 10,76% năm 2019; đạt gần 14% vào tháng 5/2020, tăng gấp đôi so với cùng kỳ năm trước (khoảng 7%). Tuy nhiên, con số này vẫn còn khoảng cách lớn so với mục tiêu Thủ tướng Chính phủ yêu cầu các bộ, ngành, địa phương cần đạt được trong năm 2020 là 30% dịch vụ công trực tuyến mức 4. Đến nay, mới chỉ có 13 bộ, ngành, địa phương hoàn thành chỉ tiêu cung cấp 30% dịch vụ công trực tuyến mức 4 gồm có 6 bộ, ngành: KH&ĐT, Nội vụ, Tài chính, TT&TT, Giao thông vận tải, Bảo hiểm xã hội Việt Nam và 7 tỉnh, thành phố: An Giang, Đà Nẵng, Lào Cai, Lạng Sơn, Thừa Thiên - Huế, Tiền Giang và Nam Định. Thực hiện vai trò điều phối phát triển Chính phủ điện tử nói chung và thúc đẩy phát triển dịch vụ công trực tuyến nói riêng, từ đầu năm 2020 đến nay, Bộ TT&TT đã liên tục đôn đốc các bộ, ngành, địa phương đẩy mạnh cung cấp dịch vụ công trực tuyến mức 4. Đơn cử như, ngày 19/3/2020, Bộ TT&TT đã có công văn 929 đề nghị các bộ, ngành, địa phương triển khai các biện pháp quyết liệt để cung cấp dịch vụ công trực tuyến. Tiếp đó, vào ngày 11/5/2020, Bộ TT&TT có văn bản 1718 thúc đẩy các bộ, ngành, địa phương triển khai kết luận của Thủ tướng Chính phủ tại Hội nghị trực tuyến ngày 12/2 của Ủy ban quốc gia về Chính phủ điện tử, trong đó cũng nhấn mạnh việc cung cấp dịch vụ công trực tuyến mức 4.   Cụ thể, Bộ TT&TT đề nghị các bộ, ngành, địa phương tận dụng ngay các hệ thống thông tin sẵn có, chủ động bố trí, huy động nguồn lực tại chỗ để bảo đảm khả năng sẵn sàng tiếp nhận hồ sơ trực tuyến mức 3,4 của tất cả các thủ tục hành chính. Trên cơ sở đó, từng bước có lộ trình nâng cấp, phát triển hệ thống thông tin để xử lý hồ sơ hoàn toàn trên môi trường mạng. Cùng với đó, các bộ, tỉnh cũng được đề nghị tập trung triển khai, ưu tiên nguồn lực để hoàn thành chỉ tiêu 30% dịch vụ công trực tuyến mức độ 4 trong năm 2020. Thực hiện tích hợp, cung cấp dịch vụ công trực tuyến liên thông trên Cổng dịch vụ công quốc gia theo Quyết định 411 ngày 24/3/2020 của Thủ tướng Chính phủ phê duyệt Danh mục dịch vụ công tích hợp, cung cấp trên Cổng dịch vụ công Quốc gia năm 2020 bảo đảm đúng tiến độ, chất lượng. Đồng thời, khẩn trương hoàn thiện Cổng dịch vụ công, hệ thống thông tin một cửa điện tử cấp bộ, cấp tỉnh tuân thủ Thông tư 22 ngày 31/12/2019 của B Bộ TT&TT quy định về tiêu chí chức năng, tính năng kỹ thuật của Cổng Dịch vụ công và Hệ thống thông tin một cửa điện tử cấp bộ, cấp tỉnh; Thông tư 18 ngày 25/12/2019 của Bộ TT&TT ban hành \"Quy chuẩn kỹ thuật quốc gia về cấu trúc, định dạng dữ liệu gói tin phục vụ kết nối Cổng dịch vụ công quốc gia với Cổng dịch vụ công, Hệ thống thông tin một cửa điện tử cấp bộ, cấp tỉnh và các cơ sở dữ liệu quốc gia, chuyên ngành\" (QCVN 120:2019/BTTTT). Thời gian cần hoàn thành là tháng 9/2020. Nhằm cung cấp dịch vụ công trực tuyến mức độ 4 theo hướng lấy người dùng làm trung tâm, Bộ TT&TT còn đề nghị các bộ, ngành, địa phương thực hiện kết nối Cổng dịch vụ công, Hệ thống thông tin một cửa điện tử cấp bộ, cấp tỉnh với một số hệ thống thông tin như: Hệ thống thu thập, đánh giá việc sử dụng thông tin và dịch vụ công trực tuyến của Bộ TT&TT phục vụ việc đánh giá hiệu quả sử dụng dịch vụ công trực tuyến theo quy định tại Thông tư 22/2019/TT-BTTTT; Hệ thống của Tổng công ty Bưu điện Việt Nam (VietnamPost) để phục vụ triển khai Quyết định 45 ngày 19/10/2016 của Thủ tướng Chính phủ về việc tiếp nhận hồ sơ, trả kết quả giải quyết thủ tục hành chính qua dịch vụ bưu chính công ích; Hệ thống hỗ trợ thanh toán dịch vụ công trực tuyến toàn quốc do Bộ TT&TT quản lý để hỗ trợ thanh toán, đối soát thanh toán trực tuyến nghĩa vụ tài chính trong giải quyết thủ tục hành chính; Hệ thống định danh và xác thực điện tử quốc gia do Bộ TT&TT quản lý nhằm định danh và xác thực người dân, doanh nghiệp trong giao dịch điện tử với các cơ quan nhà nước. M.T. 12 bộ, tỉnh đã cán mốc cung cấp 30% dịch vụ công trực tuyến mức 4 Chính phủ tại Nghị quyết 17 ngày 7/3/2019 đã yêu cầu các bộ, ngành, địa phương phải đạt mục tiêu cung cấp 30% dịch vụ công trực tuyến mức 4 trong năm 2020. Đến nay, đã có 5 bộ và 7 tỉnh, thành phố hoàn thành mục tiêu này. Thái Nguyên sẽ nâng cấp 443 dịch vụ công trực tuyến lên mức 4 Thái Nguyên vừa lên kế hoạch để nâng cấp 443 dịch vụ công trực trực tuyến lên mức 4, mức cao nhất được cung cấp hoàn toàn qua mạng. Dự kiến, đến cuối tháng 8/2020 tỷ lệ dịch vụ công trực tuyến mức 4 của tỉnh này đạt 30%."},
      {
        "message":"Bộ trưởng Bộ Thông tin & Truyền thông (TT&TT) Nguyễn Mạnh Hùng đã ban hành các quyết định về công tác cán bộ đối với Thanh tra Bộ, Vụ Pháp chế, Vụ Thi đua khen thưởng, Cục Tần số Vô tuyến điện, Vụ Khoa học Công nghệ, Cục Bưu điện Trung ương, Tổng công ty Truyền thông đa phươnng tiện và Tổng công ty Bưu điện Việt Nam. Buổi họp triển khai các quyết định này vừa diễn ra tại trụ sở Bộ TT&TT chiều ngày 8/6. Theo đó, quyết định số 959/QĐ-BTTTT ngày 5/6/2020 của Bộ trưởng  Bộ TT&TT điều động và bổ nhiệm cán bộ có thời hạn ông Võ Thành Lâm, Vụ trưởng Vụ Pháp chế giữ chức Chánh Thanh tra (Bộ TT&TT). Quyết định số 958/QĐ-BTTTT ngày 5/6/2020 của Bộ trưởng Bộ TT&TT điều động và bổ nhiệm cán bộ có thời hạn bà Trần Nhị Thuỷ, Phó Chánh Thanh tra giữ chức Vụ trưởng Vụ Pháp chế (Bộ TT&TT). Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng trao quyết định bổ nhiệm cho ông Võ Thành Lâm và bà Trần Nhị Thuỷ. Ảnh: Trọng Đạt Quyết định số 418/QĐ-BTTTT ngày 24/3/2020 của Bộ trưởng Bộ TT&TT bổ nhiệm lại có thời hạn ông Trần Văn Đăng giữ chức Phó Vụ trưởng Vụ Thi đua - Khen thưởng (Bộ TT&TT). Quyết định số 856/QĐ-BTTTT ngày 21/5/2020 của Bộ trưởng Bộ TT&TT bổ nhiệm lại bà Nguyễn Phương Anh giữ chức Phó Cục trưởng Cục Tần số Vô tuyến điện (Bộ TT&TT). Ông Trần Văn Đăng và bà Nguyễn Phương Anh tại lễ trao quyết định bổ nhiệm cán bộ. Ảnh: Trọng Đạt Quyết định số 918/QĐ-BTTTT ngày 29/5/2020 của Bộ trưởng Bộ TT&TT bổ nhiệm lại ông Đàm Mỹ Nghiệp giữ chức Thành viên Hội đồng thành viên Tổng công ty Truyền thông đa phương tiện (VTC) từ ngày 25/4/2020. Quyết định số 919/QĐ-BTTTT ngày 29/5/2020 của Bộ trưởng Bộ TT&TT bổ nhiệm lại bà Lê Việt Thương Huyền giữ chức Thành viên Hội đồng thành viên Tổng công ty Truyền thông đa phương tiện (VTC) từ ngày 25/4/2020.  Quyết định số 917/QĐ-BTTTT ngày 29/05/2020 của Bộ trưởng Bộ TT&TT kéo dài thời gian giữ chức Thành viên Hội đồng thành viên Tổng công ty truyền thông đa phương tiện (VTC) đối với ông Nguyễn Khả Dân kể từ ngày 25/4/2020 cho đến thời điểm đủ tuổi nghỉ hưu theo quy định.  Quyết định số 920/QĐ-BTTTT ngày 29/05/2020 của Bộ trưởng Bộ TT&TT kéo dài thời gian giữ chức Thành viên Hội đồng thành viên Hội đồng thành viên Tổng công ty Bưu điện Việt Nam (VNPost) đối với ông Nguyễn Quốc Vinh kể từ ngày 27/2/2020 đến thời điểm đủ tuổi nghỉ hưu theo quy định.   Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng cũng đã bổ nhiệm lại và kéo dài thời gian giữ chức vụ đối với một số cán bộ trong đợt bổ nhiệm lần này. Ảnh: Trọng Đạt Quyết định số 846/QĐ-BTTTT ngày 20/5/2020 của Bộ trưởng Bộ TT&TT công nhận tập sự Phó Cục trưởng Cục Tần số Vô tuyến điện đối với ông Lê Thái Hoà, Giám đốc Trung tâm Kỹ thuật - Cục Tần số Vô tuyến điện (Bộ TT&TT). Quyết định số 845/QĐ-BTTTT ngày 20/5/2020 của Bộ trưởng Bộ TT&TT công nhận tập sự Phó Vụ trưởng Vụ Khoa học Công nghệ đối với bà Nguyễn Thị Ngọc Trang, Chuyên viên chính, Vụ Khoa học Công nghệ (Bộ TT&TT). Quyết định 843/QĐ-BTTTT ngày 20/05/2020 của Bộ trưởng Bộ TT&TT công nhận tập sự Phó Cục trưởng Cục Bưu điện Trung ương đối với ông Ngô Thanh Hiển, Trưởng phòng Chính sách và Nghiệp vụ, Cục Bưu điện Trung ương (Bộ TT&TT). Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng trao quyết định công nhận tập sự cho một số cán bộ cấp Cục, Vụ. Ảnh: Trọng Đạt Thay mặt Ban Cán sự Đảng Bộ TT&TT, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng gửi lời chúc mừng và bày tỏ sự tin tưởng đối tới các cán bộ vừa được bổ nhiệm.  Theo Bộ trưởng Nguyễn Mạnh Hùng, buổi trao quyết định về công tác cán bộ ngày hôm nay rất đặc biệt khi có sự xuất hiện của nhiều cán bộ nữ, càng đặc biệt hơn khi có một nữ tiến sĩ trong số những người được bổ nhiệm. Bộ trưởng Nguyễn Mạnh Hùng mong muốn, khi ở cương vị mới, các cán bộ vừa được bổ nhiệm sẽ ngày một trưởng thành hơn, hoàn thành nhiệm vụ của mình để dẫn dắt ngành TT&TT ngày một phát triển.  Chia sẻ tại lễ trao quyết định, các cán bộ vừa được điều động, bổ nhiệm và công nhận tập sự gửi lời cảm ơn sâu sắc đến tập thể lãnh đạo Bộ TT&TT và cam kết sẽ cố gắng hết mình để hoàn thành các nhiệm vụ được lãnh đạo Bộ tin tưởng, giao phó. Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Xây quy chế về khai thác, sử dụng dữ liệu Cùng với Quyết định 749 phê duyệt “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030”, Nghị định 47 về quản lý, kết nối và chia sẻ dữ liệu số của cơ quan nhà nước cũng là một văn bản pháp lý quan trọng đã được Bộ TT&TT tham mưu để Chính phủ, Thủ tướng Chính phủ ban hành trong quý II/2020. Thực hiện quy định tại khoản 2, Điều 17 Nghị định 47, Bộ TT&TT đề nghị các cơ quan cấp bộ, cấp tỉnh tổ chức triển khai rà soát và xây dựng danh mục dữ liệu mở của cơ quan mình.  Được nhận định là một mốc quan trọng trong quá trình xây dựng Chính phủ điện tử hướng tới Chính phủ số, Nghị định 47 có hiệu lực thi hành từ ngày 25/5/2020 quy định các nội dung về: quản lý, quản trị dữ liệu số; kết nối, chia sẻ dữ liệu số; sử dụng, khai thác dữ liệu số của cơ quan nhà nước; cung cấp dữ liệu mở của cơ quan nhà nước cho tổ chức, cá nhân; quyền và trách nhiệm trong kết nối, chia sẻ dữ liệu số của cơ quan Nhà nước. Để triển khai thực thi Nghị định 47, Bộ TT&TT vừa chính thức đề nghị các bộ, ngành, địa phương triển khai một số nội dung công việc về: ban hành danh mục các cơ sở dữ liệu quốc gia và danh mục cơ sở dữ liệu của bộ, ngành, địa phương; chỉ định cán bộ làm đầu mối phụ trách kết nối và chia sẻ dữ liệu; rà soát cơ sở dữ liệu, hệ thống thông tin đã và đang thực hiện bảo đảm tuân thủ quy định phục vụ kết nối, chia sẻ dữ liệu; xây dựng kế hoạch và triển khai cung cấp dữ liệu mở; tổ chức và thực hiện kết nối, chia sẻ dữ liệu… Trong đó, về quy chế khai thác, sử dụng dữ liệu chia sẻ, Bộ TT&TT đề nghị các bộ, ngành, địa phương rà soát cập nhật các quy chế dữ liệu hiện có để đảm bảo phù hợp các nội dung quy định của Nghị định. Thời điểm xây dựng và ban hành quy chế phù hợp với tiến độ triển khai các dự án xây dựng cơ sở dữ liệu đã và đang triển khai. Cơ quan quản lý dữ liệu xây dựng quy chế khai thác, sử dụng dữ liệu chia sẻ có thể ban hành quy chế chung hoặc riêng cho từng nhóm chủ đề dữ liệu hoặc cơ sở dữ liệu nhưng phải bảo đảm sự thống nhất về mặt khai thác, sử dụng đối với loại dữ liệu sử dụng trong phạm vi của mình. Cũng theo hướng dẫn của Bộ TT&TT, một số yêu cầu đối với quy chế như: phải chỉ rõ thời hạn sử dụng dữ liệu chia sẻ đối với từng loại dữ liệu, từng phương thức chia sẻ dữ liệu; các trường hợp khai thác, sử dụng dữ liệu và phạm vi dữ liệu được khai thác, sử dụng gắn với các trường hợp đó; phải chỉ rõ dữ liệu, dịch vụ dữ liệu yêu cầu hoặc không yêu cầu tài khoản xác thực để khai thác dữ liệu. Cùng với đó, quy chế cũng phải đáp ứng các yêu cầu: thời gian lưu trữ nhật ký khi cung cấp dữ liệu và khai thác dữ liệu theo quy định tại Điều 45 của Nghị định; quy trình thực hiện, các hoạt động phải tuân thủ và phương án xử lý vi phạm; trách nhiệm, nghĩa vụ khi khai thác, sử dụng dữ liệu phù hợp với các quy định của pháp luật; cùng các nội dung cần thiết khác phù hợp với việc quản lý chia sẻ, khai thác, sử dụng dữ liệu theo thực tế. Thiết lập nền tảng cho Chính phủ mở Chính phủ mở là một nấc phát triển của Chính phủ điện tử, khi Chính phủ cung cấp dữ liệu cho cộng đồng để thực hiện chủ trương “Nhà nước kiến tạo phát triển”. Với Nghị định 47, lần đầu tiên có một văn bản pháp lý đưa nội dung “Dữ liệu mở của cơ quan nhà nước” đánh dấu một mốc quan trọng để thực thi chủ trương này; đồng thời thể hiện sự tích cực của Việt Nam khi sẵn sàng cung cấp dữ liệu mở cho cộng đồng, người dân, doanh nghiệp.    “Quy định pháp lý về dữ liệu mở cũng là một nội dung khá mới không chỉ đối với Việt Nam mà còn đối với nhiều nước trên thế giới khi công bố dữ liệu mở của các nước chủ yếu được triển khai dưới dạng sáng kiến”, đại diện Cục Tin học hóa cho biết. Với nội dung về dữ liệu mở, trong hướng dẫn các bộ, ngành, địa phương, Bộ TT&TT đề nghị các cơ quan, đơn vị tổ chức rà soát lại dữ liệu của mình đã được đăng tải trên Cổng/trang thông tin điện tử và các hình thức cung cấp rộng rãi trên Internet và xác định sự phân loại đối với dữ liệu. Theo đó, nếu dữ liệu đã đăng tải phù hợp với quy định về dữ liệu mở tại Mục 3 Chương II của Nghị định 47 thì thông báo rõ cho người sử dụng là dữ liệu mở và việc sử dụng dữ liệu mở tuân thủ quy định tại Điều 18 của Nghị định. Nếu dữ liệu là hình thức công bố thông tin rộng rãi của cơ quan nhà nước và không thuộc hạng mục dữ liệu mở cần thể hiện rõ để người sử dụng biết và khai thác phù hợp. Đối với việc xây dựng kế hoạch và triển khai cung cấp dữ liệu mở, theo hướng dẫn của Bộ TT&TT, thực hiện quy định tại khoản 2, Điều 17 Nghị định 47, các cơ quan cấp bộ, cấp tỉnh tổ chức triển khai rà soát và xây dựng danh mục dữ liệu mở của cơ quan mình. Trước mắt, căn cứ và tình hình thực tế, các cơ quan cân nhắc mở một số loại dữ liệu gồm: dữ liệu hiện tại đã được cung cấp dưới dạng thông tin công khai rộng rãi dưới dạng văn bản; các loại dữ liệu thống kê, dữ liệu dùng chung, dữ liệu đã được thông tin rộng rãi trên các trang/cổng thông tin điện tử; dữ liêu về quan trắc, dữ liệu IoT đã được thu thập phản ánh về các hoạt động công cộng, hạ tầng công cộng; các loại dữ liệu khác không vi phạm các quy định của pháp luật và phù hợp với các quy định tại Điều 20 của Nghị định. Bên cạnh đó, các bộ, ngành, địa phương cũng được đề nghị xây dựng và ban hành kế hoạch cung cấp dữ liệu mở trong phạm vi cơ quan mình. Phấn đấu mỗi đơn vị trực thuộc cung cấp và duy trì cung cấp ít nhất một bộ dữ liệu mở. Đồng thời, giao đầu mối phụ trách kết nối và chia sẻ dữ liệu của bộ, tỉnh mình có trách nhiệm đôn đốc, thực thi kế hoạch; tập hợp dữ liệu và đăng tải dữ liệu mở trên Cổng dữ liệu quốc gia. Vân Anh Bộ TT&TT lấy ý kiến cho Chiến lược phát triển Chính phủ số đến năm 2025 Bộ TT&TT đang lấy ý kiến các bộ, ngành, địa phương để hoàn thiện dự thảo Nghị quyết Chính phủ về xây dựng, phát triển Chính phủ số giai đoạn 2021-2025, định hướng đến 2030. Đây sẽ là chiến lược phát triển Chính phủ số Việt Nam giai đoạn tới."},
      {
        "message":"Trao đổi với PV VietNamNet chiều 5/6, đại diện thanh tra Bộ TT&TT cho biết: \"Tại thời điểm thanh tra diện rộng, 5 doanh nghiệp viễn thông có khoảng 129,9 triệu thuê bao di động. Trong gần 130 triệu thuê bao này, có nhiều triệu thuê bao sai có thông tin không đúng, chẳng hạn dữ liệu trên hệ thống khác với thông tin trên giấy tờ tuỳ thân của chủ thuê bao; Sử dụng cùng một ảnh chụp để thực hiện giao kết hợp đồng theo mẫu, điều kiện giao dịch chung vào các thời điểm khác nhau; Khách hàng không trực tiếp đến điểm cung cấp dịch vụ viễn thông để chụp ảnh nhưng vẫn thực hiện giao kết hợp đồng bằng ảnh chụp từ CMND/CCCD.\" Trong đợt thanh tra vừa qua, bên cạnh việc xử phạt vi phạm hành chính, Bộ TT&TT cũng đã tịch thu 6.900 SIM đã được đăng ký thông tin thuê bao, kích hoạt sẵn dịch vụ. “Để xử lý các SIM có thông tin thuê bao chưa đúng, Thanh tra Bộ TT&TT đề xuất biện pháp yêu cầu nhập số CMND khi nạp tiền bằng thẻ giấy hoặc bằng điện tử hoặc tặng tiền cho nhau. Khi nhận diện được các số thuê bao có thông tin không đúng, hệ thống sẽ nhắn tin thông báo cho người sử dụng thêm số CMND vào. Khi người dùng nhập số CMND, hệ thống thấy khớp trong dữ liệu được doanh nghiệp lưu thì việc nạp thẻ được thực hiện bình thường. Từ các lần sau, chủ thuê bao vẫn có thể nạp bình thường mà không cần xác thực lại số CMND.\" \"Trường hợp số CMND không khớp với cơ sở dữ liệu, hệ thống sẽ báo cho khách hàng ra đúng cửa hàng của doanh nghiệp để chuẩn hóa thông tin. Khi thông tin đã được cập nhật chính xác, những lần nạp tiền sau sau khách hàng cũng không phải dùng đến số CMND nữa. Đối với những thuê bao di động đã có thông tin chính xác, hệ thống vẫn cho nạp thẻ như bình thường”, đại diện Thanh tra Bộ TT&TT cho biết.   “Hiện nay, khi khách hàng mang CMND ra đăng ký hàng chục ngàn sim thoại thì doanh nghiệp viễn thông không thể từ chối và vẫn cho đăng ký. Nhưng khách hàng đăng ký số sim đó để làm gì là một thực trạng rất vô lý và hiện pháp luật vẫn không cấm”. Thanh tra Bộ TT&TT cũng đề xuất một biện pháp khác để chuẩn hóa thông tin thuê bao là khi các tổ chức, cá nhân sử dụng số lượng sim thoại đã đủ nhu cầu của mình, ví dụ 5 số/mạng, thì từ số thuê bao thoại thứ 6 trở lên trên mỗi mạng di động, cần phải phải trả thêm tiền đối với các thuê bao vượt mức. Biện pháp này sẽ ngăn chặn các đại lý đăng ký thuê bao khống với số lượng lớn, đồng thời khiến việc bán sim rác không còn có lợi nhuận. Huy Phong",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Tại Nghị quyết 17 ngày 7/3/2019 về một số nhiệm vụ, giải pháp trọng tâm phát triển Chính phủ điện tử giai đoạn 2019 - 2020, định hướng đến 2025, Chính phủ đã yêu cầu các bộ, ngành, địa phương trong năm nay phải hoàn thành chỉ tiêu 30% dịch vụ công trực tuyến mức độ 4. Trong Nghị quyết phiên họp thường kỳ tháng 5/2020 mới đây, Chính phủ tiếp tục nhắc các bộ, ngành, địa phương thực hiện nghiêm túc, hiệu quả các nhiệm vụ đề ra năm 2020 tại Nghị quyết 17, nhất là việc hoàn thành chỉ tiêu 30% dịch vụ công trực tuyến mức độ 4. Bình Dương vừa trở thành đơn vị thứ 14 trong cả nước hoàn thành chỉ tiêu cung cấp 30% dịch vụ công trực tuyến mức 4 (Ảnh tra cứu thông tin tại kios đặt tại Trung tâm hành chính Bình Dương). Từ đầu năm 2020, trong Kế hoạch thực hiện Nghị quyết 02 của Chính phủ về tiếp tục triển khai những giải pháp cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia, UBND tỉnh Bình Dương đã giao Sở TT&TT trách nhiệm tham mưu ban hành kế hoạch cung cấp ít nhất 30% số dịch vụ công trực tuyến thuộc thẩm quyền ở cấp độ 4. Theo số liệu thống kê của Cục Tin học hóa, Bộ TT&TT, tính đến quý II/2020, trong tổng số 1.961 thủ tục hành chính của Bình Dương, đã có 754 dịch vụ được cung cấp trực tuyến mức độ 4, đạt tỷ lệ 38,45%. Với kết quả trên, Bình Dương vừa trở thành đơn vị thứ 14 và là địa phương thứ 8 hoàn thành chỉ tiêu cung cấp 30% dịch vụ công trực tuyến mức 4. Trước Bình Dương, đã có 6 bộ, ngành (gồm KH&ĐT, Nội vụ, Tài chính, TT&TT, Bảo hiểm xã hội Việt Nam và Giao thông Vận tải) và 7 tỉnh, thành phố (gồm An Giang, Đà Nẵng, Lào Cai, Lạng Sơn, Thừa Thiên - Huế, Tiền Giang, Nam Định) cán mốc 30% dịch vụ công trực tuyến mức 4. Theo chia sẻ của đại diện Sở TT&TT Bình Dương, để hoàn thành mục tiêu 30% dịch vụ công mức 4, tỉnh đã kịp thời đưa ra các cơ chế, chính sách nhằm thúc đẩy quá trình ứng dụng CNTT nói chung và mục tiêu triển khai dịch vụ công mức độ 4 nói riêng. Trong quá trình thực hiện, cùng với sự đồng lòng, quyết tâm của tập thể lãnh đạo tỉnh, sở ngành và cả cán bộ, công chức chuyên môn, Bình Dương đã có sự phân công rõ giữa các sở ngành, đơn vị thi công nhằm đạt được mục tiêu đề ra.   “Ngoài yếu tố về mặt công nghệ, kỹ thuật, yếu tố con người đóng vai trò đặc biệt quan trọng, có ý nghĩa quyết định sự thành công của quá trình triển khai xây dựng Chính quyền điện tử cũng như triển khai dịch vụ công của tỉnh. Điều này được thể hiện qua việc tỉnh tiếp cận theo góc nhìn đầu tư cho cả người vận hành, triển khai sử dụng hệ thống phía chính quyền và cả về phía người dân sử dụng các công cụ, tiện ích do chính quyền điện tử cung cấp. Một chính quyền điện tử hiệu quả khi có sự tham gia đồng loạt của tất cả đội ngũ cán bộ, công chức, người dân và doanh nghiệp”, đại diện Sở TT&TT tỉnh Bình Dương nhấn mạnh. Liên quan đến việc triển khai cung cấp dịch vụ công trực tuyến, thực hiện vai trò điều phối phát triển Chính phủ điện tử nói chung và thúc đẩy phát triển dịch vụ công trực tuyến nói riêng, thời gian qua, Bộ TT&TT đã liên tục có văn bản đôn đốc, đề nghị các bộ, ngành, địa phương triển khai các biện pháp quyết liệt để cung cấp dịch vụ công trực tuyến mức 4. Theo thống kê, tính đến cuối tháng 5/2020, tổng số dịch vụ công trực tuyến mức độ 3, 4 đang được các bộ, ngành, địa phương cung cấp cho người dân, doanh nghiệp là hơn 56.000 dịch vụ; trong đó số dịch vụ công trực tuyến mức 4 là gần 17.000. Tỷ lệ dịch vụ công trực tuyến mức 3, 4 có phát sinh hồ sơ trực tuyến là 25,62%. Cục Tin học hóa đánh giá, tỷ lệ dịch vụ công trực tuyến mức độ 3,4 đã tăng khoảng 5% so với năm 2019, từ 40,61% lên 45,19%. Riêng về dịch vụ công trực tuyến mức 4, số lượng dịch vụ được các bộ, ngành, địa phương cung cấp cho người dân, doanh nghiệp đã liên tục tăng, từ mức 10,76% hồi cuối năm 2019 lên 12,2% trong quý I/2020; đạt 13,3% vào tháng 4/2020 và lên gần 14% vào tháng 5/2020. Cũng tính đến tháng 5/2020, tỷ lệ dịch vụ công trực tuyến có phát sinh hồ sơ đã tăng khoảng 11% so với năm 2019, từ 14,63% lên 25,62%. Đặc biệt, tỷ lệ dịch vụ công trực tuyến của khối địa phương tăng gần gấp đôi. Tỷ lệ tăng đột biến này là do tác động giãn cách xã hội bởi dịch bệnh thời gian vừa qua. M.T Phát huy vai trò của bưu điện trong chính quyền điện tử Mạng lưới bưu điện đã thể hiện rõ vai trò cánh tay nối dài của các cơ quan hành chính nhà nước. Mục tiêu xa hơn nữa, bưu điện sẽ là nhân tố tích cực và quan trọng của chính quyền điện tử, chính phủ điện tử."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":">> Dịch vụ bưu chính - hành chính công: Cánh tay nối dài của các sở, ngành Đưa dịch vụ công đến gần với người dân Minh chứng rõ hơn cho nhận định bưu điện đã thể hiện được vai trò là cánh tay nối dài của các cơ quan hành chính nhà nước, đưa các dịch vụ hành chính công đến gần với người dân hơn, ông Đỗ Văn Tư, Giám đốc Bưu điện tỉnh Hưng Yên cung cấp những số liệu cụ thể tại địa phương này: Số lượng hồ sơ thủ tục hành chính (TTHC) phát sinh qua dịch vụ bưu chính công ích tăng dần qua các năm: Năm 2018 trên 70.000 hồ sơ, năm 2019 đạt trên 100.000 hồ sơ. Trong 4 tháng đầu năm 2020, do ảnh hưởng của đại dịch Covid-19, UBND tỉnh chỉ đạo các sở, ngành hướng dẫn người dân tăng cường thực hiện các TTHC công trực tuyến, lượng hồ sơ phát sinh qua bưu điện đã đạt trên 50.000 hồ sơ. Mạng lưới Bưu điện Việt Nam đã tăng cường đầu tư trang thiết bị hiện đại kết nối hệ thống công nghệ thông tin với các cơ quan nhà nước để đảm bảo hiệu quả dịch vụ bưu chính – hành chính công. “Khi mới bắt đầu triển khai, cán bộ nhân viên bưu điện chưa có khả năng chuyên sâu về nghiệp vụ nên việc giải đáp thắc mắc, hỗ trợ người dân về các TTHC còn hạn chế. Công tác truyền thông cũng chưa được đẩy mạnh nên việc người dân biết và sử dụng dịch vụ công qua bưu điện chưa nhiều. Thời gian tới, chúng tôi sẽ tăng cường công tác đào tạo cho lực lượng nhân viên bưu điện về kiến thức, chuyên môn nghiệp vụ để phục vụ người dân tốt hơn. Bên cạnh đó, đẩy mạnh đầu tư cơ sở vật chất, cố gắng 100% điểm phục vụ của bưu điện đủ điều kiện để tiếp nhận hồ sơ và trả kết quả TTHC. Chúng tôi cũng sẽ đẩy mạnh công tác truyền thông bao phủ toàn tỉnh để người dân, tổ chức, doanh nghiệp nắm bắt được dịch vụ của bưu điện và tích cực tham gia. Qua đó, bưu điện ngày càng thể hiện rõ nét hơn vai trò là cánh tay nối dài của cơ quan hành chính nhà nước, đưa dịch vụ công đến người dân được tốt nhất”, Giám đốc Đỗ Văn Tư thẳng thắn chia sẻ. Nhân tố tích cực của chính quyền điện tử Trước khi có Quyết định số 45/2016 của Thủ tướng Chính phủ, người dân và doanh nghiệp chỉ có 2 lựa chọn khi muốn thực hiện dịch vụ công: Đến trực tiếp trung tâm dịch vụ hành chính công; Thực hiện qua cổng dịch vụ công của quốc gia hoặc của các bộ, ngành, địa phương. Hồ sơ thủ tục hành chính được tiếp nhận và xử lý qua hệ thống phần mềm “Giờ đây, người dân và doanh nghiệp đã có thêm hình thức thứ ba là qua mạng bưu chính công cộng và dịch vụ bưu chính công ích; không phải trực tiếp giao tiếp với cán bộ thực hiện TTHC, qua đó giúp giảm bớt nhũng nhiễu không cần thiết”, ông Nguyễn Quốc Vinh, Thành viên Hội đồng Thành viên Tổng Công ty Bưu điện Việt Nam không giấu vẻ tự hào khi trao đổi với chúng tôi. “Nắm bắt chủ trương của Chính phủ là ngày càng tăng cường dịch vụ công trực tuyến, Bưu điện Việt Nam đã nghiên cứu, triển khai giải pháp định danh và xác thực điện tử PostID. Mỗi người dân được cấp miễn phí 1 tài khoản để truy cập Cổng dịch vụ công quốc gia cũng như của các bộ, ngành, địa phương để sử dụng các dịch vụ công trực tuyến. Bưu điện Việt Nam cũng đã chủ động phát triển giải pháp hệ sinh thái cho mảng dịch vụ hành chính công, cài app (ứng dụng) cho người dân, tiến tới mỗi người dân cài app này đều có kênh giao tiếp với các cấp chính quyền địa phương, qua đó có thể phản ánh kiến nghị với chính quyền cũng như sử dụng các dịch vụ công trực tuyến”, ông Nguyễn Quốc Vinh chia sẻ.   Trong cuộc trò chuyện với chúng tôi, vị lãnh đạo Bưu điện Việt Nam đặc biệt bày tỏ sự tâm đắc đối với Đề án “Cung ứng dịch vụ công qua mạng bưu chính công cộng, dịch vụ bưu chính công ích tại địa phương” mà Bưu điện Việt Nam đã tích cực phối hợp xây dựng theo chỉ đạo của Bộ TT&TT, đang trình Chính phủ phê duyệt. Ông Nguyễn Quốc Vinh, Thành viên Hội đồng Thành viên Tổng Công ty Bưu điện Việt Nam chia sẻ thông tin với Báo VietNamNet. Nếu đề án được thông qua, người dân sẽ hết sức thuận lợi khi làm dịch vụ công. Ví dụ, các trung tâm phục vụ hành chính công của các cấp chính quyền địa phương sẽ được đưa về các bưu điện trung tâm tại địa phương. Người dân ra bưu điện hoàn toàn có thể sử dụng các dịch vụ hành chính công vừa liên thông theo ngành dọc và mở rộng liên kết cả theo chiều ngang. Bên cạnh đó, Bưu điện sẽ cung cấp giải pháp chính quyền điện tử cho các địa phương chưa có điều kiện cung ứng. “Chúng tôi hoàn toàn có thể cung cấp các trang thiết bị, và có đội ngũ nhân viên bưu điện sẵn sàng tham gia tiếp nhận hồ sơ, trả kết quả TTHC ngay tại các trung tâm phục vụ hành chính công. Qua đó giúp giảm biên chế các cấp chính quyền theo đúng Nghị quyết số 18 của Trung ương 6 về chuyển giao một số nhiệm vụ mà các cơ quan nhà nước không nhất thiết phải thực hiện cho các doanh nghiệp. Nếu Bưu điện được tham gia cung cấp giải pháp hành chính công, có thể nói đây là một bước cải tiến còn mạnh hơn nữa so với hiện nay. Sự cải cách hành chính mạnh mẽ chính là một động lực để phát triển kinh tế xã hội”, ông Nguyễn Quốc Vinh khẳng định. Những lĩnh vực có nhu cầu nộp hồ sơ và trả kết quả qua bưu điện nhiều nhất là bảo hiểm xã hội, cấp phiếu lý lịch tư pháp, giấy chứng nhận quyền sử dụng đất, bản sao bằng tốt nghiệp, bản sao giấy khai sinh, chứng nhận về y dược, thuốc bảo vệ thực vật, đăng ký thành lập doanh nghiệp... Hiện Vietnam Post đã thực hiện liên thông, kết nối dữ liệu thông tin hoàn toàn với 57 tỉnh, 7 Bộ (Tư pháp, Xây dựng, TN&MT, LĐ-TB&XH, TT&TT, VH-TT&DL, KH&ĐT). Các địa phương, bộ, ngành còn lại đang kết nối để sớm thực hiện liên thông dữ liệu trong thời gian tới. Bình Minh Dịch vụ bưu chính - hành chính công: Cánh tay nối dài của các sở, ngành Không chỉ giúp người dân, doanh nghiệp gia tăng sự hài lòng khi làm thủ tục hành chính (TTHC), sự tham gia của mạng lưới bưu điện còn giúp các sở, ban, ngành giảm áp lực lớn trong công việc, tăng hiệu quả dịch vụ hành chính công. Gần 8 triệu hồ sơ hành chính được tiếp nhận và trả qua Bưu điện Trong 2 quý đầu năm 2020, ước tính có gần 8 triệu hồ sơ giải quyết thủ tục hành chính của người dân, doanh nghiệp được Bưu điện Việt Nam tiếp nhận và chuyển trả đến tận địa chỉ, tăng 30% so với cùng kỳ năm trước."},
      {
        "message":"Hưởng ứng cuộc thi thiết kế Phiếu hồi đáp quốc tế (IRC) do Liên minh Bưu chính Thế giới (UPU) phát động với chủ đề “Bảo vệ hệ sinh thái - Bảo vệ khí hậu”, sau 2 tháng tổ chức, ngày 16/6, Hội đồng chấm thi tại Việt Nam đã lựa chọn được 3 tác phẩm đạt giải cao nhất. Trong đó, 2 giải Nhì (không có giải Nhất) thuộc về các tác phẩm mang mã số 46235 của họa sỹ Nguyễn Hồng Giang (Khương Trung, Hà Nội), và mã số 09119 của họa sỹ Nguyễn Đức Lân (Hà Đông, Hà Nội). Tác phẩm mang mã số 21212 của họa sỹ Phạm Quang Diệu (Ban Tem bưu chính, Tổng Công ty Bưu điện Việt Nam) đạt giải Ba của cuộc thi. Tác phẩm mã số 09119 của họa sỹ Nguyễn Đức Lân (Hà Đông, Hà Nội) Theo đánh giá của Hội đồng chấm thi, các tác phẩm đạt giải lần này đều bám sát chủ đề của cuộc thi là “Bảo vệ hệ sinh thái - Bảo vệ khí hậu”, đồng thời đảm bảo đúng quy cách, đặc điểm kỹ thuật do Ban Tổ chức đặt ra. Các tác phẩm đều mang tính bao quát và biểu tượng gần gũi với cuộc sống, ý tưởng rõ ràng. Mỗi nét vẽ, hình khối, màu sắc là sự sáng tạo, phong cách thể hiện riêng với nhiều dấu ấn đậm nét khác nhau. Tác phẩm mang mã số 46235 của họa sỹ Nguyễn Hồng Giang đã thể hiện rõ nét ý tưởng Trái Đất hiện đang đứng trước nguy cơ bị tàn phá, mỗi người trong chúng ta cần có những hành động thiết thực để góp phần làm xanh, sạch, đẹp môi trường. Những vật nhỏ bé bỏ đi, tưởng như vô dụng và làm môi trường ô nhiễm, nhưng cũng có thể trở nên hữu ích khi chúng ta biến nó thành nơi những mầm xanh vươn lên. Tác phẩm mang mã số 46235 của họa sỹ Nguyễn Hồng Giang Tác phẩm mã số 09119 của họa sỹ Nguyễn Đức Lân (Hà Đông, Hà Nội) lại gây ấn tượng mạnh về tình trạng biến đổi khí hậu với hiện tượng sa mạc hóa, hạn hán, sông ngòi khô cạn, hoặc bị biển xâm thực và ngập mặn. Tác giả dùng hình tượng con mắt với những giọt nước rơi xuống phản chiếu qua ánh mắt để biểu đạt ý tưởng của mình. Với ngôn ngữ cơ bản của đồ họa là chấm và nét kết hợp với màu nước, tác giả đã diễn tả tình trạng sa mạc hóa với những đụn cát đang xâm lấn dần đất canh tác, dùng biến độ nét để diễn tả ruộng đồng nứt nẻ, những cơn sóng lớn xâm thực đất liền. Tuy vậy, những mầm sống vẫn vượt khó khăn để vươn lên cũng như niềm tin được phản chiếu qua đôi mắt trong veo của trẻ thơ. Còn với tác phẩm mang mã số 21212, lấy ý tưởng từ những hạt mầm nhỏ bé, tuy yếu ớt nhưng lại có sức sống bền bỉ, họa sỹ Phạm Quang Diệu đã khẳng định, chỉ cần môi trường sống bình thường, mầm cây sẽ tự vươn lên. Tác phẩm cũng nhắc nhở tất cả mọi người cùng sống, cùng giữ gìn để hệ sinh thái con người là một thể thống nhất.   Tác phẩm mang mã số 21212 của họa sỹ Phạm Quang Diệu Một trong các tác phẩm đạt giải lần này sẽ được Bộ TT&TT lựa chọn để dự thi quốc tế, nếu đạt giải sẽ được sử dụng tại Đại hội UPU lần thứ 27 nhiệm kỳ 2021 - 2024 tại Bờ Biển Ngà trong thời gian tới. Trước đó, tại Đại hội UPU lần thứ 26 ở Istanbul, Thổ Nhĩ Kì, Phiếu hồi đáp quốc tế của Việt Nam đã xuất sắc giành giải Nhất của cuộc thi quốc tế. Mẫu phiếu này đã được dùng trong suốt nhiệm kỳ của Đại hội UPU lần thứ 26 (2017 - 2020). Phiếu hồi đáp quốc tế IRC đươc dùng để trao đổi giữa các nước thành viên của UPU để lấy tem bưu chính hoặc các vật phẩm bưu chính đã thanh toán trước mức cước bưu chính tối thiểu đủ trả cho một bưu phẩm quốc tế không đảm bảo. Để tìm ra tác phẩm tiêu biểu nhất tham dự cuộc thi quốc tế năm nay, Ban Tổ chức rất mong nhận được sự chia sẻ, góp ý của đông đảo bạn đọc về 3 tác phẩm đạt giải, đặc biệt là về vấn đề bản quyền tác phẩm. Mọi thông tin góp ý xin gửi về Tổng Công ty Bưu điện Việt Nam, số 5 Phạm Hùng, Mỹ Đình 2, Nam Từ Liêm - Hà Nội. Điện thoại: 024 3212 3610; 0912 333 767 (chị Hoàng Thị Bích Vân – Phó Trưởng Ban Tem Bưu chính). Bình Minh",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":">> Kỳ I: Dịch vụ bưu chính - hành chính công: “Điểm cộng” của bưu điện Giảm áp lực cho cơ quan nhà nước Điểm đến tiếp theo của chúng tôi là Trung tâm Dịch vụ hành chính công tỉnh Hưng Yên, được đặt tại vị trí rất đắc địa của Bưu điện tỉnh trước kia (ở trung tâm thành phố, giao thông thuận lợi, gần khu hành chính nhà nước của tỉnh). Ông Trần Văn Thắng, Phó Giám đốc Phụ trách Trung tâm Dịch vụ hành chính công tỉnh Hưng Yên cho biết: Kể từ khi chính thức đi vào hoạt động (ngày 16/9/2019) đến nay, Trung tâm đã tiếp nhận hơn 34.000 hồ sơ TTHC, đã giải quyết và trả kết quả khoảng 31.000 hồ sơ, tỷ lệ 99,4% sớm và trước hạn; thu nộp ngân sách gần 9 tỷ đồng tiền phí và lệ phí. Theo khảo sát đánh giá của người dân thì 99,7% rất hài lòng, 0,3% hài lòng. Theo khảo sát đánh giá của người dân thì 99,7% rất hài lòng, 0,3% hài lòng “Có kết quả như vậy nhờ một phần đóng góp rất lớn của Bưu điện tỉnh. Trung tâm đã phối hợp với Bưu điện tỉnh, dành riêng 1 bưu cục ngay tại Trung tâm để người dân đến giao dịch và thực hiện các yêu cầu như tiếp nhận hồ sơ và trả kết quả giải quyết TTHC ngay tại nhà, qua đó đã giảm tải áp lực cho các sở, ngành trong khâu tiếp nhận hồ sơ TTHC. Bây giờ, gần 30% kết quả giải quyết TTHC của người dân được chuyển trả tại nhà qua dịch vụ bưu điện. Trong thời gian tới, chúng tôi sẽ tích cực phối hợp với bưu điện đơn giản hóa các thủ tục hành chính, các khâu đăng ký để người dân thuận lợi hơn trong việc đăng ký giải quyết TTHC và nhận kết quả TTHC tại nhà, nâng cao tỷ lệ giải quyết TTHC qua dịch vụ bưu chính công ích”, ông Trần Văn Thắng nhận định. Với góc nhìn của người trong cuộc, chị Vũ Thị Thúy Ngọc, Chuyên viên Bộ phận Một cửa, Bảo hiểm xã hội (BHXH) tỉnh Hưng Yên chia sẻ: Trước khi thực hiện Quyết định số 45 của Thủ tướng Chính phủ, việc tiếp nhận hồ sơ và trả kết quả TTHC cho các tổ chức, cá nhân được cơ quan BHXH thực hiện tại bộ phận một cửa của BHXH cấp tỉnh và cấp huyện. Lượng công việc rất lớn, gây áp lực cho cán bộ một cửa, đồng thời mất nhiều thời gian đi lại của các tổ chức, cá nhân khi nộp hồ sơ và nhận kết quả từ cơ quan BHXH. Sau khi BHXH tỉnh đã phối hợp Bưu điện tỉnh trong việc tiếp nhận hồ sơ và trả kết quả TTHC qua dịch vụ bưu chính công ích, lượng hồ sơ tồn đọng tại cơ quan BHXH đã được giảm đi nhiều, qua đó, giảm áp lực cho cán bộ một cửa, tạo điều kiện thuận lợi, giảm thời gian và chi phí tối đa cho các tổ chức, cá nhân khi thực hiện giao dịch hồ sơ tại cơ quan BHXH. Cải thiện chỉ số cải cách hành chính cho địa phương Huyện Văn Lâm nhiều năm qua luôn đứng ở top đầu của tỉnh Hưng Yên về cải cách hành chính. Theo lời ông Nguyễn Văn Thủy, Phó Chủ tịch UBND huyện này, thời gian qua, chính quyền địa phương đã chỉ đạo các sở, ngành phối hợp với bưu điện để triển khai tốt dịch vụ công qua mạng lưới bưu chính công ích.   “Những dịch vụ bưu chính – hành chính công được người dân và doanh nghiệp sử dụng nhiều nhất là bảo hiểm xã hội, đăng ký kinh doanh… Ngày trước, người dân và doanh nghiệp phải lên huyện làm thủ tục, mất nhiều thời gian. Bây giờ cứ qua bưu điện, kết quả sẽ được trả đúng hẹn. Các tổ chức, cá nhân đều rất đồng tình, ủng hộ và hoan nghênh. Sắp tới, chúng tôi sẽ chỉ đạo các sở, ngành liên quan phối hợp tốt với bưu điện tiếp tục đẩy mạnh dịch vụ công này. Những đơn vị liên quan đến giải quyết thủ tục hành chính cho người dân, doanh nghiệp đều phải chung tay phối hợp thực hiện để tránh phiền hà, đặc biệt là để tránh lỡ hẹn trả kết quả TTHC cho người dân, doanh nghiệp”. Những dịch vụ bưu chính – hành chính công được người dân và doanh nghiệp sử dụng nhiều nhất là bảo hiểm xã hội, đăng ký kinh doanh “Dịch vụ bưu chính - hành chính công là một phần của cải cách hành chính. Sự hài lòng của người dân, doanh nghiệp sẽ giúp tăng chỉ số cải cách hành chính của tỉnh. Chúng tôi đang cố gắng phát huy hiệu quả kết hợp giữa dịch vụ bưu chính với sử dụng dịch vụ công trực tuyến cấp 3 – 4 của người dân” , Phó Chủ tịch UBND huyện Văn Lâm cho biết thêm. Đồng quan điểm, ông Tạ Ngọc Công, Chủ tịch UBND xã Minh Hoàng, huyện Phù Cừ nhấn mạnh: “Tại xã Minh Hoàng, trước đây, người dân rất vất vả khi thực hiện các TTHC, phải lên huyện hoặc các sở ban ngành của tỉnh thì mới làm được. Từ khi có dịch vụ bưu chính – hành chính công, mọi việc thuận tiện hơn nhiều. Đây là bước đột phá rất quan trọng đối với công tác cải cách hành chính tại địa phương. Bà con nhân dân rất đồng tình, ủng hộ việc triển khai Quyết định số 45 của Thủ tướng Chính phủ”. Nhận rõ lợi ích của dịch vụ bưu chính – hành chính công, đại diện của các cơ quan, sở, ngành tại Hưng Yên đều bày tỏ mong muốn thời gian tới các cơ quan liên quan sẽ đẩy mạnh hơn nữa công tác tuyên truyền để mở rộng độ phủ của dịch vụ rất nhiều tiện ích này tới đông đảo hơn nữa người dân, doanh nghiệp. Trong suốt 3 năm thực hiện Quyết định số 45 của Thủ tướng Chính phủ, chất lượng dịch vụ bưu chính – hành chính công bảo đảm 100% theo tiêu chí kỹ thuật mà Bộ TT&TT ban hành đối với dịch vụ bưu chính công ích, và 100% hồ sơ không xảy ra mất mát, thất lạc, hư hỏng. Năm 2017 có khoảng 9 triệu hồ sơ, năm 2018 tăng lên 12 triệu hồ sơ, và 2019 có hơn 15 triệu hồ sơ được tiếp nhận và trả kết quả qua dịch vụ bưu chính công ích. Dự kiến trong 2 quý đầu năm 2020 sẽ có gần 8 triệu hồ sơ được bưu điện tiếp nhận và chuyển trả đến tận nhà người dân.   Bình Minh (Kỳ cuối: Phát huy vai trò của bưu điện trong chính quyền điện tử)"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Nhận thức phải đi trước một bước Theo Bộ TT&TT, chuyển đổi số là quá trình tất yếu của Việt Nam để phát triển kinh tế - xã hội trong giai đoạn mới. Nếu có chính sách phù hợp thì Việt Nam sẽ tận dụng được cơ hội này để vượt lên thành nước phát triển. Chuyển đổi số là một cuộc cách mạng về chính sách và thể chế nhiều hơn là một cuộc cách mạng về công nghệ. Đây cũng là lợi thế của Việt Nam khi chúng ta có Đảng lãnh đạo, có thể đưa ra được những quyết sách lớn một cách nhanh chóng và tập trung, tạo ra sự thống nhất trong toàn xã hội. Bộ TT&TT nhận thấy, để chuyển đổi số quốc gia cần một văn bản vừa mang tính chiến lược, vừa mang tính kế hoạch hành động; các bộ, ngành, địa phương, tổ chức, doanh nghiệp căn cứ vào đó để xây dựng, ban hành chương trình, kế hoạch chuyển đổi số của cơ quan, đơn vị mình. Chương trình Chuyển đổi số quốc gia xác định tầm nhìn đến năm 2030 Việt Nam trở thành quốc gia số, ổn định và thịnh vượng, tiên phong thử nghiệm các công nghệ và mô hình mới. Như ICTnews đã đưa tin, ngày 3/6 vừa qua, “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” đã được Thủ tướng Chính phủ ra quyết định phê duyệt. Chương trình nhằm giải quyết thách thức, tận dụng tối đa cơ hội, khai thác lợi thế đặc thù của Việt Nam để đi nhanh và đi đầu, thu hút nguồn lực, huy động sức mạnh toàn dân trong thực hiện chuyển đổi số, thay đổi thứ hạng quốc gia trên thế giới.   Trao đổi với ICTnews mới đây, ông Nguyễn Huy Dũng, Cục trưởng Cục Tin học hóa, đơn vị được Bộ TT&TT giao chủ trì soạn thảo “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” cho biết, việc Chương trình được phê duyệt là một dấu mốc quan trọng. Đây là một cú huých để Việt Nam có thể thực hiện chuyển đổi số một cách nhanh hơn bởi Chương trình xác định rất rõ quan điểm, mục tiêu và phương pháp tiếp cận. Theo ông Dũng, một yếu tố được nhấn mạnh trong Chương trình Chuyển đổi số quốc gia là khi chuyển đổi từ không gian truyền thống lên không gian mạng, nhận thức đóng vai trò quan trọng nhất, vì vậy nhận thức phải đi trước một bước. Trên cơ sở xác định nhận thức đóng vai trò quyết định trong chuyển đổi số, Chương trình Chuyển đổi số quốc gia đã nêu rõ, chuyển đổi nhận thức là một trong 6 nhóm nhiệm vụ, giải pháp quan trọng để tạo nền móng cho chuyển đổi số. Cụ thể, cần chuyển đổi nhận thức về sứ mệnh, sự cần thiết, tính cấp bách của chuyển đổi số trong xã hội, lan truyền từ một nhóm tổ chức, cá nhân tiên phong tới cộng đồng bằng những câu chuyện thành công điển hình, có tính thuyết phục cao. Triển khai nhiệm vụ này cần 4 giải pháp cụ thể là: Người đứng đầu chịu trách nhiệm trực tiếp về chuyển đổi số trong cơ quan, tổ chức, lĩnh vực, địa bàn mình phụ trách; Duy trì hoạt động hiệu quả Liên minh Chuyển đổi số để truyền cảm hứng, đi tiên phong; Xây dựng bộ nhận diện chung cho Chương trình Chuyển đổi số quốc gia; Mỗi địa phương chủ động lựa chọn một xã/phường để thử nghiệm công tác truyền thông, phổ biến các kỹ năng số cơ bản cho người dân. Giải pháp đột phá để đẩy nhanh chuyển đổi số Cũng theo phân tích của người đứng đầu Cục Tin học hóa, một yếu tố quan trọng nữa là Chương trình đã xác định việc phát triển và ra mắt các nền tảng số “Make in Vietnam” là giải pháp đột phá thúc đẩy nhanh tiến trình chuyển đổi số.   Lý giải rõ hơn về nhận định trên, Cục trưởng Cục Tin học hóa Nguyễn Huy Dũng cho hay, trước kia, các cơ quan, tổ chức muốn chuyển đổi số phải đầu tư hệ thống CNTT, có đội ngũ chuyên gia, quản trị mạng của riêng mình nên sẽ rất lâu và tốn kém. Còn hiện nay, với việc sử dụng các nền tảng số, các cơ quan, tổ chức chỉ đóng vai người dùng, không cần có kiến thức kỹ thuật sâu, không cần có đội ngũ CNTT, quản trị mạng mà vẫn tận dụng được những thành tựu mới nhất. Như vậy, chuyển đổi số sẽ diễn ra nhanh hơn. Phát triển và cho ra mắt các nền tảng số là giải pháp đột phá để thúc đẩy nhanh tiến trình chuyển đổi số tại Việt Nam. Ông Nguyễn Huy Dũng chia sẻ thêm, Cục Tin học hóa đã xác định mục tiêu CNTT phải được ứng dụng vào mọi ngõ ngách của cuộc sống, nhưng trước hết tập trung giải quyết những vấn đề nhức nhối của xã hội. Đơn cử như để người dân được chăm sóc sức khỏe một cách tốt nhất mà không phải đến bệnh viện, các bệnh viện không quá tải, Bộ TT&TT đã ra mắt nền tảng hỗ trợ tư vấn khám chữa bệnh từ xa. Tương tự, lý do Bộ TT&TT giới thiệu nền tảng hỗ trợ quản lý dạy và học trực tuyến là để con em chúng ta học tập hiệu quả hơn, sự học không bị gián đoạn và có thể sử dụng tri thức của quốc tế ngay tại Việt Nam. Hay việc làm sao cho các doanh nghiệp Việt Nam có ngay những hạ tầng hiện đại băng thông rộng, tốc độ xử lý tính toán cao nhất phục vụ cho công việc của mình là lý do Bộ TT&TT cho ra mắt nền tảng điện toán đám mây. “Vì thế, Bộ TT&TT liên tục lựa chọn những nền tảng gốc rễ, cơ bản để thực hiện trước. Các nền tảng khác sẽ lần lượt được ra mắt và theo kế hoạch là mỗi tuần một nền tảng”, ông Dũng cho biết. Để thúc đẩy chuyển đổi số trong các lĩnh vực, từ trung tuần tháng 4/2020 đến nay, Bộ TT&TT đã liên tục giới thiệu các nền tảng Make in Vietnam như: Nền tảng phục vụ nhu cầu học tập, đào tạo trực tuyến; Nền tảng hỗ trợ tư vấn khám, chữa bệnh từ xa; Nền tảng hỗ trợ tư vấn sức khỏe trực tuyến VOV Bacsi24; Nền tảng điện toán đám mây Việt; Nền tảng mã bưu chính Vpostcode; Các nền tảng hộ nghị truyền hình trực tuyến Zavi, Comeet; Nền tảng quản trị tổng thể doanh nghiệp 1Office.  Chương trình chuyển đổi số quốc gia nhằm mục tiêu kép là vừa phát triển chính phủ số, kinh tế số, xã hội số, vừa hình thành các doanh nghiệp công nghệ số Việt Nam có năng lực đi ra toàn cầu, với các nhóm chỉ số cơ bản định lượng cho từng giai đoạn đến năm 2025, đến năm 2030 về dịch vụ công trực tuyến, hồ sơ công việc được xử lý trên môi trường mạng, cơ sở dữ liệu quốc gia, xếp hạng về chính phủ điện tử, chỉ số cạnh tranh, chỉ số đổi mới sáng tạo, hạ tầng viễn thông, an toàn, an ninh mạng. Vân Anh Việt Nam sẽ trở thành quốc gia số vào năm 2030 “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” vừa được phê duyệt, với tầm nhìn đến năm 2030 Việt Nam trở thành quốc gia số, ổn định và thịnh vượng, tiên phong thử nghiệm các công nghệ và mô hình mới."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Ông Phạm Quang Tuyến, Phó Cục trưởng Cục CNTT và Thống kê Hải quan, Bộ Tài chính phát biểu khai mạc chương trình diễn tập an toàn thông tin ngành Hải quan năm 2020. Ngày 13/6/2020, Cục CNTT và thống kê hải quan (Bộ Tài chính) đã phối hợp với Trung tâm Giám sát an toàn không gian mạng quốc gia - Cục An toàn thông tin (NCSC) và Công ty cổ phần Công nghệ an toàn thông tin và truyền thông Việt Nam (VNIST) tổ chức cuộc diễn tập ứng cứu khẩn cấp sự cố an toàn thông tin. Cuộc diễn tập có sự tham dự của trên 80 cán bộ, chuyên gia CNTT của Cục Công nghệ thông tin và Thống kê hải quan, đại diện Cục Hải quan các địa phương. Đại diện Cục CNTT và Thống kê Hải quan cho biết, thực hiện việc đảm bảo an toàn thông tin theo mô hình 4 lớp, hoạt động diễn tập năm 2020 đối với cán bộ và chuyên gia ngành Hải quan lựa chọn hai kịch bản, bao gồm: Diễn tập ứng cứu sự cố tấn công vào hệ thống ứng dụng CNTT hải quan qua các nguồn phát tán mã độc bằng email, USB; Diễn tập ứng cứu sự cố Cổng thông tin điện tử - website của Tổng cục Hải quan (www.customs.gov.vn) bị tấn công sửa đổi nội dung. Các chuyên gia tham gia diễn tập được đào tạo theo 3 lớp để đào tạo, hướng dẫn kỹ năng, sau đó diễn tập theo kịch bản bí mật trong 1 ngày. Chi tiết các kịch bản diễn tập được VNIST và NCSC thiết kế chi tiết bám sát các nội dung thực tiễn mà tin tặc thường lợi dụng, mô phỏng 100% tương tự các hệ thống kỹ thuật đang vận hành tại Tổng Cục Hải quan để các chuyên gia tham dự diễn tập được trải nghiệm chính xác nhất các rủi ro, đe dọa an toàn thông tin có thể xảy ra. Đặc biệt, đại diện Ban tổ chức cũng cho biết, các chuyên gia đã đưa mô phỏng tấn công khai thác lỗ hổng “Telerik UI”. Đây là loại tấn công mà Bộ Công an và các cơ quan chuyên môn của Bộ TT&TT cảnh báo tin tặc đang lợi dụng để tấn công vào Cổng thông tin điện tử cơ quan nhà nước vào đầu tháng 6/2020 để cập nhật, áp dụng ngay vào nội dung đào tạo và diễn tập ngành Hải quan năm 2020. Chương trình diễn tập ứng cứu khẩn cấp sự cố an toàn thông tin cho ngành Hải quan diễn ra ngày 13/6/2020. Theo đánh giá của Ban tổ chức, các học viên tham gia diễn tập đã thể hiện kiến thức vững vàng, chuyên nghiệp, tiếp thu kiến thức nhanh để sử dụng được thuần thục các kỹ năng phát hiện và xử lý khi có sự cố được hướng dẫn như phân tích cơ bản tệp tin văn bản để phát hiện mã độc đính kèm, phân tích nguồn gốc thư điện tử để phát hiện giả mạo lừa đảo, khai thác, điều tra và ứng cứu tấn công khai thác lỗ hổng website.   Việc triển khai các chương trình diễn tập an toàn thông tin là hoạt động quan trọng giúp nâng cao kỹ năng, sự sẵn sàng cho lực lượng tại chỗ trong công tác đảm bảo an toàn thông tin của tất cả các cơ quan, đơn vị.  Kết quả cho thấy hoạt động diễn tập có ý nghĩa thực tiễn cao, cần được diễn ra thường xuyên, cập nhật nhiều kỹ thuật tấn công khác nhau, mở rộng phạm vị nhân sự tham dự để nâng cao nhận thức, tăng cường kỹ năng cho mọi cán bộ trong cơ quan chứ không chỉ tập trung vào cán bộ chuyên trách an toàn thông tin.  Trong định hướng phát triển ngành TT&TT năm 2020, Bộ TT&TT đã xác định rõ quan điểm coi an toàn, an ninh mạng là điều kiện tiên quyết để phát triển Chính phủ điện tử, chuyển đổi số, do đó cần phải đi trước một bước. Bộ TT&TT cũng đã các chỉ tiêu cần đạt được trong năm 2020 của lĩnh vực an toàn, an ninh mạng, trong đó có các chỉ tiêu: 100% cơ quan, tổ chức tại Việt Nam triển khai bảo vệ an toàn, an ninh mạng theo mô hình 4 lớp; 100% bộ, ngành, địa phương triển khai các giải pháp điều hành, giám sát an toàn, an ninh mạng, phòng chống mã độc tập trung, kết nối chia sẻ thông tin với Trung tâm giám sát an toàn không gian mạng quốc gia của Bộ TT&TT. Thống kê của NCSC cho thấy, trong 5 tháng đầu năm 2020, tổng số cuộc tấn công mạng vào các hệ thống thông tin tại Việt Nam dẫn đến số sự cố là 1.495 cuộc, giảm 43,9% so so với cùng kỳ 5 tháng đầu năm 2019. M.T. 439 sự cố tấn công mạng vào các hệ thống tại Việt Nam trong tháng 5/2020 Trong tháng 5/2020, Trung tâm Giám sát an toàn không gian mạng quốc gia thuộc Bộ TT&TT đã ghi nhận được 439 cuộc tấn công mạng vào các hệ thống thông tin tại Việt Nam dẫn đến sự cố, giảm 10,6% so với cùng kỳ năm trước. Diễn tập an ninh mạng APCERT được tổ chức online vì dịch Covid-19  Do sự phức tạp của tình hình dịch bệnh Covid-19, chương trình diễn tập ứng cứu sự cố an toàn thông tin mạng quốc tế APCERT 2020 đã được cục ATTT tổ chức triển khai thử nghiệm bằng hình thức trực tuyến trong ngày 11/3."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Sở TT&TT Quảng Ninh đã phối hợp với các đơn vị lựa chọn 516 dịch vụ, gồm 259 dịch vụ cấp Sở và 257 dịch vụ cấp huyện, để nâng cấp lên dịch vụ công trực tuyến mức 4 (Ảnh: doanthanhnien.vn) Trong kế hoạch triển khai Biên bản ghi nhớ giữa Bộ TT&TT và UBND tỉnh Quảng Ninh về xây dựng mô hình điểm Chính quyền điện tử và Trung tâm giám sát, điều hành thành phố thông minh, một trong những mục tiêu của Quảng Ninh là cung cấp tối thiểu 30% dịch vụ công trực tuyến mức độ 4 vào năm 2020. Đây cũng chỉ tiêu Chính phủ, Thủ tướng Chính phủ yêu cầu các bộ, ngành, địa phương cần tập trung để hoàn thành trong năm nay. Cùng với đó, UBND tỉnh Quảng Ninh cũng giao Sở TT&TT chủ trì, phối hợp với các Sở, ban, ngành và các địa phương lựa chọn tối thiểu 30% dịch vụ công trực tuyến mức độ 3, 4 của tỉnh để tích hợp lên Cổng dịch vụ công quốc gia trong năm 2020. Theo kết quả rà soát của Sở TT&TT Quảng Ninh, đến nay tổng số thủ tục hành chính đang được thực hiện tại các Trung tâm phục vụ hành chính công và Bộ phận tiếp nhận, trả kết quả cấp xã là 1.742 thủ tục, gồm 1.509 thủ tục hành chính cấp tỉnh, 282 thủ tục hành chính cấp huyện và 100 thủ tục hành chính cấp xã. Thống kê của Sở TT&TT Quảng Ninh cho thấy, trong hơn 1.700 thủ tục hành chính, đã có 1.484 thủ tục được cung cấp trực tuyến mức độ 3 và 4, chiếm hơn 85%. Tuy nhiên, tỷ lệ dịch vụ công trực tuyến mức 4 mới đạt xấp xỉ 19%, còn khoảng cách khá xa so với mục tiêu tối thiểu 30% dịch vụ được cung cấp trực tuyến mức 4. Hiện nay, mới có 11 dịch vụ công trực tuyến mức 3, 4 của Quảng Ninh được tích hợp lên Cổng dịch vụ công quốc gia, đạt khoảng 1%. Để đảm bảo chỉ tiêu cung cấp tối thiểu 30% dịch vụ công trực tuyến mức 4 trong năm 2020, đại diện Sở TT&TT Quảng Ninh cho biết, Sở đã phối hợp với các đơn vị lựa chọn 516 dịch vụ công trực tuyến, gồm 259 dịch vụ cấp Sở và 257 dịch vụ cấp huyện, để nâng cấp lên dịch vụ công trực tuyến mức 4. Như vậy, sau khi nâng cấp số lượng dịch vụ công trực tuyến đồng bộ cho các huyện, thị xã, thành phố, tổng số lượng dịch vụ công trực tuyến mức 4 của tỉnh Quảng Ninh sẽ là 621 dịch vụ, đạt 35,6%.   Với yêu cầu kết nối, tích hợp tối thiểu 30% dịch vụ công trực tuyến lên Cổng dịch vụ công quốc gia trong năm 2020, Sở TT&TT tỉnh Quảng Ninh đã phối hợp với các đơn vị lựa chọn 518 dịch vụ công trực tuyến để kết nối, tích hợp lên Cổng. Như vậy, sau khi hoàn thành việc kết nối, số lượng dịch vụ công trực tuyến của tỉnh Quảng Ninh trên Cổng dịch vụ công quốc gia là 529 dịch vụ, đạt 35,6% dịch vụ công trực tuyến mức độ 3, 4 của tỉnh được kết nối lên Cổng dịch vụ công quốc gia. Việc nâng cấp các dịch vụ công trực tuyến lên mức 4 và kết nối, tích hợp các dịch vụ lên Cổng dịch vụ công quốc gia sẽ được Quảng Ninh thực hiện thống nhất, đồng bộ trên phạm vi toàn tỉnh. Đại diện Sở TT&TT Quảng Ninh cho biết, Sở đã xây dựng, trình UBND tỉnh dự thảo Quyết định phê duyệt Danh sách các dịch vụ công trực tuyến được nâng cấp lên mức 4 và Danh sách các dịch vụ công trực tuyến mức 3, 4 của tỉnh sẽ kết nối, tích hợp lên Cổng dịch vụ công quốc gia trong năm 2020. Cùng với Thừa Thiên Huế, Quảng Ninh đang triển khai mô hình tỉnh điểm về xây dựng Chính quyền điện tử. Việc triển khai mô hình điểm về Chính quyền điện tử là một cách làm mới của Bộ TT&TT để hoàn thiện mô hình mẫu nhằm phổ biến cho các địa phương khác tham khảo, áp dụng; đồng thời thử nghiệm một số cơ chế, chính sách, giải pháp triển khai Chính quyền điện tử mới. Theo Báo cáo đánh giá, xếp hạng mức độ sẵn sàng cho phát triển và ứng dụng CNTT ở Việt Nam – Vietnam ICT Index do Bộ TT&TT và Hội Tin học Việt Nam phối hợp thực hiện, trong 3 năm gần đây, Quảng Ninh luôn nằm trong Top 4 các địa phương dẫn đầu cả nước. Riêng về dịch vụ công trực tuyến, trong 2 năm gần đây, Quảng Ninh liên tiêp xếp vị trí thứ 2, chỉ đứng sau Thừa Thiên Huế. Kết quả đánh giá, xếp hạng mức độ ứng dụng CNTT và xây dựng Chính phủ điện tử/ chính quyền điện tử của các bộ, ngành, địa phương trong hai năm 2017 và 2018 được Cục Tin học hóa (Bộ TT&TT) phối hợp cùng Hội truyền thông số Việt Nam thực hiện cũng cho hay, trong 63 tỉnh, thành phố trực thuộc Trung ương, vị trí của Quảng Ninh lần lượt là xếp thứ 4 và xếp thứ 3. Vân Anh"},
      {
        "message":"Trung tâm điều hành thông minh thành phố Đà Lạt (Trung tâm IOC - Intelligent Operation Center) được tỉnh Lâm Đồng đưa vào hoạt động từ tháng 12/2019. Đây là một trong những địa phương đầu tiên trên cả nước triển khai mô hình thành phố thông minh (smart city) . Trung tâm điều hành thông minh thành phố Đà Lạt được xây dựng với mục tiêu cung cấp thông tin toàn diện về các hoạt động đang diễn ra trên địa bàn thành phố.  Từ trung tâm này, lãnh đạo thành phố Đà Lạt có thể nắm được tình hình đang diễn ra trên địa bàn 12 phường và 4 xã trực thuộc thành phố một cách trực quan và liên tục.  Điều này là nhờ hệ thống camera độ phân giải cao được lắp đặt trên các trục đường chính của thành phố Đà Lạt. Tính đến nay đã có khoảng gần 300 camera được tích hợp vào trung tâm điều hành.  Theo lãnh đạo Sở Thông tin & Truyền thông tỉnh Lâm Đồng, tại Đà Lạt không chỉ có hệ thống camera giám sát do thành phố đầu tư. Các hộ dân sinh sống trên địa bàn cũng đang tiến hành quyên góp để lắp đặt camera tại các đường làng, ngõ xóm. Dữ liệu từ hệ thống camera này sẽ được kết nối với chính quyền địa phương để hỗ trợ cho việc đảm bảo an ninh trật tự.   Để gần gũi và phục vụ tốt hơn cho người dân, thành phố Đà Lạt cũng đã triển khai việc số hóa hồ sơ quy hoạch. Theo đó, người dân có thể truy cập vào cổng thông tin công bố quy hoạch của thành phố tại địa chỉ quyhoach.dalatcity.org để tìm kiếm thông tin liên quan đến từng thửa đất.  Đà Lạt cũng phát triển một ứng dụng trực tuyến với tên gọi Đà Lạt Trực tuyến để kết nối với người dân và một ứng dụng khác với tên gọi Dalat City để hỗ trợ cho du lịch.  Thông qua ứng dụng Đà Lạt trực tuyến, người dân có thể phản ánh trực tiếp với chính quyền về những bất cập đang xảy ra trên địa bàn. Bên cạnh đó, ứng dụng này còn có tính năng lấy số thứ tự để đặt lịch làm việc với bộ phận một cửa, tra cứu, định vị hồ sơ, tra cứu thông tin quy hoạch và trở thành sổ liên lạc điện tử. Tất cả các ứng dụng này đều được tích hợp kết nối hiển thị tại Trung tâm điều hành thông minh (IOC).   Theo lãnh đạo Sở Thông tin & Truyền thông tỉnh Lâm Đồng, điểm khác biệt khi phát triển mô hình thành phố thông minh của Đà Lạt so với các địa phương khác là tại đây triển khai các ứng dụng trước, sau đó mới đến việc tập hợp lại để xây dựng trung tâm điều hành. Khi phát triển Trung tâm điều hành thông minh (IOC), Đà Lạt cũng đã tham vấn ý kiến đóng góp của nhiều doanh nghiệp CNTT lớn, trong đó có VNPT - đơn vị trực tiếp xây dựng hệ thống này.  Bên cạnh khả năng quản lý và giám sát từ tổng thể đến chi tiết từng tình huống, việc triển khai Trung tâm điều hành thông minh (IOC) giúp Đà Lạt có thể theo dõi một cách trực quan các chỉ tiêu đánh giá về tình hình kinh tế - xã hội, chất lượng dịch vụ y tế, tình hình giải quyết thủ tục hành chính cũng như các phản ánh của người dân về những bất cập xảy ra trên địa bàn.  Trong thời gian tới, Trung tâm điều hành thông minh thành phố Đà Lạt sẽ được tích hợp thêm nhiều tính năng nữa như phân tích hành vi, mật độ giao thông, phân tích và cảnh báo về các hiện tượng mất an toàn, hành vi tụ tập đông người, vứt rác không đúng nơi quy định.    Đây sẽ là nguồn dữ liệu đầu vào quan trọng để lãnh đạo thành phố Đà Lạt có thể đưa ra những quyết định xử lý một cách nhanh chóng, chính xác và đáp ứng nhanh, giải quyết kịp thời các nguyện vọng của người dân. Trọng Đạt Dịch vụ đô thị thông minh Huế: Để thành công cần được dân tin dùng! Được triển khai từ tháng 1/2019, Trung tâm giám sát điều hành Hue IOC do Viettel xây dựng đã giám sát và điều hành một loạt dịch vụ đô thị thông minh của tỉnh Thừa thiên Huế.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Mang công nghệ về các xã, bản khó khăn Vi Hương là một xã vùng cao nằm ở phía Bắc của tỉnh Bắc Kạn. Hiện nay, tỷ lệ hộ nghèo của xã khá cao, chiếm 24,91%. Xã có thu nhập bình quân trên đầu người thấp chỉ đạt 13,5 triệu/người/năm so với thu nhập bình quân trên đầu người của người Việt xấp xỉ 65 triệu/người/ năm (theo số liệu năm 2019).  Đặc biệt, dù có nhiều tiềm năng phát triển các loại nông sản, nhất là thảo dược chăm sóc sức khỏe song vì nhiều lý do mà Vi Hương vẫn sản xuất nhỏ lẻ, manh mún, chưa chuyên nghiệp và hạn chế đầu ra cho sản phẩm. Chương trình triển khai thí điểm chuyển đổi số cho một số xã, bản khó khăn nhằm thực hiện vai trò dẫn dắt của Bộ TT&TT trong chuyển đổi số, giúp các địa phương phát triển kinh tế xã hội (Ảnh người dân Vi Hương thu hái dược liệu) Với mong muốn góp phần tạo sự đổi thay cho địa phương còn khó khăn này, từ tháng 4/2020, Cục Tin học hóa, Bộ TT&TT đã phối hợp với Sở TT&TT tỉnh Bắc Kạn, UBND huyện Bạch Thông, UBND xã Vi Hương và CMC Telecom thí điểm chuyển đổi số nông nghiệp cho các sản phẩm đặc trưng. Đến nay, các đơn vị đã hoàn thành việc khảo sát tình hình sản xuất nông nghiệp tại Vi Hương; cũng như phân tích, đánh giá, lên phương án và kế hoạch chuyển đổi số. Kết nối với sàn thương mại điện tử Postmart của Tổng công ty Bưu điện Việt Nam (VietnamPost) và các sản phẩm của Vi Hương hiện đã được người dùng trên mọi miền đất nước đặt mua trực tiếp qua sàn Postmart và nhận được nhiều phản hồi tích cực. Vi Hương là một trong những xã, bản được Cục Tin học hóa tiến lựa chọn tham gia chương trình thí điểm chuyển đổi số để phát triển kinh tế xã hội, nâng cao đời sống vật chất, tinh thần của người dân tại địa phương. Những xã có điều kiện kinh tế còn khó khăn khác cũng được chọn để được hỗ trợ triển khai chuyển đổi số gồm có: Hướng Phùng (huyện Hướng Hóa, Quảng Trị), Nhơn Lý (thành phố Quy Nhơn, Bình Định), Tràng Đà (thành phố Tuyên Quang), Nậm Ty (huyện Hoàng Su Phì, Hà Giang), Minh Lãng (huyện Vũ Thư, Thái Bình) và Hồ Thầu (huyện Tam Đường, Lai Châu). Chương trình thí điểm sẽ giúp các xã đưa sản phẩm, dịch vụ đặc trưng của mình đến với khách hàng bằng bằng hình thức công nghệ. Chương trình thí điểm sẽ giúp các xã đưa sản phẩm, dịch vụ đặc trưng của mình đến với khách hàng bằng bằng hình thức công nghệ. Ý tưởng thí điểm chuyển đổi số tại một số xã khó khăn được Cục Tin học hóa đề xuất hướng tới mục tiêu kép là: thực hiện vai trò dẫn dắt của Bộ TT&TT trong chuyển đổi số, giúp một số địa phương phát triển kinh tế xã hội, lấy người dân là trung tâm, không ai bị bỏ lại phía sau; xây dựng điển hình về chuyển đổi số để tuyên truyền, nâng cao nhận thức, tạo cảm hứng. Đồng thời, tạo cơ sở thực tiễn cho Bộ TT&TT trong việc triển khai các nội dung của Chương trình chuyển đổi số quốc gia. Dự kiến được triển khai với 100% nguồn lực xã hội hóa với kinh phí, trang thiết bị do các doanh nghiệp công nghệ đóng góp và nhân lực chủ yếu là đoàn viên thanh niên Bộ TT&TT cùng lực lượng tại địa bàn, chương trình sẽ hỗ trợ các xã được chọn xây dựng dự án chuyển đổi số. Trong đó, nêu rõ mục tiêu, nội dung, giải pháp và các bước thực hiện; đặc biệt phải xác định các công nghệ, nền tảng số được sử dụng trong chu trình chuyển đổi. Mỗi xã/bản thí điểm sẽ chọn lựa một số sản phẩm, dịch vụ chủ lực, đặc trưng của địa phương để thực hiện chuyển đổi số. Các xã/bản được chọn triển khai thí điểm cũng được hỗ trợ trang thiết bị phục vụ chuyển đổi số dựa trên định hướng phát triển sản phẩm, dịch vụ lựa chọn. Người dân được tuyên truyền, nâng cao nhận thức, hướng dẫn kỹ năng trong việc ứng dụng công nghệ số để tạo ra sản phẩm, dịch vụ cùng kỹ năng giới thiệu, bán hàng. Kết quả chương trình thí điểm triển khai chuyển đổi số cho một số xã/bản khó khăn dự kiến được Cục Tin học hóa tổng hợp, báo cáo lãnh đạo Bộ TT&TT trong quý IV năm nay. Sứ mệnh lớn của Chương trình chuyển đổi số quốc gia   Khi trao đổi với các chuyên gia CNTT tại lễ khai giảng “Chương trình đào tạo 100 chuyên gia Chính phủ điện tử” mới đây, Cục trưởng Cục Tin học hóa Nguyễn Huy Dũng đã nhấn mạnh, sứ mệnh của chương trình chuyển đổi số quốc gia là làm sao mang CNTT “thấm” vào từng cây lúa, củ khoai của người dân. Khẳng định vai trò quan trọng của các chuyên gia CNTT, người đứng đầu Cục Tin học hóa khuyến nghị, các chuyên gia CNTT đừng giới hạn trách nhiệm, công việc của mình trong việc ứng dụng CNTT, xây dựng Chính phủ điện tử, chính quyền điện tử, mà cần nghĩ sứ mệnh của mình rộng hơn thế: mang CNTT vào mọi ngõ ngách của cuộc sống.  “Các chuyên gia CNTT thời gian tới cần đau đáu việc làm thế nào để ứng dụng CNTT giúp phát triển kinh tế xã hội của địa phương mình”, ông Dũng chia sẻ. Trong “Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” được phê duyệt ngày 3/6/2020, Thủ tướng Chính phủ đã đạt ra mục tiêu đến năm 2025, kinh tế số Việt Nam chiếm 20% GDP và tỷ trọng kinh tế số trong từng ngành, lĩnh vực đạt tối thiểu 10%. Chương trình chuyển đổi số quốc gia cũng xác định Nông nghiệp là một trong tám lĩnh vực cần được ưu tiên chuyển đổi số trước, cùng với Y tế, Giáo dục, Tài chính - Ngân hàng, Giao thông vận tải và logistics, Năng lượng, Tài nguyên và Môi trường, Sản xuất công nghiệp. Bởi lẽ, đây là những lĩnh vực có tác động xã hội, liên quan hàng ngày tới người dân, thay đổi nhận thức nhanh nhất, mang lại hiệu quả, giúp tiết kiệm chi phí. Vân Anh Phát triển các nền tảng “Make in Vietnam” là giải pháp quan trọng đẩy nhanh chuyển đổi số Nhấn mạnh Chương trình Chuyển đối số quốc gia được phê duyệt là dấu mốc quan trọng, đại diện Cục Tin học hóa cho biết, Chương trình đã xác định việc phát triển các nền tảng “Make in Vietnam” là giải pháp hàng đầu để đẩy nhanh chuyển đổi số. Việt Nam sẽ trở thành quốc gia số vào năm 2030 “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” vừa được phê duyệt, với tầm nhìn đến năm 2030 Việt Nam trở thành quốc gia số, ổn định và thịnh vượng, tiên phong thử nghiệm các công nghệ và mô hình mới. Theo ictnews.vietnamnet.vn"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Buổi làm việc giữa đoàn công tác của Bộ Thông tin và Truyền thông (TT&TT) với tỉnh Hậu Giang diễn ra chiều 25/6 đã nêu ra nhiều vấn đề thiết thực.  Buổi làm việc diễn ra chiều 25/6. Ứng dụng CNTT \"còn khiêm tốn\" Lãnh đạo Hậu Giang nhìn nhận tỉnh có thế mạnh về nông nghiệp, nhưng việc ứng dụng  công nghệ thông tin vào các lĩnh vực còn khiêm tốn. Mục tiêu của tỉnh là xây dựng một chính quyền điện tử hiện đại cùng với sự phát triển kinh tế xanh, bền vững, nâng cao chất lượng sống cho người dân và phấn đấu trở thành nơi đáng sống trong vùng. Lãnh đạo các sở, ban ngành của Hậu Giang đã đặt nhiều câu hỏi, thắc mắc ở lĩnh vực thông tin truyền thông, chuyển đổi số...  Tại buổi làm việc, Hậu Giang đã đề xuất Bộ TT&TT ưu tiên lựa chọn tỉnh trở thành địa phương thí điểm áp dụng các chương trình, đề án chuyển đổi số, xây dựng chính quyền điện tử… của Bộ; hỗ trợ tỉnh xây dựng đề án Chính quyền điện tử và Đô thị thông minh; hỗ trợ xây dựng trung tâm nghiên cứu, ứng dụng công nghệ 4.0 trong lĩnh vực nông nghiệp.  Bên cạnh đó, tỉnh cũng mong được hỗ trợ các vấn đề như: phòng họp không giấy, hỗ trợ đưa các hội nghị trực tuyến về đến xã, phường trong tỉnh, hỗ trợ cấp wifi miễn phí ở các điểm công cộng... Tại buổi làm việc, đoàn công tác Bộ TT&TT đã trực tiếp giải đáp tất cả các thắc mắc, kiến nghị và câu hỏi từ các cơ quan ban ngành của tỉnh. Đoàn công tác của Bộ TT&TT đã giải đáp tất cả những câu hỏi, thắc mắc của các sở ban ngành Hậu Giang  Ông Lã Hoàng Trung, Giám đốc Trung tâm Chứng thực điện tử quốc gia đã nêu những định hướng phát triển lĩnh vực thông tin và truyền thông của Hậu Giang  trong giai đoạn sắp tới.  Theo đó, lĩnh vực bưu chính sẽ có hạ tầng mới phục vụ các ngành logistics, thương mại điện tử…Tỉnh  tiếp tục triển khai quyết định 45 về bưu chính công ích, hỗ trợ bộ phận một cửa cung cấp dịch vụ công; đồng thời đẩy mạnh bưu chính để quảng bá sản phẩm của địa phương. Ở lĩnh vực viễn thông, sẽ hoàn thiện chính sách về hạ tầng; nâng cao độ phủ và chất lượng hạ tầng viễn thông. Ở lĩnh vực ứng dụng CNTT sẽ chú trọng nâng cao hiệu quả ứng dụng trong nội bộ cơ quan nhà nước, đẩy mạnh dịch vụ công trực tuyến… Còn lĩnh vực phát triển an toàn, an ninh mạng thì sẽ hoàn thiện mô hình đảm bảo an toàn thông tin (mô hình 4 lớp). Ở lĩnh vực ICT, Hậu Giang sẽ tham gia chuỗi các khu CNTT tập trung để trở thành và phát triển các doanh nghiệp ứng dụng công nghệ cao. Ngoài ra, sẽ đẩy mạnh thông tin chính thống về Hậu Giang để chiếm lĩnh không gian báo chí cũng như rà quét thông tin xấu độc về địa phương.   Tham gia cùng đoàn công tác, đại diện các doanh nghiệp cũng đã có những đề xuất hỗ trợ, hợp tác với tỉnh. Đại diện VNPT hứa sẽ có giải pháp hỗ trợ Hậu Giang về việc đưa hội nghị trực tuyến về tới tận xã, phường của tỉnh với mức giá ưu đãi. Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng chia sẻ tại buổi làm việc Hậu Giang cần cụ thể hóa mục tiêu phát triển TT&TT Chia sẻ tại buổi làm việc, Bộ trưởng Nguyễn Mạnh Hùng cho rằng, Hậu Giang có các mục tiêu cần hướng tới để thúc đẩy sự phát triển trong lĩnh vực TT&TT. Chẳng hạn như đặt ra mục tiêu mỗi người dân có một chiếc điện thoại thông minh - công cụ thúc đẩy dịch vụ công trực tuyến và thương mại điện tử. Tiếp theo, mỗi hộ gia đình cần có một đường truyền cáp quang, một mã bưu chính.  Bộ trưởng Hùng cũng đề xuất Hậu Giang đẩy mạnh ứng dụng CNTT để 100% dịch vụ công trực tuyến tại địa phương đạt cấp độ 4. Theo ông, điều này làm được hay không \"hoàn toàn phụ thuộc vào ý chí của người đứng đầu tỉnh\". Mục tiêu tiếp theo là hệ thống CNTT phải được bảo vệ 4 lớp, tất cả khu công nghiệp trên địa bàn tỉnh phải phủ sóng 5G, chậm nhất là vào năm 2021; phát triển khoảng 700 doanh nghiệp công nghệ số. Bí thư Tỉnh uỷ Hậu Giang Lữ Văn Hùng phát biểu tại hội nghị. Tỉnh cũng nên tăng cường thông tin tuyên truyền qua báo chí, các mạng viễn thông, mạng xã hội, đặc biệt là các mạng xã hội Việt Nam, qua hệ thống loa xã, phường kiểu mới. Bộ trưởng Nguyễn Mạnh Hùng đề xuất, lãnh đạo tỉnh Hậu Giang cần giao thêm nhiều nhiệm vụ cho Sở TT&TT. Tại buổi làm việc, lãnh đạo Bộ TT&TT và UBND tỉnh Hậu Giang đã ký kết bản thỏa thuận hợp tác về phát triển TT&TT Bộ trưởng Nguyễn Mạnh Hùng mong muốn Hậu Giang có một nghị quyết chuyên đề về chuyển đổi số; lãnh đạo tỉnh ứng dụng CNTT trong mọi hoạt động hàng ngày.  Người đứng đầu ngành TT&TT nhấn mạnh: Định hướng về phát triển CNTT, chiến lược chuyển đổi số, các vấn đề về quy hoạch hay lập kế hoạch năm và những vấn đề khác, giả sử tỉnh khó thì \"đẩy\" lên Bộ. \"Những cái này thì Bộ làm được, do làm thạo tay, làm nhiều rồi và làm rất tốt. Việc gì khó với tỉnh thì không khó với Bộ. Việc gì Bộ khó thì chắc tỉnh không khó. Bộ sinh ra là để phục vụ tỉnh. Việc mà vĩ đại thì sẽ tạo nên người vĩ đại\". Hoài Thanh"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Cách làm mới trong triển khai dịch vụ công trực tuyến mức 4 Ngày 30/6, tại Hà Nội, Bộ Y tế tổ chức lễ công bố hoàn thành dịch vụ công trực tuyến mức 4 thuộc thẩm quyền của Bộ. Sự kiện do Phó Thủ tướng Chính phủ Vũ Đức Đam, Ủy viên Trung ương Đảng, Bí thư Ban cán sự Đảng Bộ Y tế chủ trì. Phó Thủ tướng Vũ Đức Đam, Thứ trưởng thường trực Bộ Y tế Nguyễn Thành Long, Thứ trưởng Bộ TT&TT Nguyễn Thành Hưng và đại biểu thực hiện nghi thức bấm nút hoàn thành cung cấp 100% dịch vụ công trực tuyến mức độ 4 của Bộ Y tế. (Ảnh: M.Quyết) Theo ông Nguyễn Quý Tường, Cục trưởng Cục CNTT, Bộ Y tế, tại buổi giao ban cơ quan Bộ Y tế ngày 5/12/2019, Phó Thủ tướng Vũ Đức Đam đã yêu cầu các đơn vị thuộc Bộ có cung cấp dịch vụ công trực tuyến (DVCTT) phấn đấu chậm nhất trong 6 tháng đầu năm 2020 cung cấp 100% DVCTT mức độ 4, kết nối vào Cổng dịch vụ công của Bộ Y tế. Thực hiện chỉ đạo của Chính phủ và yêu cầu của Phó Thủ tướng Vũ Đức Đam, thời gian qua, lãnh đạo Bộ Y tế và lãnh đạo các đơn vị thuộc Bộ đã vào cuộc tích cực, chủ động, có trách nhiệm trong việc triển khai DVCTT mức độ 4 của Bộ Y tế. Đến nay, Bộ Y tế đã hoàn thành cung cấp DVCTT mức độ 4 với 100% thủ tục hành chính thuộc thẩm quyền quản lý của mình, kết nối với Cổng dịch vụ công Bộ Y tế. Theo thống kê tính từ ngày 1/1/2020 đến nay, với 321 dịch vụ công trực tuyến, tổng số hồ sơ được xử lý trực tuyến là: 33.429 hồ sơ. Trong đó, Vụ Trang thiết bị và công trình y tế xử lý 4.919 hồ sơ; Cục An toàn thực phẩm xử lý 8.708 hồ sơ; Cục Quản lý Dược xử lý 18.027 hồ sơ; Cục Quản lý Khám, chữa bệnh xử lý 1.724 hồ sơ... “Như vậy, chỉ trong 6 tháng đầu năm 2020, dưới sự chỉ đạo trực tiếp của Phó Thủ tướng Chính phủ Vũ Đức Đam, Bộ Y tế đã tăng tốc, đột phá, thực hiện mục tiêu kép vừa tranh thủ sự vào cuộc của cả hệ thống chính trị để phòng chống dịch Covid-19 lẫn thực hiện chuyển đổi số trong y tế, đã thực hiện được số thủ tục hành chính trên môi trường mạng gấp hơn 2,5 lần so với 5 năm trước đó”, ông Tường cho hay. Đến cuối quý II/2020, Bộ TT&TT đã đạt 100% dịch vụ công trực tuyến đạt mức độ 4 (Ảnh: Vân Anh) Cùng với Bộ Y tế, tính đến cuối quý II/2020, Bộ TT&TT cũng đưa 100% dịch vụ công thuộc thẩm quyền của Bộ lên cung cấp trực tuyến mức độ 4 tập trung trên Cổng dịch vụ công của Bộ tại https://dichvucong.mic.gov.vn. Theo thống kê của Trung tâm thông tin của Bộ TT&TT, hiện nay, Bộ có 255 dịch vụ công thuộc quản lý của Bộ, trong đó có 211 dịch vụ công thực hiện tại Bộ và 211 dịch vụ công này sẵn sàng mức độ 4. Dự kiến, trong hội nghị giao ban công tác quản lý nhà nước ngành TT&TT 6 tháng đầu năm 2020 diễn ra ngày 6/7 tới, Bộ TT&TT sẽ công bố hoàn thành cung cấp 100% DVCTT mức độ 4 của Bộ. Các DVCTT của Bộ Y tế và Bộ TT&TT được triển khai theo cách làm mới là không lựa chọn cung cấp lần lượt như trước đây mà đưa tất cả các dịch vụ công có khả năng lên mức 4. Tại sự kiện, đại diện lãnh đạo Bộ Y tế đã chia sẻ các kinh nghiệm, bài học thành công trong triển khai cung cấp DVCTT mức 4. Theo đó, sự chỉ đạo quyết liệt, sát sao của Phó Thủ tướng Vũ Đức Đam được nhận định là yếu tố tiên quyết, quyết định sự triển khai DVCTT của Bộ Y tế có tính đột phá, về đích trước thời gian 5 năm so với lộ trình đề ra ban đầu. Đặc biệt, việc triển khai theo cách làm mới đã giúp tiết kiệm thời gian và kinh phí xây dựng. Thay vì xây dựng chi tiết từng phần mềm đơn lẻ, Bộ Y tế đã xây dựng các Modul trong Cổng dịch vụ công và Hệ thống thông tin một cửa điện tử để các đơn vị tự cấu hình các DVCTT mức độ 4 cơ bản. “Kết quả, chỉ trong khoảng 3 tháng đã cùng các đơn vị hoàn thành xây dựng 147 DVCTT mức độ 4 cơ bản. Trong tương lai, khi có phát sinh thủ tục hành chính mới mà không cần xây dựng chi tiết các đơn vị có thể tự cấu hình trên các modul đã được xây dựng trên Cổng dịch vụ công Bộ Y tế”, đại diện Bộ Y tế thông tin.   Một bài học thành công nữa của Bộ Y tế là sự vào cuộc tích cực, chủ động, có trách nhiệm của lãnh đạo các đơn vị thuộc Bộ trong việc triển khai DVCTT mức độ 4. Các Vụ, Cục, đơn vị thuộc Bộ Y tế đã đưa nhiệm vụ triển khai DVCTT là nhiệm vụ ưu tiên hàng đầu trong thời gian vừa qua của đơn vị và phân công nhiệm vụ cụ thể cho từng cá nhân. Vai trò đặc biệt quan trọng của người đứng đầu Trong phát biểu tại lễ công bố hoàn thành dịch vụ công trực tuyến mức 4 thuộc thẩm quyền của Bộ Y tế, Phó Thủ tướng Vũ Đức Đam chia sẻ về cách làm mới: Cách làm này quan trọng nhất là người đứng đầu phải quyết tâm. Phó Thủ tướng Vũ Đức Đam nhấn mạnh, để ứng dụng CNTT hiệu quả, quan trọng là quyết tâm và cách làm. (Ảnh: M.Quyết) Phó Thủ tướng cho biết, thời gian tới, sẽ xem lại mô hình triển khai cung cấp DVCTT mức 4 của hai bộ: Y tế và TT&TT, ở tất cả mọi khía cạnh kể cả về an ninh, an toàn; sau đó thống nhất và nhân rộng mô hình tất cả các bộ, các cơ quan. “Chúng ta sẽ không phải làm dò từng bước nữa. Bởi vì, DVCTT suy cho cùng, tất cả là để minh bạch, để phục vụ người dân và doanh nghiệp. Chúng ta làm theo kiểu mua bán buôn. Cùng một công làm, cái nào có dịch vụ phát sinh thì tự nó sẽ sống. Cái nào dịch vụ phát sinh ít, ít tới mức không cần nữa thì chúng ta sửa văn bản quy phạm pháp luật để bỏ thủ tục hành chính đó đi. Còn cách làm từ trước đến nay là cứ đều đều, cái nào phát sinh nhiều làm trước”, Phó Thủ tướng nói. Phó Thủ tướng cũng nhấn mạnh, người đứng đầu có vai trò cực kỳ quan trọng, nhất là trong ứng dụng CNTT: “Người đứng đầu không hô thì bên dưới không làm”.  Khẳng định việc ứng dụng CNTT trong ngành y tế của Việt Nam giống như các nước khác trên thế giới, luôn luôn là một lĩnh vực được ưu tiên, Phó Thủ tướng đã đề nghị lãnh đạo Bộ Y tế hứa: Chậm nhất ngày 31/12/2020 sẽ bỏ hoàn toàn y bạ, sổ khám sức khỏe giấy; Đến cuối tháng 12/2020, toàn bộ hệ thống thông tin về nguồn lực của ngành y tế phải cơ bản tập hợp xong và công khai cho toàn xã hội giám sát. Đánh giá cao thành công của Bộ Y tế, Thứ trưởng Bộ TT&TT Nguyễn Thành Hưng nhận định, cách chúng ta đưa toàn bộ dịch vụ công nhanh chóng lên mức độ 4 giúp tiết kiệm chi phí rất nhiều, nhất là trong bối cảnh kinh phí cho ứng dụng CNTT, xây dựng Chính phủ điện tử còn khó khăn. Để tiếp tục nâng cao hiệu quả của Chính phủ điện tử, cung cấp DVCTT mức độ 4, Thứ trưởng đề nghị Bộ Y tế ưu tiên thực hiện một số nội dung, trong đó có việc: Triển khai nền tảng tích hợp, chia sẻ dữ liệu dùng chung LGSP để kết nối các hệ thống thông tin nội bộ và kết nối với dữ liệu của các bộ, ngành, địa phương khác thông qua nền tảng tích hợp, chia sẻ dữ liệu quốc gia; Đảm bảo Cổng dịch vụ công của Bộ Y tế kết nối đồng bộ với Cổng dịch vụ công quốc gia, Hệ thống thu thập, đánh giá việc sử dụng thông tin và dịch vụ công trực tuyến của Bộ TT&TT và sẵn sàng kết nối với Hệ thống định danh, xác thực điện tử quốc gia, Hệ thống hỗ trợ thanh toán điện tử toàn quốc và các cơ sở dữ liệu quốc gia. Bên cạnh đó, Bộ Y tế cần tập trung triển khai hoạt động hỗ trợ người dân, doanh nghiệp trong việc tiếp cận sử dụng DVCTT hiệu quả, coi người dân và doanh nghiệp là trung tâm, là đối tượng để phục vụ; Chú trọng công tác đảm bảo an toàn thông tin cho các DVCTT cũng như các hệ thống thông tin của Bộ; Tiếp tục phát triển hạ tầng CNTT đầy đủ, đồng bộ trong việc ứng dụng CNTT, phát triển Chính phủ điện tử trong thời gian tới. “Với vai trò, trách nhiệm là cơ quan quản lý nhà nước về CNTT, Bộ TT&TT sẵn sàng phối hợp với Bộ Y tế trong quá trình triển khai ứng dụng CNTT, phát triển Chính phủ điện tử và đặc biệt là phát triển Chính phủ số trong thời gian tới”, Thứ trưởng Nguyễn Thành Hưng khẳng định.  M.T Phần mềm hồ sơ sức khỏe đã được triển khai tại 8 tỉnh Tính đến nay, Bộ Y tế đã triển khai phần mềm hồ sơ sức khỏe tại 8 tỉnh gồm Bà Rịa - Vũng Tàu, Nghệ An, Phú Yên, Bình Dương, Nam Định, Thái Bình, Lâm Đồng và Phú Thọ."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Chủ tịch UBND tỉnh An Giang Nguyễn Thanh Bình cho biết, tỉnh đã phê duyệt khung đề án “An Giang điện tử”, nhằm tập trung củng cố nhiệm vụ xây dựng chính quyền điện tử. Khung đề án này là cơ sở để thực hiện chuyển đổi số trong chính quyền An Giang. Đoàn công tác Bộ TT&TT làm việc với tỉnh An Giang sáng 26/6. Bên cạnh đó, Sở TT&TT đã đề xuất UBND tỉnh chương trình chuyển đổi số của tỉnh là chương trình trọng điểm ngành TT&TT thực hiện Nghị quyết Đảng bộ tỉnh lần XI nhiệm kỳ 2020-2025. Ngoài ra, tỉnh đã thành lập đội ứng cứu khẩn cấp sự cố an toàn thông tin mạng. Hoàn thành sắp xếp các cơ quan báo chí theo đúng quy hoạch của trung ương… Để triển khai mạnh, nhanh cuộc cách mạng công nghiệp lần thứ tư và chuyển đổi số trên địa bàn, người đứng đầu UBND tỉnh An Giang mong muốn được Bộ TT&TT hỗ trợ thành lập khu công nghệ thông tin tập trung; hỗ trợ kết nối các doanh nghiệp điện tử, viễn thông, CNTT, hợp tác, đầu tư tại địa phương. Tỉnh cũng đề nghị Tổng Công ty Bưu điện Việt Nam hỗ trợ xây dựng 23 điểm bưu điện văn hoá xã; nâng cấp cơ sở vật chất, trang thiết bị các bưu cục; hỗ trợ đầu tư khu logistic tại TP Long Xuyên. Chủ tịch UBND tỉnh An Giang Nguyễn Thanh Bình nêu các kiến nghị với Bộ TT&TT  Bộ trưởng Nguyễn Mạnh Hùng cho biết, hiện nay, Bộ đang đẩy nhanh về khu công nghệ tập trung. Hiện trên toàn quốc có 5 khu. Bộ trưởng đề nghị An Giang nhanh chóng lập quy hoạch xây dựng đề án trong năm nay. Về 23 điểm bưu điện văn hoá xã, đại diện Tổng công ty Bưu điện Việt Nam cho biết, cái khó lớn nhất là chưa có đất để xây dựng. Cục trưởng Cục tin học hoá Nguyễn Huy Dũng giải đáp các thắc mắc của tỉnh An Giang  Đại diện Tổng công ty Bưu điện Việt Nam khẳng định, chỉ cần khoảng 150m2 đất và chỉ mất khoảng 6 tháng là xây dựng xong. Tham gia cùng đoàn công tác Bộ TT&TT, đại diện các doanh nghiệp cũng đã có những đề xuất hợp tác với tỉnh An Giang. Ông Dương Dũng Triều, đại diện công ty cổ phần hệ thống thông tin FPT đề xuất: An Giang nên đẩy mạnh triển khai các ứng dụng chính quyền điện tử bao gồm: ứng dụng quản lý chuyên ngành trong chính quyền điện tử và trục tích hợp LGSP của tỉnh. Đơn vị này cũng muốn hỗ trợ An Giang trong vấn đề y tế thông minh, công nghệ thông minh. Ông Dương Dũng Triều nêu những đề xuất hợp tác với tỉnh. Phó Tổng Giám đốc Tập đoàn viễn thông Viettel Nguyễn Đình Chiến cho biết, đơn vị đã triển khai thử nghiệm quản lý bảo mật tập trung (SOC) cho 2 Sở và 3 huyện của An Giang. Ông Huỳnh Quang Liêm, Phó Tổng Giám đốc Tập đoàn VNPT cho rằng, đơn vị có nhiều kinh nghiệm về khu công nghệ thông tin tập trung nên mong muốn được hợp tác với An Giang ở lĩnh vực này. Ông Bùi Sơn Nam, Phó Tổng Giám đốc Tổng công ty viễn thông MobiFne cho biết, hệ thống đường truyền thanh thông minh đã được đơn vị triển khai thử nghiệm ở một số địa phương trong tỉnh An Giang. Cục trưởng Cục an toàn thông tin Nguyễn Thành Phúc lưu ý, An Giang chi cho an toàn thông tin còn thấp, mới chỉ 4%; trong khi theo một chỉ thị của Chính phủ thì danh mục này cần đạt tối thiểu 10% trong tổng kinh phí triển khai kế hoạch ứng dụng CNTT hàng năm. Phát biểu tại buổi làm việc, Bí thư Tỉnh ủy An Giang Võ Thị Ánh Xuân cho biết, tỉnh luôn trăn trở, suy nghĩ tìm ra hướng đi mới, động lực mới để phát triển kinh tế -xã hội tỉnh. Bí thư Tỉnh ủy An Giang Võ Thị Ánh Xuân.   \"Hạ tầng giao thông hay các hạ tầng khác cần rất nhiều tiền, còn hạ tầng CNTT, viễn thông không tốn nhiều tiền\". \"Với sự quyết tâm cao của tỉnh và hỗ trợ của Bộ thì tỉnh tiếp cận sớm CNTT, nâng trình độ viễn thông của An Giang lên. Đây xem như là một lợi thế để thu hút phát triển kinh tế, xã hội…”, Bí thư Tỉnh uỷ An Giang nói. Ý chí người đứng đầu quyết định sự thành bại  Bộ trưởng Nguyễn Mạnh Hùng, cho biết, phát triển CNTT, công nghệ số có thể đi nhanh và vượt lên trên không quá khó, chủ yếu phụ thuộc vào ý chí của người đứng đầu. Bộ trưởng đánh giá lợi thế lớn nhất của An Giang là thị trường. Nếu tỉnh sử dụng CNTT nhiều, kinh tế số, chuyển đổi số thì các ngành công nghiệp về CNTT sẽ phát triển. Các doanh nghiệp về công nghệ sẽ về tỉnh làm ăn và mang theo nhân lực, tiền đầu tư. Bộ trưởng Nguyễn Mạnh Hùng phát biểu  Bộ trưởng đề nghị An Giang cần đưa ra các chính sách công nghệ mới, mô hình mới và mạnh mẽ tuyên truyền để người dân sử dụng công nghệ .Nếu An Giang gặp khó khăn về định hướng, chiến lược phát triển hay đề án, quy hoạch về CNTT, An Giang có thể “đẩy” lên Bộ TT&TT để nhờ hỗ trợ. Bộ trưởng đề nghị An Giang coi lĩnh vực bưu chính là hạ tầng thiết yếu. Ngoài ra, nên phát triển các sàn giao dịch điện tử, nhất là các sàn đưa nông sản của tỉnh lên để người dân trong và ngoài tỉnh có thể mua bán dễ dàng.  UBND tỉnh An Giang và Bộ TT&TT đã ký kết biên bản ghi nhớ chương trình hành động trong lĩnh vực TT&TT giai đoạn 2020-2021 Về viễn thông, Bộ TT&TT đề nghị tỉnh An Giang nên lập kế hoạch phát triển hạ tầng công nghệ số. Bộ trưởng Nguyễn Mạnh Hùng cho rằng, để phát triển công dân số, chính phủ số, mỗi người dân phải có một điện thoại thông minh, mỗi hộ gia đình cần một đường truyền cáp quang. Tỉnh cần chỉ đạo các doanh nghiệp phủ sóng 5G ở tất cả khu công nghiệp, khu nghiên cứu, trường đại học… Bộ trưởng Nguyễn Mạnh Hùng cho biết, trong quý 3 năm nay, Bộ TT&TT sẽ hỗ trợ An Giang ban hành chiến lược chuyển đổi số. Chuyển đổi số không phải ở vấn đề công nghệ mà chủ yếu là thay đổi nhận thức. Phải chấp nhận các mô hình quản trị, chính sách, kinh doanh mới. An Giang cần đặt mục tiêu đẩy mạnh ứng dụng CNTT để 100% dịch vụ công trực tuyến tại địa phương đạt cấp độ 4 vào cuối năm nay. Điều này làm được hay không \"hoàn toàn phụ thuộc vào ý chí của người đứng đầu tỉnh\". Về đô thị thông minh, Bộ trưởng TT&TT đề nghị ngoài làm tại hai thành phố thông minh là Long Xuyên và Châu Đốc, An Giang cần chọn làm xã, huyện thông minh.  Bộ trưởng Nguyễn Mạnh Hùng cũng cho biết, hiện nay sứ mạng báo chí truyền thông phải phản ánh trung thực dòng chảy chính của xã hội. Tạo sự đồng thuận, tạo niềm tin, tạo khát vọng Việt Nam hùng cường, thịnh vượng và tạo ra sức mạnh tinh thần. Một dân tộc, một đất nước muốn bức phá vươn lên đều phải dựa vào sức mạnh tinh thân. Cho nên An Giang nên dành sự quan tâm cho báo chí, truyền thông. Bộ trưởng Nguyễn Mạnh Hùng đề xuất, lãnh đạo tỉnh cần giao thêm nhiều việc cho Sở TT&TT. Về lĩnh vực TT&TT, An Giang nếu gặp khó khăn, Bộ luôn sẵn sàng hỗ trợ. Bộ TT&TT cũng mong muốn đóng góp các nội dung về chuyển đổi số, công nghệ thông tin trong các báo cáo chính trị của tỉnh. Tỉnh nên có một nghị quyết chuyên đề về chuyển đổi số; lãnh đạo tỉnh ứng dụng CNTT trong mọi hoạt động hàng ngày. Hoài Thanh Bộ trưởng TT&TT \"mời\" Hậu Giang đẩy việc khó lên Bộ Có những vấn đề nếu tỉnh thấy khó thì cứ \"đẩy\" lên Bộ, Bộ sinh ra để phục vụ tỉnh - Bộ trưởng Nguyễn Mạnh Hùng cho biết như vậy trong buổi làm việc chiều 25/6."},
      {
        "message":"Thứ trưởng Bộ TT&TT Hoàng Vĩnh Bảo chủ trì hội nghị. Tham dự có đại diện bộ, ban ngành và đông đảo đại diện các cơ quan thông tấn báo chí. Phát biểu khai mạc, Thứ trưởng Hoàng Vĩnh Bảo cho biết hội nghị hôm nay là một trong các hoạt động định kỳ nhằm cung cấp cho cơ quan thông tấn báo chí các thông tin cập nhật và chuyên sâu để thông qua đó các PV sẽ truyền tải đến công chúng cả nước những thông tin mới nhất về hội nhập quốc tế và UNESCO. Thứ trưởng Hoàng Vĩnh Bảo phát biểu khai mạc Những nội dung quan trọng được các chuyên gia, đại diện các bộ ngành chia sẻ tại Hội nghị sẽ tập trung vào các vấn đề như: Công tác đối ngoại đa phương của Việt Nam trong tình hình mới; tình hình đàm phán và thực thi các hiệp định thương mại tự do của Việt Nam, cơ hội và thách thức. Các hoạt động trọng tâm của Uỷ ban quốc gia UNESCO Việt Nam trên 5 lĩnh vực liên quan và Chiến lược của UNESCO tại Việt Nam giai đoạn 2020 - 2021 do Trưởng đại diện UNESCO tại Việt Nam trình bày. Đây là chiến lược hoạt động mới của UNESCO tại Việt Nam mới được thông qua. Vụ trưởng Vụ Các tổ chức quốc tế, Bộ Ngoại giao Đỗ Hùng Việt đã có tham luận mở đầu “Việt Nam tham gia Hội đồng Bảo an: Triển khai đối ngoại đa phương trong tình hình mới”. Việt Nam đã trúng cử làm Ủy viên không thường trực Hội đồng Bảo an Liên hiệp quốc nhiệm kỳ 2020 - 2021 với số phiếu kỷ lục (192/193), thể hiện vị thế mới và uy tín cao của đất nước đối với cộng đồng quốc tế đồng thời giữ vị trí Chủ tịch Hội đồng Bảo an tháng 1/2020.   Về cơ bản, Việt Nam đã hoàn thành tốt nhiệm vụ Ủy viên không thường trực và Chủ tịch Hội đồng Bảo an. Đây là tiền đề thuận lợi để tiếp tục tham gia hiệu quả vào công việc của Hội đồng Bảo an trong thời gian tới. Dư luận báo chí và giới học giả quốc tế có nhiều bình luận, đánh giá tích cực về đóng góp của Việt Nam tại Hội đồng Bảo an, nhất là vai trò Chủ tịch Hội đồng Bảo an tháng 1/2020. Ông Đỗ Hùng Việt Như vậy, hoạt động tại Hội đồng Bảo an đã giúp nâng cao uy tín, vị thế của Việt Nam và ASEAN trên trường quốc tế, thể hiện tốt vai trò thành viên có trách nhiệm, tham gia quá trình hoạch định, triển khai các quyết định về hòa bình và an ninh quốc tế. Làm sâu sắc thêm quan hệ song phương với các nước, các đối tác quan trọng, duy trì, củng cố môi trường hòa bình, ổn định phục vụ phát triển đất nước, bảo vệ thúc đẩy các lợi ích chiến lược của Việt Nam. Thành Nam Thúc đẩy hợp tác quốc phòng thực chất giữa ASEAN và các nước Hội nghị trực tuyến Nhóm làm việc Quan chức Quốc phòng cấp cao ASEAN mở rộng (ADSOM+WG) sáng nay (30/6) diễn ra tại Hà Nội.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Giao diện mới kế thừa bản sắc của báo Nhân Dân, bổ sung giá trị mới phù hợp với độc giả báo điện tử hiện nay, tập trung vào ba giá trị: Chuẩn mực - hiện đại - thân thiện. Giao diện mới tạo nền tảng để Nhân Dân điện tử trình bày các loại hình báo chí hiện đại, các tiện ích mới..., nhằm góp phần tạo bản sắc, thu hút nhiều hơn lượng độc giả quan tâm. Giao diện mới tạo ấn tượng thị giác bằng cách tăng số lượng tin nổi bật, tăng các khu vực tạo điểm nhấn, tăng cỡ chữ, cỡ ảnh. Đồng thời, Nhân Dân điện tử cũng là cửa sổ quảng bá các ấn phẩm của báo Nhân Dân gồm Nhân Dân cuối tuần, Nhân Dân hằng tháng, Thời Nay và Truyền hình Nhân Dân. Giao diện mới của Nhân Dân điện tử. Đáp ứng thói quen, hành vi đọc tin tức của độc giả trên desktop (máy tính bàn) và mobile (điện thoại thông minh), Nhân Dân điện tử đã thiết kế giao diện thành hai phiên bản độc lập, có những điểm chung cơ bản và có một số điểm riêng. Trong khi giao diện trên desktop tổ chức thành các khối nội dung rõ ràng, dễ đọc, thì bản mobile thiết kế đơn tuyến theo chiều dọc, vuốt tay từ trên xuống theo hành vi độc giả sử dụng smartphone.   Cụ thể, giao diện mới đã phân chia nội dung thành sáu khối: Khu vực nổi bật ưu tiên sự kiện quan trọng trong ngày. Khu vực tâm điểm ưu tiên những vấn đề quan trọng của tuần. Khu vực chuyên mục bao gồm 12 chuyên mục. Khu vực đa phương tiện gồm: ảnh, video, e-magazine, infographic. Khu vực các ấn phẩm gồm báo in, truyền hình nhằm đưa tin top của từng ấn phẩm ra ngoài để thu hút bạn đọc. Khu vực tiện ích gồm các thông tin về thời tiết, tỷ giá, chứng khoán, chuyến bay… Giao diện mới của Nhân Dân điện tử sử dụng font chữ có chân, tương tự các báo chính trị uy tín trên thế giới, cỡ chữ to, phù hợp đối tượng độc giả hiện có. Gam màu sang trọng, chủ đạo đỏ, ghi và trắng, không dùng các màu phá cách, quá chói như vàng, xanh lá. Giao diện mới của Nhân Dân điện tử là một phần trong Đề án “Nâng cấp hệ thống xuất bản cho Nhân Dân điện tử của Báo Nhân Dân”, là phần thay đổi bên ngoài mà bạn đọc nhìn thấy trong lộ trình đổi mới sâu về công nghệ, hạ tầng kỹ thuật và nội dung. Có thể nói, 22 năm qua, Nhân Dân điện tử đã có nhiều lần thay đổi giao diện, nhưng đây là bước thay đổi mạnh mẽ nhằm mang đến cho bạn đọc trải nghiệm mới, đồng thời mở hướng phát triển mới, phù hợp với xu thế phát triển của báo chí hiện đại. Sau khi cải tiến giao diện, Nhân Dân điện tử sẽ tiếp tục cải tiến về nội dung, xây dựng các chuyên trang, các sản phẩm báo chí chất lượng, trực quan đáp ứng nhu cầu độc giả, nhằm củng cố vị thế của một trong những tờ báo điện tử đầu tiên của Việt Nam. PV",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Phó Thủ tướng Vũ Đức Đam đã làm việc, nghe báo cáo tiến độ thực hiện Đề án Biên soạn Bách khoa toàn thư Việt Nam. Ngày 26/6/2020, Phó Thủ tướng Vũ Đức Đam đã làm việc, nghe báo cáo tiến độ thực hiện Đề án Biên soạn Bách khoa toàn thư Việt Nam; Đề án phát triển Hệ tri thức Việt số hoá. Mục tiêu xây dựng cuốn Bách khoa toàn thư vào lĩnh vực cụ thể về kinh tế, quốc tế nhằm góp phần nâng cao trình độ dân trí, phục vụ sự nghiệp xây dựng, bảo vệ, phát triển đất nước; hy vọng trở thành công cụ học tập, tra cứu chính thức, chuẩn mực, thiết yếu trong quá trình công nghiệp hóa, hiện đại hóa và hội nhập quốc tế của Việt Nam. Đến nay, Đề án Biên soạn Bách khoa toàn thư Việt Nam đã cơ bản hoàn thành việc xây dựng đề cương các quyển chuyên ngành, xác định số lượng mục từ cần biên soạn khoảng 60.000 từ. Tuy nhiên, với cách biên soạn như truyền thống, thời gian thực hiện Đề án sẽ mất rất nhiều thời gian mới có thể hoàn thành. Còn Đề án phát triển Hệ tri thức Việt số hoá đang tiếp tục triển khai nhiều phân hệ trong lĩnh vực giáo dục, y tế, du lịch, nhân đạo, văn hoá… Đây là đề án không sử dụng ngân sách Nhà nước, tận dụng thế mạnh CNTT với sự chung tay từ các cá nhân, tổ chức, doanh nghiệp và cả cộng đồng. Đến nay một số dự án của Hệ tri thức Việt số hoá đã ra mắt và đang tiếp tục hoàn thiện. Từ đó, từng bước xây dựng nền tảng hạ tầng dữ liệu và tri thức phục vụ nhu cầu học tập, nâng cao trình độ dân trí, kiến thức của người dân; tạo ra các ứng dụng phổ cập tri thức phục vụ cho cộng đồng và xã hội. Tại cuộc họp, cơ quan thường trực 2 đề án xem xét, thảo luận phương án phối hợp, hỗ trợ lẫn nhau trong triển khai các nhiệm vụ với mục tiêu sáng tạo và phổ biến tri thức đến người dân. Trong đó, các ý kiến đã trao đổi kỹ về đề xuất phương thức, cách làm mới trong tổ chức biên soạn Bách khoa toàn thư Việt Nam với sự hỗ trợ của Hệ tri thức Việt số hoá. Cụ thể, với khoảng 60.000 mục từ cần biên soạn của Bách khoa toàn thư Việt Nam, Đề án phát triển Hệ tri thức Việt số hoá sẽ xây dựng nền tảng phần mềm (tạm gọi là Bách khoa toàn thư mở) để kêu gọi các nhà khoa học, người dân, cộng đồng cùng tham gia biên soạn nội dung các mục từ.   Từ nguồn dữ liệu thô, các nhà khoa học có thêm thời gian xem xét, xử lý, gia tăng hàm lượng tri thức trong từng mục từ. Những cá nhân, tổ chức tham gia xây dựng Bách khoa toàn thư mở sẽ được cộng đồng ghi nhận, tôn vinh theo đúng tôn chỉ của Hệ tri thức Việt số hoá. Sau khi hoàn thành, ngoài bản in giấy, nội dung bộ Bách khoa toàn thư Việt Nam cũng sẽ được công khai trên mạng và cập nhật liên tục. Trên thế giới, ngay cả những nước có truyền thống làm bách khoa toàn thư khi làm theo cách cũ thường mất trên 10 năm, thậm chí hàng chục năm để hoàn thành. Nhưng với sự phát triển của CNTT, ngoài bản in giấy, nội dung nhiều bộ bách khoa toàn thư lớn đã được công khai trên mạng và cập nhật liên tục theo thời gian. Vì vậy, nếu áp dụng phương thức biên soạn mới, tận dụng lợi thế công nghệ, với tinh thần cầu thị, chúng ta sẽ huy động được sự đóng góp của cả cộng đồng. Trong đó, rất nhiều nhà khoa học, trí thức mong muốn cống hiến chứ không chỉ dừng lại ở khoảng 6.000 nhà khoa học được mời tham gia Đề án. Đặc biệt, cách làm này có thể rút ngắn thời gian thực hiện Đề án. Trước đó, tại cuộc gặp các trưởng ban biên soạn chuyên ngành của Đề án Biên soạn Bách khoa toàn thư Việt Nam, Phó Thủ tướng Vũ Đức Đam nhấn mạnh: Biên soạn Bách khoa Toàn thư Việt Nam là quá trình liên tục. Vì vậy rất cần thống nhất cách làm trên tinh thần mở và linh hoạt, tận dụng tối đa lợi thế công nghệ thông tin, mạng Internet. NT 'Phải thúc đẩy thật nhanh thanh toán điện tử trên di động' Trong phát biểu về thúc đẩy chính phủ điện tử gần đây, Phó Thủ tướng Vũ Đức Đam cho rằng, một điểm rất quan trọng là phải thúc đẩy nhanh thanh toán điện tử, phải mở thật nhanh để cho người dân có thể thanh toán trên di động.",
        "categories":["Thông tin & Truyền thông"]}]
  }}
