{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":1318,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Thông tin & Truyền thông\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":30,"start":0,"docs":[
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Chiều 9/3, Bộ TT&TT và Bộ Y tế đã ra mắt 2 ứng dụng với tên gọi NCOVI và Vietnam health declaration nhằm đối phó với sự lây lan của dịch Covid-19. Trong đó, ứng dụng NCOVI được tạo ra để người dân chủ động cung cấp các thông tin cá nhân và tình hình sức khoẻ của bản thân. Ứng dụng này cũng là kênh chính thức để cơ quan nhà nước có thẩm quyền gửi các khuyến cáo tới người dân về tình hình dịch bệnh. Với Vietnam health declaration, đây là ứng dụng dùng để người nhập cảnh vào Việt Nam khai báo y tế nhằm tìm ra các trường hợp cần chú ý để phòng dịch chủ động. Dựa trên dữ liệu mà ứng dụng này gửi về, hệ thống y tế sẽ biết được các trường hợp cần chú ý để đảm bảo hỗ trợ y tế nhanh nhất. Ông Nguyễn Huy Dũng - Cục trưởng Cục Tin học hoá (Bộ TT&TT) giới thiệu về ứng dụng khai báo sức khoẻ NCOVI. Ảnh: Trọng ĐạtTheo Thứ trưởng Bộ Y tế Nguyễn Thanh Long, với ứng dụng Sức khoẻ toàn dân trước đó, lượng người tải về không cao. Do vậy, Bộ TT&TT đã phát triển ứng dụng NCOVI nhằm mục đích liên kết các ứng dụng sẵn có. Ông Long hy vọng ứng dụng này sẽ giúp ngành y tế có thể xử lý tốt các thông tin mà người dân cung cấp để giúp công tác phòng chống dịch tốt hơn. Hiện cả 2 ứng dụng đang trong quá trình phê duyệt và sẽ có sẵn trên các kho ứng dụng AppStore và Google Play trong vòng 48h tới. Doanh nghiệp Việt Nam dùng công nghệ Việt để chống dịchChia sẻ tại buổi ra mắt NCOVI và Vietnam health declaration, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng cho rằng, thành lũy vững chắc nhất là mỗi cá nhân, mỗi gia đình, từng làng xóm. Do vậy, Việt Nam phải xây dựng các công cụ về công nghệ để từng người dân có thể tự bảo vệ mình, để toàn dân tham gia chống dịch.Theo Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng, các doanh nghiệp công nghệ số Việt Nam đang cùng chung tay sử dụng công nghệ để chống dịch. Việc chống dịch cũng đã giúp cho các công cụ làm việc tại nhà hay đào tạo từ xa phát triển. Các dịch vụ công trực tuyến được sử dụng cũng tăng gấp đôi. Việc khai báo y tế điện tử tại cửa khẩu cũng là điều mà không phải nhiều nước làm được.Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng muốn các doanh nghiệp Việt Nam dùng công nghệ Việt để chống dịch. Ảnh: Trọng Đạt Do đó, người đứng đầu Bộ TT&TT cho rằng, đây là cơ hội để các doanh nghiệp công nghệ số Việt Nam không chỉ là cạnh tranh, mà còn là hợp tác vì một Việt Nam hùng cường và thịnh vượng.Theo Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng, các ứng dụng như NCOVI và Vietnam health declaration chỉ là những sản phẩm ban đầu. Các sản phẩm này sẽ tiếp tục được nâng cấp và được các doanh nghiệp công nghệ số chung tay hoàn thiện.Ngành CNTT nước nhà gồm hàng chục ngàn doanh nghiệp đang giải quyết các bài toán khó của Việt Nam và thông qua đó để phát triển đất nước. Bộ trưởng Nguyễn Mạnh Hùng hy vọng sẽ nhiều hơn nữa các doanh nghiệp số Việt Nam chung tay để Việt Nam chiến thắng dịch Covid-19. Bộ trưởng cũng hy vọng các ứng dụng này sẽ đi ra toàn cầu để thế giới có thể chiến thắng dịch. Khai báo y tế toàn dân là góp phần phòng chống dịch Theo Phó Thủ tướng Vũ Đức Đam, Việt Nam đã bước sang giai đoạn 2 của việc chống dịch Covid-19. Dịch bệnh không chỉ vào nước ta từ một hai phía mà vào từ rất nhiều phía, thậm chí đang nằm trong đất nước chúng ta. Do vậy, cần phải cảnh giác hơn, quyết tâm hơn, đồng thời phải tự tin hơn, bởi vì chúng ta đã có nhiều kinh nghiệm từ giai đoạn 1, đã lường hết mọi kịch bản, tình huống và điều quan trọng nhất là có sự tham gia của nhân dân. Để toàn dân chống dịch, một trong những việc hết sức thiết thực là tham gia cung cấp thông tin tương tác 2 chiều với cơ quan chức năng thông qua ứng dụng NCOVI vừa ra mắt.Phó Thủ tướng kêu gọi toàn dân khai báo y tế trên ứng dụng NCOVI. Ảnh: Trọng ĐạtTheo Phó Thủ tướng Vũ Đức Đam, việc dùng từ “khai báo y tế dễ bị hiểu nhầm với khai báo y tế bắt buộc đối với người nước ngoài khi vào Việt Nam. Tuy vậy, việc khai báo y tế của người nước ngoài khi nhập cảnh vào Việt Nam là bắt buộc. Ai không khai hay khai không trung thực là vi phạm pháp luật và phải xử lý. Trong khi đó, khai báo y tế toàn dân bản chất là cung cấp thông tin và tương tác 2 chiều giữa từng người dân và cơ quan y tế. Các ứng dụng hiện nay do nhiều công ty phát triển, lời chỉ dẫn trên đó không có tính ràng buộc về giá trị. Với ứng dụng NCOVI của nhà nước, các thông tin chỉ dẫn trên ứng dụng này là các thông tin chính thức, kể cả bản đồ vùng dịch, tình hình và chỉ dẫn trong các tình huống khẩn cấp.Với ứng dụng này, thông tin được người dân cung cấp được Nhà nước quản lý chặt chẽ và chỉ được sử dụng để chống dịch, tuyệt đối không sử dụng vào các mục đích thương mại, không xâm phạm đời tư của người dân. Đây là điểm quan trọng và khác biệt của ứng dụng nCovi so với các ứng dụng khác. Các doanh nghiệp tham gia vào việc phát triển ứng dụng NCOVI và Vietnam health declaration chụp hình lưu niệm cùng Phó Thủ tướng Vũ Đức Đam và Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng. Ảnh: Trọng ĐạtPhó Thủ tướng Vũ Đức Đam kêu gọi kêu gọi cộng đồng doanh nghiệp cùng ngồi lại với nhau, tham gia nâng cấp NCOVI và mở rộng ứnng dụng này. Mỗi doanh nghiệp tham gia vào đều được cộng đồng ghi nhận đóng góp. “Từ việc chỉ cung cấp thông tin của người dùng với cơ quan y tế để có được sự trợ giúp khi cần thiết, chúng ta có thể mở rộng nhiều thêm rất nhiều tính năng và ứng dụng để cùng phục vụ mục đích chống dịch”, Phó Thủ tướng Vũ Đức Đam nói. Chia sẻ với người dân cả nước, Phó Thủ tướng kêu gọi mọi người cùng tham gia sử dụng và khai báo y tế trên ứng dụng NCOVI. Điều này sẽ giúp cho công tác chống dịch tốt hơn. Đây là sự đóng góp tích cực cho việc chống dịch. Khép lại buổi làm việc, Phó Thủ tướng Vũ Đức Đam cũng chia sẻ mong muốn rằng khi đất nước gặp khó khăn, tất cả người Việt Nam sẽ đều nắm chặt lấy tay nhau, bước qua những cái riêng tư để cùng đạt được mục đích. Trọng Đạt"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Chiều 4/3, tại trụ sở Bộ TT&TT đã diễn ra Lễ trao giấy phép các tạp chí thực hiện chuyển đổi, sắp xếp lại theo quy hoạch báo chí.  Sau khi chuyển đổi mô hình, sắp xếp lại các cơ quan báo chí, có tổng cộng 18 cơ quan báo chí của các tổ chức, hội được trao giấy phép mới trong đợt quy hoạch lần này.  ễ trao giấy phép các tạp chí thực hiện chuyển đổi, sắp xếp lại theo quy hoạch báo chí. Ảnh: Trọng Đạt Các cơ quan báo chí này bao gồm:  Tạp chí Một thế giới (Hội Thông tin khoa học và công nghệ Việt Nam) Tạp chí Đời sống và Pháp luật (Hội Luật gia Việt Nam)  Tạp chí Bóng đá (Liên đoàn Bóng đá Việt Nam) Tạp chí Kinh tế nông thôn (Hội Làm vườn Việt Nam) Tạp chí Làng nghề Việt Nam (Hiệp hội Làng nghề Việt Nam) Tạp chí Kinh tế chứng khoán Việt Nam (Hiệp hội Kinh doanh chứng khoán Việt Nam) Tạp chí Sức khỏe cộng đồng (Hội Giáo dục chăm sóc sức khỏe cộng đồng Việt Nam) Đại diện các đơn vị lên nhận giấy phép mới theo quy hoạch báo chí. Ảnh: Trọng Đạt Tạp chí Doanh nghiệp và Tiếp thị (Hội Marketing Việt Nam) Tạp chí Mê Kông - ASEAN (Hội Phát triển hợp tác kinh tế Việt Nam - ASEAN) Tạp chí điện tử Giáo dục Việt Nam (Hiệp hội Các trường đại học, cao đẳng Việt Nam) Tạp chí Thương hiệu và Công luận (Hiệp hội Chống hàng giả và bảo vệ thương hiệu Việt Nam) Tạp chí Người cao tuổi (Hội Người cao tuổi Việt Nam) Tạp chí Chất lượng và cuộc sống (Hội Khoa học Kỹ thuật về tiêu chuẩn & chất lượng Việt Nam) Tạp chí Diễn đàn doanh nghiệp (Phòng Thương mại và Công nghiệp Việt Nam)   Tạp chí điện tử Tri thức trực tuyến (Hội Xuất bản Việt Nam) Tạp chí Kinh tế và Đồ uống (Hiệp hội Chè Việt Nam) Tạp chí Năng lượng mới (Hội Dầu khí Việt Nam) Tạp chí Thời đại (Liên hiệp Các tổ chức hữu nghị Việt Nam) Chia sẻ tại buổi làm việc, Ông Lê Mạnh Hùng - Phó Trưởng Ban Tuyên giáo Trung ương cho biết, báo chí là diễn đàn quan trọng mang tiếng nói của Đảng và Nhà nước trong bối cảnh bùng nổ thông tin hiện nay, do đó quản lý báo chí là để báo chí phát triển.  Cũng theo ông Lê Mạnh Hùng, việc sắp xếp báo chí là để các cơ quan báo chí mạnh hơn, tạo diện mạo báo chí phong phú, đa dạng trong thống nhất. Ban Tuyên giáo không đặt mình là cơ quan chỉ đạo mà đặt vào vị trí của cơ quan báo chí để giải quyết thực tiễn đặt ra nhằm giúp cơ quan báo chí phát huy, phát triển. Theo ông Lê Mạnh Hùng - Phó Trưởng Ban Tuyên giáo Trung ương, uản lý báo chí là để báo chí phát triển. Ảnh: Trọng Đạt Tại Lễ trao giấy phép, Thứ trưởng Bộ TT&TT Hoàng Vĩnh Bảo chúc mừng các cơ quan báo chí được trao giấy phép mới trong đợt quy hoạch lần này. Đây là một bước trong việc triển khai Quy hoạch phát triển và quản lý báo chí đến năm 2025 được Thủ tướng Chính phủ ký quyết định phê duyệt ngày 3/4/2019. Theo Thứ trưởng Hoàng Vĩnh Bảo, các cơ quan Đảng, Nhà nước rất cân nhắc, thận trọng khi đặt vấn đề sắp xếp, quy hoạch báo chí.  Qua ý kiến từ các cấp, cơ quan quản lý thấy rằng việc sắp xếp, quy hoạch phải được thực hiện. Lý do là bởi việc thực hiện tôn chỉ, mục đích của các cơ quan báo chí, đặc biệt là cơ quan báo chí của các hội trong thời gian qua có nhiều vấn đề. Khi xin giấy phép, báo là báo của Hội, thế nhưng thông tin phục vụ cho hoạt động của hội rất ít. Rất ít tờ bám bám sát đối tượng phục vụ của mình và lĩnh vực hoạt động của tổ chức mình mà đi sa đà vào các thông tin khác.  Thứ trưởng Bộ TT&TT Hoàng Vĩnh Bảo nêu lên thực trạng và lý do cần phải tiến hành quy hoạch báo chí. Ảnh: Trọng Đạt Các hội được sinh ra để tổ chức, tập hợp các đối tượng nhằm tham gia phản biện chính sách cùng Đảng và Nhà nước. Các hội vẫn làm điều đó nhưng thể hiện trên cơ quan ngôn luận của mình lại rất mờ nhạt. Đây là một trong những lý do phải quy hoạch báo chí.  Thứ trưởng Hoàng Vĩnh Bảo cho rằng, báo chí nhiều, đông nhưng không có sức mạnh. Chính vì vậy, Đảng và Nhà nước thấy rằng cần phải sắp xếp lại các cơ quan báo chí.  Mục đích của quy hoạch báo chí để các cơ quan này dành thời gian nhiều hơn cho các bài viết chuyên sâu hơn về hoạt động của hội mình, về đối tượng tập hợp của mình, về lĩnh vực hoạt động của mình để không sa đà vào những việc khác. Các cơ quan báo chí của hội phải coi việc tuyên truyền cho hội là số một, Thứ trưởng Hoàng Vĩnh Bảo khẳng định.  Theo Thứ trưởng Hoàng Vĩnh Bảo, việc rà soát nhân sự của các cơ quan báo chí phải được thay đổi phù hợp và theo hướng tích cực. Cơ quan quản lý nhà nước sẽ cố gắng tiếp thu ý kiến đóng góp để tháo gỡ cho các đơn vị, trong đó có các chính sách quản lý phù hợp với xu thế mới theo hướng không áp đặt.  Trọng Đạt"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Cùng với chủ trương tắt sóng 2G, Bộ TT&TT sẽ thúc đẩy việc sản xuất ra những chiếc smartphone Việt Nam với giá bán chỉ 500.000 đồng để phổ cập tới tất cả người dùng di động.  Sáng 2/3, tại Hà Nội đã diễn ra Hội nghị giao ban Quản lý Nhà nước Quý 1/2020 của Bộ Thông tin & Truyền thông (TT&TT). Tại đây, nhiều vấn đề của ngành TT&TT đã được chỉ ra, trong đó, đáng chú ý là những định hướng mới mà Bộ TT&TT đang dự định sẽ triển khai trong thời gian tới.  Phổ cập smartphone toàn dân giá 500.000 đồng Theo Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng, năm 2020 là năm chuyển đổi số quốc gia. Do đó, Bộ trưởng yêu cầu các đơn vị thuộc Bộ cần tiếp tục tập trung hành động nhằm nâng cao thứ hạng Việt Nam về ICT với khẩu hiệu hành động: làm gương, kỷ cương, trọng tâm, bứt phá.  Hội nghị giao ban Quản lý Nhà nước Quý 1/2020 của Bộ Thông tin & Truyền thông (TT&TT). Ảnh: Trọng Đạt Năm 2020 cũng là năm triển khai bộ mã bưu chính quốc gia đến địa chỉ từng hộ gia đình, làm cơ sở để phát triển chính phủ điện tử. Đây cũng là năm đẩy nhanh việc phổ cập điện thoại thông minh.  Lần đầu tiên, Việt Nam sẽ có chương trình phổ cập điện thoại thông minh tới 100% dân số. Điều này được thực hiện thông qua việc sản xuất những chiếc điện thoại thông minh Việt Nam với giá chỉ 45-50USD.  Bên cạnh đó, nhà mạng sẽ bù giá 10 USD, các nhà phát triển ứng dụng cài sẵn trên máy hỗ trợ 1 USD/ứng dụng. Với chủ trương có khoảng 10 ứng dụng cơ bản, điều này sẽ giúp giảm bớt giá thành sản phẩm thêm khoảng 10 USD.  Cộng với việc trợ giá từ nhà sản xuất, giá bán những chiếc smartphone Việt đến tay người dân sẽ chỉ còn khoảng 20 USD, tức là chưa đến 500.000 đồng. Khi 100% người dân sử dụng smartphone, điều này sẽ rất thuận lợi cho việc triển khai chính phủ điện tử.  Những điều “đầu tiên\" của ngành TT&TT trong năm 2020 2020 là năm mà Đảng và Nhà nước thêm 2 nội hàm mới vào 3 đột phá chiến lược. Các nội hàm này bao gồm đổi mới khoa học công nghệ và đổi mới sáng tạo, cùng với đó là phát huy tinh thần và khát vọng Việt Nam. Cả 2 nội hàm đều liên quan đến các lĩnh vực quản lý của ngành TT&TT. Theo Bộ trưởng Nguyễn Mạnh Hùng, năm 2020 là năm đầu tiên mà nhiệm vụ xây dựng chính phủ điện tử quay về Bộ TT&TT. Đây cũng là năm đầu tiên Việt Nam bắt đầu chương trình chính phủ số.  Cũng trong năm nay, 100% các tỉnh và bộ ngành trên cả nước sẽ có nền tảng chia sẻ kết nối dữ liệu, có trung tâm an toàn an ninh mạng (SoC), 100% triển khai 4 lớp để bảo vệ hệ thống thông tin.  Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng. Ảnh: Trọng Đạt   2020 là năm ra tuyên bố về Chính phủ điện tử Việt Nam dựa trên nền tảng di động, cung cấp dịch vụ trên nền di động. Đây cũng là năm đầu chúng ta có hệ thống giám sát quốc gia đo đạc về chính phủ điện tử, cùng với các số liệu chính xác hơn.  Năm nay cũng chứng kiến việc Việt Nam có đủ hệ sinh thái an toàn an ninh mạng. Các sản phẩm an ninh mạng sẽ là sản phẩm Make in Vietnam. Đây là năm phát triển công nghệ số Việt Nam, và cũng là năm Việt Nam làm chủ thiết bị hạ tầng viễn thông, đặc biệt là thiết bị 5G.  Theo người đứng đầu ngành TT&TT, Bộ sẽ quay lại với việc lập kế hoạch phát triển các lĩnh vực của ngành, nhất là hạ tầng viễn thông, hạ tầng số và đặc biệt là làm với cấp sở. 2020 cũng là năm đầu tiến hành triển khai hệ thống đo đạc các chỉ số phát triển ngành từ cấp sở đến cấp bộ. Đây là năm đầu tiên Bộ TT&TT cử người đi biệt phái ở các địa phương. “Trước đây quản lý nhà nước thường chỉ nhìn vào việc ra được bao nhiêu thông tư, nghị định. Giờ đây, chúng ta sẽ nhìn theo góc độ ngành này có phát triển không? Thông tư, nghị định mới có tạo ra không gian phát triển mới hay kìm hãm sự phát triển?”, Bộ trưởng Nguyễn Mạnh Hùng nói. 2020 là năm đầu tiến hành triển khai hệ thống đo đạc các chỉ số phát triển ngành từ cấp sở đến cấp bộ. Ảnh: Trọng Đạt  Đối với lĩnh vực tuyên truyền, năm 2020 là năm hoàn tất việc quy hoạch báo chí. Việc quy hoạch báo chí của các hội đã được thực hiện hoàn tất trong tháng 2. Với những tờ báo thuộc các sở, các bộ, Bộ TT&TT sẽ hoàn thành việc quy hoạch trong năm nay. Đây cũng là năm đẩy mạnh đào tạo, đưa công nghệ số vào lĩnh vực báo chí.  Để bảo vệ cho đại hội Đảng các cấp, Bộ TT&TT đã thành lập một tổ công tác về nhân sự quy hoạch thông qua việc bám sát, theo dõi, xác minh và gỡ bỏ những thông tin sai sự thật trên không gian mạng về các đồng chí lãnh đạo và các đồng chí nằm trong quy hoạch. Năm 2020 là năm mà các nền tảng xuyên biên giới buộc phải tuân thủ luật pháp Việt Nam. Bộ TT&TT sẽ có những hành động mạnh tay để yêu cầu các nền tảng xuyên biên giới khi làm ăn ở Việt Nam, thu tiền ở Việt Nam phải giúp Việt Nam thịnh vượng và tuân thủ luật pháp.  2020 cũng là năm đầu tiên Việt Nam đăng cai  Hội nghị và Triển lãm Thế giới số (ITU Digital World) vào tháng 9. Đây là sự kiện lớn nhất ngành viễn thông từ trước đến nay, với khoảng  130 - 150 nước tham dự.  Việt Nam là nước thứ 2 tại khu vực ASEAN đăng cai tổ chức thành công sự kiện này. Tuy nhiên, đây là năm đầu tiên mà Triển lãm Viễn thông Thế giới (ITU Telecom World) đổi tên thành Triển lãm Thế giới số (ITU Digital World).  Cùng với việc tổ chức ITU Digital World 2020, Việt Nam đã có đóng góp rất to lớn vào lịch sử của ngành viễn thông toàn cầu khi việc đổi tên triển lãm dựa trên ý tưởng do nước ta đề xuất.  Trọng Đạt"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Chiều ngày 2/3, tại Hà Nội, được sự uỷ quyền của Thủ tướng Chính phủ, Bộ Thông tin & Truyền thông (TT&TT) đã tổ chức lễ công bố và trao quyết định nghỉ hưu cho Thứ trưởng Phạm Hồng Hải.  Căn cứ Luật Tổ chức Chính phủ, căn cứ Nghị định số 46 ngày 27/4/2010 của Chính phủ quy định về việc thôi việc và thủ tục nghỉ hưu đối với công chức, căn cứ quy định số 105 ngày 19/2/2017 của Bộ Chính trị về phân cấp quản lý cán bộ và bổ nhiệm giới thiệu cán bộ ứng cử, xét đề nghị của của Bộ TT&TT và Bộ Nội vụ, Thủ tướng Chính phủ đã ký quyết định để ông Phạm Hồng Hải - Thứ trưởng Bộ TT&TT nghỉ hưu theo chế độ từ ngày 1/3/2020.  Bộ trưởng Nguyễn Mạnh Hùng trao quyết định nghỉ hưu cho Thứ trưởng Phạm Hồng Hải. Ảnh: Trọng Đạt.  Thứ trưởng Phạm Hồng Hải (SN 1960) là một trong số ít những cán bộ được cử sang phương Tây đào tạo trước năm 1980. Từ tháng 9/1979 đến tháng 11/1984, ông theo học và tốt nghiệp đại học Bách Khoa Vương quốc Bỉ. Sau khi về nước, ông được đào tạo tại Học viện Hành chính và Học viện Chính trị Quốc gia Hồ Chí Minh.  Tháng 8/1992, ông Phạm Hồng Hải chuyển về ngành Bưu điện. Tháng 8/1994, ông được bổ nhiệm làm Phó Chánh Văn Phòng Tổng cục Bưu điện. Đến tháng 8/1998, ông làm Vụ phó rồi Vụ trưởng Vụ chính sách Bưu điện.  Kể từ năm 2002 đến năm 2011, ông Phạm Hồng Hải giữ chức Vụ trưởng Vụ Viễn thông trước khi được bổ nhiệm làm Cục trưởng Cục Viễn thông vào tháng 8/2011, khi Cục chính thức thành lập. Sau đó, ông được bổ nhiệm chức danh Thứ trưởng Bộ TT&TT vào tháng 2/2015. Thứ trưởng Phạm Hồng Hải tại buổi lễ trao quyết định nghỉ hưu. Ảnh: Trọng Đạt Trước thời điểm nghỉ hưu, Thứ trưởng Phạm Hồng Hải phụ trách quản lý 2 lĩnh vực Viễn thông, Tần số Vô tuyến điện và công tác phòng, chống lụt bão, giảm nhẹ thiên tai tại Bộ TT&TT.   Thứ trưởng Phạm Hồng Hải là người theo dõi và chỉ đạo trực tiếp các đơn vị gồm Cục Viễn thông, Cục Tần số vô tuyến điện, Cục Bưu điện Trung ương, Trung tâm Internet Việt Nam, Ban quản lý Chương trình viễn thông công ích và Quỹ Dịch vụ Viễn thông công ích Việt Nam. Chia sẻ tại buổi trao quyết định, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng cho rằng, Thứ trưởng Phạm Hồng Hải có ý thức mẫu mực của một người công chức. Trong công việc, Thứ trưởng Phạm Hồng Hải được nhiều anh em quý mến, đây là hạnh phúc của một đời đi làm.  Sau khi gắn bó 28 năm với ngành TT&TT, Thứ trưởng Phạm Hồng Hải được về hưu tại nơi mình gắn bó nhất. Theo Bộ trưởng Nguyễn Mạnh Hùng, đó là một hạnh phúc bởi vì khi đó, tổ chức cũng như chính ngôi nhà của mình.  Bộ trưởng Nguyễn Mạnh Hùng chia sẻ về Thứ trưởng Phạm Hồng Hải. Ảnh: Trọng Đạt   Nhận xét về Thứ trưởng Phạm Hồng Hải, Bộ trưởng Nguyễn Mạnh Hùng cho rằng, Thứ trưởng Hải là người có ý thức trách nhiệm rất cao, ít nói về mình, ít khi kể về khó khăn và chưa bao giờ phàn nàn về điều gì cả.  “Người Nhật sống lâu và hạnh phúc bởi trong ngôn ngữ của họ không có từ về hưu. Cuộc sống của họ luôn là một dòng chảy và không có khái niệm về tuổi tác.”, Bộ trưởng Nguyễn Mạnh Hùng chia sẻ.  Với tư cách một người bạn, Bộ trưởng Nguyễn Mạnh Hùng chúc Thứ trưởng Phạm Hồng Hải luôn là một dòng chảy không ngừng, có nhiều thời gian hơn dành cho những công việc mà mình yêu thích và khởi tạo nên một cuộc sống mới.  Thay mặt các doanh nghiệp viễn thông và Internet Việt Nam, Bộ trưởng Nguyễn Mạnh Hùng trân trọng cảm ơn những đóng góp của Thứ trưởng Phạm Hồng Hải đối với việc mở cửa ngành viễn thông, đưa viễn thông Việt Nam sánh vai với các cường quốc trên thế giới.  Thứ trưởng Bộ TT&TT Phạm Hồng Hải. Ảnh: Trọng Đạt Chia sẻ tại buổi trao quyết định, Thứ trưởng Phạm Hồng Hải gửi lời cảm ơn tới những tình cảm tốt đẹp và sự trợ giúp quý báu của các cán bộ công nhân viên chức, người lao động Bộ TT&TT.  Thứ trưởng Phạm Hồng Hải cũng gửi lời cảm ơn tới Bộ trưởng Nguyễn Mạnh Hùng và các thế hệ lãnh đạo ngành TT&T vì đã trao cho mình cơ hội được tham gia vào một thị trường viễn thông đầy sôi động.  Thứ trưởng Phạm Hồng Hải hy vọng trong thời gian tới, Bộ TT&TT sẽ duy trì được truyền thống đoàn kết nội bộ trong ban lãnh đạo và tập thể cán bộ công nhân viên chức người lao động.  Thứ trưởng Phạm Hồng Hải chúc các cán bộ công nhân viên chức người lao động Bộ TT&TT nhiều sức khoẻ và quyết tâm để đưa ngành TT&TT tiếp tục phát triển, để đi đến đâu cũng có thể tự hào về việc mình đã từng công tác trong lĩnh vực TT&TT.  Trọng Đạt"},
      {
        "message":"Thủ tướng yêu cầu người đứng đầu các bộ, ngành, địa phương gương mẫu sử dụng chữ ký số cá nhân, xử lý hồ sơ công việc online, đồng thời phối hợp chặt chẽ trong việc liên thông, kết nối các phần mềm quản lý văn bản và điều hành.Thủ tường Chính phủ Nguyễn Xuân Phúc vừa có chỉ đạo về nhiệm vụ xây dựng Chính phủ điện tử. Theo đó, Thủ tướng yêu cầu Bộ TT&TT - cơ quan thường trực xây dựng Chính phủ điện tử và các bộ, cơ quan liên quan khẩn trương hoàn thiện, trình Chính phủ ban hành các văn bản quy phạm pháp luật liên quan về Chính phủ điện tử trước ngày 30/4/2020.Thủ tướng vừa yêu cầu người đứng đầu các bộ, ngành, địa phương gương mẫu trong việc sử dụng chữ ký số cá nhân, xử lý hồ sơ công việc trên môi trường mạng; phối hợp chặt chẽ trong việc liên thông, kết nối các phần mềm quản lý văn bản và điều hành.Thủ tướng yêu cầu người đứng đầu các bộ, ngành, địa phương gương mẫu trong việc sử dụng chữ ký số cá nhân, xử lý hồ sơ công việc trên môi trường mạng; phối hợp chặt chẽ trong việc liên thông, kết nối các phần mềm quản lý văn bản và điều hành để đảm bảo 100% văn bản điện tử gửi nhận ở cả 4 cấp chính quyền và 80% các đơn vị thuộc bộ, 60% các đơn vị thuộc Ủy ban nhân dân cấp tỉnh, 30% đơn vị thuộc Ủy ban nhân cấp huyện xử lý văn bản, hồ sơ công việc (trừ hồ sơ mật) trên môi trường mạng.Theo chỉ đạo của Thủ tướng, các bộ, ngành, địa phương phải hoàn thiện việc xây dựng, vận hành Hệ thống thông tin báo cáo và kết nối với Hệ thống thông tin báo cáo Chính phủ để hình thành Hệ thống thông tin báo cáo quốc gia trong quý II năm 2020, bảo đảm đến hết năm 2020 ít nhất 30% chế độ báo cáo thuộc phạm vi quản lý được triển khai trên Hệ thống thông tin báo cáo của bộ, ngành, địa phương. Các bộ, cơ quan được chọn triển khai thí điểm, khẩn trương đẩy nhanh tiến độ, bảo đảm hoàn thành kết nối, liên thông với Hệ thống thông tin báo cáo Chính phủ trong tháng 3/2020. Theo báo cáo của Bộ TT&TT, hiện đã có 100% bộ, ngành, địa phương đã kết nối, liên thông gửi, nhận văn bản điện tử với Trục liên thông văn bản quốc gia; tỷ lệ văn bản điện tử được trao đổi qua mạng tăng từ 72% năm 2018 lên 86,5% năm 2019, rất gần so với mục tiêu 2020 là 90%. Nguyên nhân chính của sự chuyển biến cơ bản này là do Quyết định của Thủ tướng Chính phủ về việc gửi, nhận văn bản điện tử giữa các cơ quan trong hệ thống hành chính nhà nước khẳng định văn bản điện tử đã ký số gửi nhận qua hệ thống quản lý văn bản và điều hành có giá trị pháp lý tương đương văn bản giấy và thay thế cho việc gửi, nhận văn bản giấy. Trong năm 2019 đã khai trương Cơ sở dữ liệu chuyên ngành bảo hiểm xã hội, kết nối với Hệ thống đăng ký và quản lý hộ tịch của Bộ Tư pháp thông qua Nền tảng tích hợp, chia sẻ dữ liệu quốc gia để liên thông thủ tục cấp giấy đăng ký khai sinh và thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi. Khi triển khai toàn quốc, số lượng hồ sơ xử lý liên thông đạt khoảng 8.000 hồ sơ/1 ngày.Bộ TT&TT cho biết, kết nối, chia sẻ dữ liệu được quan tâm với tỷ lệ các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và các tỉnh, thành phố trực thuộc Trung ương có nền tảng tích hợp, chia sẻ dữ liệu tăng từ 3% năm 2018 lên 27% năm 2019. Tỷ lệ dịch vụ công trực tuyến mức 4 tăng hơn hai lần, từ 4,55% năm 2018 lên 10,76% năm 2019.Thái Khang",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Do sự phức tạp của tình hình dịch bệnh Covid-19, chương trình diễn tập ứng cứu sự cố an toàn thông tin mạng quốc tế APCERT 2020 đã được cục ATTT tổ chức triển khai thử nghiệm bằng hình thức trực tuyến trong ngày 11/3.Ngày 11/3, Cục An toàn thông tin (Bộ Thông tin & Truyền thông) phối hợp với Hiệp hội các tổ chức CERT quốc gia khu vực Châu Á - Thái Bình Dương (Asia Pacific Computer Emergency Response Team - APCERT) tổ chức chương trình diễn tập ứng cứu sự cố an toàn thông tin mạng quốc tế APCERT 2020.Chương trình diễn tập quốc tế APCERT là một trong những diễn tập ứng cứu sự cố an toàn thông tin mạng thường niên quan trọng mà Bộ TT&TT giao cho Cục An toàn thông tin chủ trì tổ chức hàng năm nhằm nâng cao năng lực của mạng lưới ứng cứu sự cố an toàn thông tin mạng quốc gia.Cùng với sự bùng nổ của công nghệ 4.0, lổ hổng mất an toàn gia tăng với tốc độ khoảng 300% mỗi năm. Mỗi giây trên không gian mạng có khoảng 108 cuộc tấn công mạng và 32 mã độc mới được tạo ra. Các cuộc tấn công có chủ đích (APT) nhằm vào các hệ thống tài chính, ngân hàng, các hệ thống thông tin quan trọng, các hệ thống IoT (camera) ngày càng phổ biến. Trong đó, ngân hàng là một trong những đích ngắm thường xuyên của giới tội phạm mạng. Ảnh: Trọng ĐạtNăm 2020, thế giới tiếp tục đối mặt với các nguy cơ của các cuộc tấn công có chủ đích (APT) nhắm đến hệ thống công nghiệp sản xuất, ngân hàng, tài chính nhằm chiếm đoạt tiền, tài sản trí tuệ (IP), dữ liệu cá nhân với mã độc là công cụ được sử dụng phổ biến.Buổi diễn tập APCERT 2020 đưa ra tình huống mã độc và chương trình độc hại được đính kèm trong email giả mạo để thực hiện tấn công leo thang đặc quyền nhằm vào các hệ thống mục tiêu.  Tình huống này cho phép các đội CERT rèn luyện kỹ năng thu thập thông tin, điều tra dấu vết, bằng chứng số, tìm kiếm giải pháp xử lý, tư vấn cho các cơ quan, đơn vị bị tấn công thực hiện các biện pháp khắc phục nhằm giảm thiểu và phòng ngừa sự cố. Bên cạnh đó là tiến hành tổng hợp, báo cáo về sự cố, kết quả điều tra. Ngoài ra, chương trình diễn tập APCERT 2020 cũng nhằm mục đích kiểm tra sự kết nối, phối hợp của các tổ chức CERT các quốc gia, kiểm tra năng lực, quy trình ứng phó sự cố và các phương án dự phòng trong ứng cứu sự cố xuyên quốc gia theo thỏa thuận giữa các nước khu vực Châu Á - Thái Bình Dương.Kịch bản tình huống sự cố trong Chương trình diễn tập APCERT 2020 được đảm bảo bí mật cho đến thời điểm diễn tập nhằm bảo đảm tính khách quan và đánh giá khả năng thực chiến của các đội CERT tham gia diễn tập. Trong quá trình diễn tập, các đội CERT có thể trao đổi trực tiếp về các tình huống, xác nhận tình huống, phương án xử lý với ban tổ chức thông qua kênh trao đổi riêng.Do sự phức tạp của tình hình dịch bệnh Covid-19, chương trình diễn tập ứng cứu sự cố an toàn thông tin mạng quốc tế APCERT 2020 được cục ATTT tổ chức triển khai thử nghiệm bằng hình thức trực tuyến. Các thông tin về cuộc diễn tập sẽ được Cục ATTT cập nhật cho thành viên thuộc mạng lưới ứng cứu sự cố an toàn mạng quốc gia. Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Ứng dụng khai báo sức khỏe tự nguyện NCOVI đã lọt vào top 10 ứng dụng được tìm kiếm nhiều nhất trên cả 2 kho ứng dụng iOS và Android. Sau hơn 3 ngày triển khai, ứng dụng NCOVI đã có được sự đón nhận rộng rãi của đông đảo người sử dụng. Ở thời điểm hiện tại, NCOVI đang đứng đầu danh sách ứng dụng miễn phí được tải về nhiều nhất trên nền tảng iOS. Với một chợ ứng dụng phổ biến khác là CH Play của Android, ứng dụng này cũng đứng ở vị trí thứ 5.Ứng dụng khai báo sức khỏe NCOVI lọt top tìm kiếm trên cả 2 kho ứng dụng iOS và Android.Ứng dụng NCOVI là thành quả chung của các doanh nghiệp công nghệ Việt Nam nhằm hưởng ứng lời kêu gọi của Thủ tướng Chính phủ về việc ứng dụng công nghệ số sáng tạo vào cuộc sống, góp phần nâng cao hiệu quả của phòng chống dịch Covid-19.Ứng dụng này được tạo ra để người dân có thể chủ động trong việc khai báo sức khỏe với cơ quan y tế. Về bản chất, không chỉ được dùng để khai báo y tế, ứng dụng NCOVI cũng là công cụ giúp kết nối 2 chiều giữa cơ quan y tế và từng người dân. Ứng dụng khai báo sức khỏe tự nguyện NCOVI. Ảnh: Trọng Đạt Cùng với việc khai báo y tế, người dân cũng sẽ nhận được những chỉ dẫn chính thức từ phía các cơ quan chức năng. Các thông tin chỉ dẫn trên ứng dụng này là thông tin chính thức của Nhà nước, kể cả bản đồ vùng dịch, tình hình và chỉ dẫn trong các tình huống khẩn cấp. Việc xếp ở thứ hạng cao trên cả 2 chợ ứng dụng phổ biến cho thấy thành công của Bộ Y tế và Bộ TT&TT trong việc ứng dụng các công nghệ mới vào trong thực tiễn cuộc sống, đặc biệt là nâng cao hiệu quả của công tác phòng chống dịch. Việc cho ra đời ứng dụng NCOVI chỉ là sự khởi đầu. Trong tương lai gần, nhiều thành quả công nghệ khác cũng sẽ tiếp tục được ứng dụng vào công tác chỉ đạo, điều hành và khắc phục những hậu quả gây ra bởi Covid-19. Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Thủ tướng Nguyễn Xuân Phúc yêu cầu các chỉ đạo, điều hành của Chính phủ cần được cập nhật đầy đủ, thể hiện qua thông tin dữ liệu, đồ thị, hình ảnh minh họa, phải rất trực quan, sinh động, thể hiện những vấn đề kinh tế-xã hội “nóng”.Ngày 13/3/2020, Thủ tướng Chính phủ Nguyễn Xuân Phúc chủ trì Hội nghị trực tuyến “3 trong 1”: Sơ kết 3 tháng vận hành Cổng Dịch vụ công quốc gia, công bố tích hợp thêm trên 15 dịch vụ công lên Cổng Dịch vụ công quốc gia và khai trương Hệ thống thông tin báo cáo Chính phủ.Thủ tướng Nguyễn Xuân Phúc yêu cầu các chỉ đạo, điều hành của Chính phủ cần được cập nhật đầy đủ, thể hiện qua thông tin dữ liệu, đồ thị, hình ảnh minh họa, phải rất trực quan, sinh động, thể hiện những vấn đề kinh tế-xã hội “nóng”.Chỉ sau 3 tháng đưa vào vận hành Cổng Dịch vụ công quốc gia, hệ thống đã kết nối, tích hợp, chia sẻ dữ liệu với 14 bộ và 63 địa phương (đã có gần 79.000 tài khoản đăng ký; hơn 23 triệu lượt truy cập tìm hiểu thông tin và thực hiện dịch vụ; hơn 2,9 triệu hồ sơ đồng bộ trạng thái).Hiện nay, Cổng Dịch vụ công quốc gia đã thực hiện tích hợp để nộp phí, lệ phí dịch vụ hành chính công tại An Giang; nộp lệ phí trước bạ ô tô, xe gắn máy tại Hà Nội, thành phố Hồ Chí Minh (TPHCM); nộp phạt vi phạm hành chính lĩnh vực giao thông đường bộ tại 5 tỉnh, thành phố (Hà Nội, Hải Phòng, Đà Nẵng, TPHCM, Bình Thuận); thực hiện nộp thuế cá nhân, thuế doanh nghiệp, thuế môn bài trực tuyến trên toàn quốc.Hệ thống thông tin báo cáo Chính phủ dù trong giai đoạn thử nghiệm đã triển khai tích hợp 19 chế độ báo cáo của 10 bộ, cơ quan; bước đầu cung cấp một số thông tin liên quan đến KT-XH hằng ngày, hằng tháng, quý và năm.Phát biểu tại Hội nghị, biểu dương nỗ lực của Văn phòng Chính phủ và một số bộ, ngành, địa phương, Thủ tướng Nguyễn Xuân Phúc nhấn mạnh ý nghĩa của sự kiện này, tiết kiệm cho ngân sách Nhà nước, tiết kiệm thời gian, công sức cho người dân, doanh nghiệp, góp phần phòng chống tham nhũng nhờ hạn chế tiếp xúc, giao dịch trực tiếp giữa cán bộ công chức và người làm thủ tục. Đặc biệt, trong bối cảnh hiện nay, việc không tiếp xúc với tiền bạc, giấy tờ, không gặp mặt trực tiếp góp phần phòng chống dịch bệnh.\"Cái gì có lợi cho người dân thì chúng ta nên thực hiện, có lợi cho doanh nghiệp, giảm chi phí thì chúng ta nên quan tâm\", Thủ tướng nói.Tuy nhiên, Thủ tướng nêu ra một số vấn đề như “người ta lấy hồ sơ, giấy tờ bị phạt ở đâu hay có bảo đảm bí mật đời tư khi mà đăng nhập vào Cổng Dịch vụ công quốc gia hay không?”. Các vấn đề này cần tính toán chặt chẽ, cần tiếp tục đổi mới, cải tiến quy trình, đơn giản hóa thủ tục, nâng cao chất lượng phục vụ. Thủ tướng yêu cầu các Bộ: Công an, Tài chính, Giao thông vận tải tiếp tục phối hợp với Văn phòng Chính phủ để hoàn thiện và triển khai toàn quốc trước ngày 30/6/2020.Bộ Thông tin và Truyền thông sớm triển khai hệ thống giám sát về Chính phủ điện tử để thu thập, đo lường mức độ sử dụng dịch vụ công trực tuyến đối với từng địa phương, từng ngành. Thủ tướng khẳng định phải có được số liệu cụ thể thì mới biết được nơi nào làm tốt, nơi nào làm chưa tốt, mức độ hiệu quả ra sao của dịch vụ này. Đồng thời tiếp tục chuẩn hóa thông tin, dữ liệu thủ tục hành chính trên Cơ sở dữ liệu quốc gia về thủ tục hành chính, mã hồ sơ trên hệ thống một cửa điện tử bảo đảm công khai, minh bạch, tạo điều kiện thuận lợi cho người dân, doanh nghiệp trong tiếp cận, thực hiện, giám sát việc giải quyết thủ tục hành chính.Thủ tướng Nguyễn Xuân Phúc trải nghiệm một số dịch vụ trên Cổng Dịch vụ công quốc gia.Thủ tướng yêu cầu các bộ, ngành chưa hoàn thành kết nối, tích hợp với Cổng Dịch vụ công quốc gia khẩn trương triển khai các giải pháp kỹ thuật để bảo đảm hoàn thành kết nối ngay trong tháng 3/2020.Thủ tướng cũng cho rằng cần đẩy mạnh thanh toán trực tuyến phí, lệ phí, thuế, tiền phạt xử lý vi phạm hành chính và các nghĩa vụ tài chính khác trong giải quyết thủ tục hành chính, thực hiện dịch vụ công trên Cổng Dịch vụ công quốc gia, Cổng Dịch vụ công cấp bộ, cấp tỉnh, góp phần thực hiện thành công giải pháp đẩy mạnh thanh toán không dùng tiền mặt. Đồng thời, phải bảo đảm an ninh, an toàn thông tin, an ninh mạng. Văn phòng Chính phủ phối hợp chặt chẽ với Bộ Công an, Bộ Thông tin và Truyền thông trong việc bảo đảm an ninh, an toàn hệ thống, không để xảy ra lộ lọt thông tin, dữ liệu.Tại hội nghị này, Thủ tướng Nguyễn Xuân Phúc yêu cầu các bộ, ngành, địa phương khẩn trương hoàn thành xây dựng hệ thống thông tin báo cáo của bộ, ngành, địa phương; thực hiện tích hợp, kết nối, chia sẻ dữ liệu với Hệ thống thông tin báo cáo của Chính phủ để sớm hình thành Hệ thống thông tin báo cáo quốc gia phục vụ sự chỉ đạo, điều hành của các cơ quan trong hệ thống hành chính, nhất là việc tích hợp các chỉ tiêu KT-XH được Thủ tướng Chính phủ giao. Các chỉ đạo, điều hành của Chính phủ cần được cập nhật đầy đủ, thể hiện qua thông tin dữ liệu, đồ thị, hình ảnh minh họa, phải rất trực quan, sinh động, thể hiện những vấn đề kinh tế-xã hội “nóng” cần Chính phủ, Thủ tướng Chính phủ tập trung chỉ đạo.P.V."},
      {
        "message":"Tính đến 3h chiều ngày 20/3, đã có 29,04 tỷ đồng được gửi tới để ủng hộ cho chương trình chỉ sau chưa đầy 24h phát động.  Đây là thống kê mới nhất của Cổng Thông tin điện tử nhân đạo Quốc gia 1400. Tốc độ tăng lên nhanh chóng của số tiền ủng hộ cho thấy sự hưởng ứng tích cực của người dân đối với công tác phòng, chống dịch bệnh Covid-19. 29 tỷ đồng được gửi tới chương trình ủng hộ phòng chống dịch Covid-19 Trước đó, chiều 19/3, Bộ Thông tin và Truyền thông và Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam đã cùng nhau phát động chương trình  “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19”. Để tham gia ủng hộ chương trình, người dân cần nhắn tin theo cú pháp:   CV n gửi 1407   Trong đó, n là số lượng tin nhắn ủng hộ trong lần nhắn tin. Số lượng tin nhắn trong một lần nhắn tin giới hạn từ 1-100. Với mỗi tin nhắn, chủ thuê bao di động sẽ đóng góp tối thiểu 20.000 đồng. Toàn bộ số tiền thu được sẽ được sử dụng cho công tác phòng, chống dịch Covid-19, bao gồm việc hỗ trợ trang thiết bị y tế, nhu yếu phẩm để bảo vệ thầy thuốc và các chiến sĩ công an, bộ đội, cơ quan báo chí trực tiếp tiếp xúc với người mắc bệnh, hỗ trợ người nhiễm và nghi nhiễm phải cách ly. Thời gian tiếp nhận tin nhắn ủng hộ từ 0h00 ngày 19/3/2020 đến 24h 18/6/2020. Độc giả VietNamNet có thể theo dõi trực tiếp  kết quả của chương trình “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19” tại đây. Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng cho rằng, hành động tốt nhất của mỗi chúng ta lúc này là chung sức và đồng lòng bằng cách nhắn tin ủng hộ qua số 1407 để chung tay góp sức cho Việt Nam mạnh lên chống dịch. Chiều 19/3, tại Hà Nội, Bộ Thông tin & Truyền thông (TT&TT) và Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam đã tổ chức lễ phát động việc nhắn tin ủng hộ phòng, chống dịch bệnh Covid-19. Chương trình vận động “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19” sẽ được thực hiện thông qua Cổng thông tin Nhân đạo Quốc gia (1400). Đây là hoạt động nhằm hỗ trợ đồng bào cả nước, góp phần hạn chế những nguy cơ ảnh hưởng trực tiếp của dịch bệnh Covid-19 đến tính mạng, sức khoẻ, đời sống của người dân, thiệt hại kinh tế cũng như trật tự, an toàn xã hội. Lễ phát động việc nhắn tin ủng hộ phòng, chống dịch bệnh Covid-19. Ảnh: Trọng Đạt Trong đó, n là số lượng tin nhắn ủng hộ trong lần nhắn tin. Số lượng tin nhắn trong một lần nhắn tin giới hạn từ 1-100. Với mỗi tin nhắn, chủ thuê bao di động sẽ đóng góp tối thiểu 20.000 đồng. Toàn bộ số tiền thu được sẽ được sử dụng cho công tác phòng, chống dịch Covid-19, bao gồm việc hỗ trợ trang thiết bị y tế, nhu yếu phẩm để bảo vệ thầy thuốc và các chiến sĩ công an, bộ đội, cơ quan báo chí trực tiếp tiếp xúc với người mắc bệnh, hỗ trợ người nhiễm và nghi nhiễm phải cách ly. Thời gian tiếp nhận tin nhắn ủng hộ từ 0h00 ngày 19/3/2020 đến 24h 18/6/2020. Chia sẻ tại Lễ phát động, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng cho rằng, khó khăn, thách thức là lúc thể hiện rõ nhất, cũng là lúc hun đúc tinh thần và giá trị Việt Nam. Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng cho rằng, hành động tốt nhất của mỗi chúng ta lúc này là chung sức và đồng lòng bằng cách nhắn tin ủng hộ qua số 1407 để chung tay góp sức cho Việt Nam mạnh lên chống dịch. Ảnh: Trọng Đạt   Theo người đứng đầu ngành TT&TT, Covid-19 là thử thách lớn với tất cả chúng ta, và với cả nhân loại. Không một ai đứng ngoài thử thách này. Do toàn dân một lòng chống dịch, Việt Nam vẫn là một trong số những quốc gia làm tốt nhất và được cả thế giới ghi nhận. Chúng ta không chủ quan nhưng cũng không vì thế mà hoang mang. Hành động tốt nhất của mỗi chúng ta lúc này là hãy chung tay, chung sức và đồng lòng. Bằng cách nhắn tin ủng hộ qua số 1407, là chúng ta đã chung tay góp sức cho Việt Nam mạnh lên chống dịch.  “Mỗi người 20.000 đồng, thì 1 triệu người đã là 20 tỷ đồng, 10 triệu người là 200 tỷ đồng và 100 triệu người Việt Nam sẽ là 2.000 tỷ đồng. Biển lớn luôn luôn và mãi mãi là từ những giọt nước nhỏ”, Bộ trưởng Nguyễn Mạnh Hùng nói.  Với mỗi tin nhắn, người dân sẽ ủng hộ ít nhất 20.000 cho chương trình “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19”. Ảnh: Trọng Đạt Theo Bộ trưởng Nguyễn Mạnh Hùng, dịch Covid-19 rồi cũng sẽ qua đi, nhưng những thay đổi mà nó mang lại cho thế giới sẽ là rất lớn, và có những thay đổi mang tính thế kỷ. Chúng ta phải vượt qua Covid-19 và đón nhận những thay đổi đó. Không chỉ đón nhận mà còn phải tạo ra thay đổi. Một trạng thái bình thường mới sẽ xuất hiện. Một số quốc gia sẽ hồi phục nhanh và bứt phá vươn lên. Tất cả chúng ta sẽ phải chuẩn bị cho cả hai: Chống dịch thành công và bứt phá vươn lên. Chính vì thế, Bộ trưởng Nguyễn Mạnh Hùng kỳ vọng người dân cả nước phải vượt qua Covid-19 và đón nhận những thay đổi đó. Không chỉ đón nhận mà còn phải tạo ra sự thay đổi. “Một trạng thái bình thường mới sẽ xuất hiện. Một số quốc gia sẽ hồi phục nhanh và bứt phá vươn lên. Tất cả chúng ta sẽ phải chuẩn bị cho cả hai: Chống dịch thành công và bứt phá vươn lên”.  “Trước hết, mỗi chúng ta tuỳ theo sức của mình, hãy bắt đầu góp một giọt nước nhỏ để tạo ra biển lớn với một niềm tin mãnh liệt rằng chúng ta, rằng nhân loại sẽ vượt qua đại dịch, rằng thế giới sẽ tốt đẹp hơn, rằng Việt Nam chúng ta sẽ hùng cường thịnh vượng”, người đứng đầu ngành TT&TT nói. Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Bộ TT&TT vừa đề nghị các bộ, ngành, địa phương tận dụng các hệ thống thông tin sẵn có, chủ động bố trí, huy động nguồn lực tại chỗ để bảo đảm khả năng sẵn sàng tiếp nhận hồ sơ trực tuyến của tất cả các thủ tục hành chính. Bộ TT&TT ngày 19/3 đã có văn bản đôn đốc các bộ, ngành, địa phương đẩy mạnh cung cấp dịch vụ công trực tuyến mức độ 4.  Theo Bộ TT&TT, tại Nghị quyết 17 ngày 7/3/2019 của Chính phủ về một số nhiệm vụ, giải pháp trọng tâm phát triển Chính phủ điện tử giai đoạn 2019 - 2020, định hướng đến 2025, Chính phủ đã đặt ra chỉ tiêu, đến năm 2020, cung cấp 30% dịch vụ công trực tuyến mức độ 4. Hiện nay, mới có 5 bộ, 5 tỉnh đã đạt chỉ tiêu này. Tỷ lệ dịch vụ công trực tuyến mức 4 được cung cấp tại các bộ, ngành, địa phương nói chung còn rất thấp, trung bình cả nước chỉ đạt 11,13%, trong đó 5 bộ, 14 tỉnh đạt tỷ lệ dưới 5%. “Nếu các cơ quan, đơn vị không có các biện pháp quyết liệt, kịp thời sẽ không thể đạt được chỉ tiêu đặt ra”, văn bản của Bộ TT&TT nêu rõ. Bộ TT&TT: Bảo đảm khả năng sẵn sàng tiếp nhận hồ sơ trực tuyến của tất cả thủ tục hành chính Bộ TT&TT cũng cho biết, tại hội nghị trực tuyến Ủy ban quốc gia về Chính phủ điện tử với các Ban Chỉ đạo xây dựng Chính phủ điện tử, Chính quyền điện tử bộ, ngành, địa phương, Thủ tướng Chính phủ kết luận, giao các bộ, ngành, địa phương tập trung triển khai, ưu tiên nguồn lực để hoàn thành các nhiệm vụ, chỉ tiêu về Chính phủ điện tử đặt ra tại Nghị quyết 17, đặc biệt là chỉ tiêu 30% dịch vụ công trực tuyến mức độ 4; Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm trước Chính phủ, Thủ tướng Chính phủ về hoàn thành các nhiệm vụ, chỉ tiêu này và trực tiếp chỉ đạo, triển khai, sử dụng các ứng dụng Chính phủ điện tử, bảo đảm hiệu quả, thiết thực, giảm chi phí cho người dân, doanh nghiệp trong giải quyết thủ tục hành chính. Vì vậy, trong văn bản đôn đốc đẩy mạnh cung cấp các dịch vụ công trực tuyến mức độ 4, Bộ TT&TT đề nghị các bộ, ngành, địa phương triển khai các biện pháp quyết liệt để cung cấp dịch vụ công trực tuyến với 5 định hướng chính, trong đó việc phải tận dụng ngay các hệ thống thông tin sẵn có, chủ động bố trí, huy động nguồn lực tại chỗ để bảo đảm khả năng sẵn sàng tiếp nhận hồ sơ trực tuyến của tất cả các thủ tục hành chính. Trên cơ sở đó, từng bước có lộ trình nâng cấp, phát triển hệ thống thông tin để xử lý hồ sơ hoàn toàn trên môi trường mạng.   Triển khai các hoạt động hỗ trợ người dân, doanh nghiệp trong việc tiếp cận, sử dụng dịch vụ công trực tuyến hiệu quả, coi người dân và doanh nghiệp là trung tâm, là đối tượng phục vụ; phổ cập kỹ năng số, hướng dẫn, hỗ trợ người dân nộp hồ sơ trực tuyến nhằm nâng cao số lượng hồ sơ xử lý trực tuyến đối với mỗi dịch vụ công. Đồng thời, triển khai Nền tảng tích hợp, chia sẻ dữ liệu cấp bộ, cấp tỉnh (LGSP) để kết nối các hệ thống thông tin trong nội bộ và kết nối với các bộ, ngành, địa phương khác thông qua Nền tảng tích hợp, chia sẻ dữ liệu quốc gia. Bảo đảm Cổng dịch vụ công của các bộ, ngành, địa phương thực hiện kết nối với Hệ thống thu thập, đánh giá việc sử dụng thông tin và dịch vụ công trực tuyến của Bộ TT&TT; sẵn sàng kết nối với Hệ thống định danh, xác thực điện tử quốc gia, Hệ thống hỗ trợ thanh toán trực tuyến toàn quốc, các cơ sở dữ liệu quốc gia theo hướng dẫn của Bộ TT&TT. Cung cấp tối thiểu 30% dịch vụ công trực tuyến mức độ 4 trong năm 2020, đồng thời bảo đảm việc triển khai phải hiệu quả, phù hợp nhu cầu, điều kiện thực tế, tránh hình thức. Trong đó, tỷ lệ dịch vụ công trực tuyến mức độ 4 có phát sinh hồ sơ và tỷ lệ hồ sơ xử lý trực tuyến của các dịch vụ công trực tuyến đến hết năm 2020 tăng gấp đôi so với năm 2019. Các bộ, ngành, địa phương cũng được đề nghị định kỳ hàng quý gửi báo cáo ứng dụng CNTT về Bộ TT&TT thông qua Hệ thống thông tin báo cáo ứng dụng CNTT và phát triển Chính phủ điện tử tại địa chỉ https://bcudcntt.aita.gov.vn để tổng hợp, báo cáo Thủ tướng Chính phủ, đặc biệt là các chỉ tiêu về dịch vụ công trực tuyến. Vân Anh",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Cùng yêu cầu đánh giá tác động việc tắt sóng mạng di động 2G, Phó Thủ tướng Vũ Đức Đam cũng chỉ đạo Bộ TT&TT xác định rõ lộ trình phù hợp với phổ cập smartphone giá rẻ (tương thích 5G) bảo đảm thuận lợi cho người dân. Bộ TT&TT được yêu cầu xác định rõ lộ trình phù hợp với phổ cập điện thoại thông minh giá rẻ (tương thích công nghệ 5G) bảo đảm thuận lợi cho người dân sử dụng các dịch vụ số (Ảnh minh họa: Internet) Hôm nay, ngày 20/3/2020, Phó Thủ tướng Vũ Đức Đam đã có ý kiến chỉ đạo về đề nghị phê duyệt Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030 của Bộ TT&TT. Dự thảo Chương trình này được Bộ TT&TT trình Thủ tướng Chính phủ ngày 11/3 vừa qua. Theo đó, Phó Thủ tướng yêu cầu Bộ TT&TT giải trình rõ việc đề nghị thay đổi từ Đề án Chuyển đổi số quốc gia thành Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030; làm rõ sự khác biệt giữa Chương trình này với Đề án xây dựng Chính phủ điện tử giai đoạn 2021 - 2025, Chiến lược phát triển Chính phủ điện tử giai đoạn 2021-2025, định hướng đến 2030. Bộ TT&TT sẽ bổ sung, làm rõ phương pháp xác định, đo lường các mục tiêu cụ thể của từng giai đoạn, trong đó tập trung vào các chỉ tiêu phát triển kinh tế số, bảo đảm tính khả thi, hiệu quả và gắn kết trách nhiệm của các bộ, cơ quan, địa phương, tổ chức liên quan trong thực hiện nhiệm vụ, giải pháp tại Chương trình. Bên cạnh đó, Bộ TT&TT cũng được yêu cầu bổ sung chuyển đổi số trong các lĩnh vực sản xuất, thương mại (ứng dụng công nghệ sản xuất, nhà máy thông minh, thương mại điện tử...), ưu tiên các lĩnh vực chuyển đổi số tác động trực tiếp tới đời sống của người dân, hoạt động sản xuất, kinh doanh của doanh nghiệp như: ô nhiễm môi trường, dự báo thiên tai, lao động, việc làm...; đồng thời, làm rõ các giải pháp bảo vệ thông tin dữ liệu cá nhân.   Đáng chú ý, theo yêu cầu của Phó Thủ tướng, Bộ TT&TT thực hiện rà soát, thuyết minh, đánh giá tác động về việc tắt sóng mạng di động công nghệ cũ, xác định rõ lộ trình phù hợp với phổ cập điện thoại thông minh giá rẻ (tương thích công nghệ 5G) bảo đảm thuận lợi cho người dân sử dụng các dịch vụ số. Lược bỏ các nhiệm vụ, đề án đã và đang triển khai, nghiên cứu bổ sung chức năng, nâng cao năng lực đối với các Trung tâm, đơn vị hiện có (như Trung tâm liên kết về cách mạng công nghiệp 4.0 tại Việt Nam…) thay vì xây dựng mới Trung tâm nghiên cứu và đổi mới sáng tạo chuyển đổi số quốc gia; đồng thời, điều chỉnh cấu trúc, bố cục, không đưa các nội dung mang tính lý luận (về bối cảnh, thách thức, cơ hội, phương pháp tiếp cận) trong dự thảo Quyết định của Thủ tướng Chính phủ. Phó thủ tướng chỉ đạo, để bảo đảm kinh phí thực hiện, sự phù hợp của các nhiệm vụ với phạm vi quản lý nhà nước về ngành, lĩnh vực, Chương trình Chuyển đổi số quốc gia cần xác định rõ nguồn vốn (trong đó có nguồn vốn đầu tư phát triển); phân kỳ đầu tư; lựa chọn lĩnh vực ưu tiên, cơ quan, đơn vị triển khai thí điểm trước khi triển khai diện rộng…đề nghị lấy ý kiến thống nhất của Bộ Tài chính và Bộ Kế hoạch và Đầu tư về các nội dung này. Phó Thủ tướng cũng yêu cầu Bộ TT&TT lấy ý kiến của các Bộ: Công Thương, Nông nghiệp và Phát triển nông thôn, Giao thông vận tải, Tài nguyên và Môi trường, Lao động - Thương binh và Xã hội để hoàn thiện Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030 trước khi trình Thủ tướng Chính phủ xem xét, quyết định. Thời gian trình Thủ tướng Chính phủ trước ngày 15/4/2020. Theo ictnews.vietnamnet.vn",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Theo thông tin từ Cục Tin học hóa, Bộ TT&TT sẽ sớm triển khai hệ thống giám sát về Chính phủ điện tử để thu thập, đo lường mức độ sử dụng dịch vụ công trực tuyến đối với từng địa phương, từng bộ, ngành. Đại diện Cục Tin học, Bộ TT&TT cũng lý giải thêm, việc triển khai hệ thống giám sát về Chính phủ điện tử để thu thập, đo lường mức độ sử dụng dịch vụ công trực tuyến đối với từng địa phương, từng bộ, ngành. Dự kiến hệ thống này sẽ được cho ra mắt vào tháng 7/2020. “Có được những số liệu cụ thể, chúng ta mới biết được nơi nào làm tốt, nơi nào chưa tốt, mức độ hiệu quả ra sao”, đại diện Cục Tin học hóa chia sẻ thêm. Sẽ có công cụ đo lường mức độ sử dụng dịch vụ công trực tuyến Như VietNamNet đã đưa tin, ngày 19/3 vừa qua, Bộ TT&TT đã có văn bản đề nghị các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương (gọi tắt là các bộ, ngành, địa phương) đẩy mạnh cung cấp dịch vụ công trực tuyến mức độ 4. Trao đổi với ICTnews ngày 20/3, ông Nguyễn Phú Tiến, Phó Cục trưởng Cục Tin học hóa, Bộ TT&TT cho biết: “Trong công văn 929 đôn đốc các bộ, ngành, địa phương, Bộ TT&TT đã thông báo tình hình cung cấp dịch vụ công trực tuyến mức độ 4 tại các cơ quan và đề nghị các cơ quan quyết liệt triển khai các nội dung đã được nêu tại văn bản này”. Theo thống kê của Cục Tin học hóa, Bộ TT&TT, đến nay, đã có 5 bộ, 5 tỉnh đạt chỉ tiêu cung cấp 30% dịch vụ công trực tuyến mức độ 4. Tuy nhiên, tỷ lệ dịch vụ công trực tuyến mức 4 được cung cấp tại các bộ, ngành, địa phương nói chung còn rất thấp, trung bình cả nước chỉ đạt 11,13%, trong đó 5 bộ, 14 tỉnh đạt tỷ lệ dưới 5%. Nhấn mạnh cung cấp dịch vụ công trực tuyến là kết quả đầu ra, đánh giá hiệu quả của triển khai Chính phủ điện tử, ông Nguyễn Phú Tiến cũng cho hay, trong thời gian qua, Cục Tin học hóa đã đẩy mạnh cung cấp dịch vụ công trực tuyến. Trong đó, gần đây nhất, Cục Tin học hóa đã tham mưu cho Bộ trưởng Bộ TT&TT ký ban hành Thông tư 18 ngày 25/12/2019 về “Quy chuẩn kỹ thuật quốc gia về cấu trúc, định dạng dữ liệu gói tin phục vụ kết nối Cổng dịch vụ công quốc gia với Cổng dịch vụ công, hệ thống thông tin một cửa điện tử cấp bộ, cấp tỉnh và các cơ sở dữ liệu quốc gia, chuyên ngành”, Thông tư 22 ngày 31/12/2019 quy định tiêu chí chức năng, tính năng kỹ thuật của Cổng dịch vụ công và Hệ thống thông tin một cửa điện tử cấp bộ, cấp tỉnh.   “Các văn bản này tạo điều kiện cho các bộ, ngành, địa phương xây dựng các Cổng dịch vụ công bảo đảm yêu cầu kỹ thuật, bảo đảm kết nối liên thông, tích hợp dịch vụ, dữ liệu khi cung cấp dịch vụ công trực tuyến mức độ cao”, ông Nguyễn Phú Tiến nói. Chia sẻ về những hoạt động sẽ được Cục Tin học hóa tập trung trong thời gian tới, ông Nguyễn Phú Tiến thông tin, Cục sẽ tham mưu để Bộ TT&TT tiếp tục thúc đẩy cung cấp dịch vụ công trực mức độ 4 tại các bộ, ngành, địa phương. Trước hết, để đôn đốc, hỗ trợ các cơ quan triển khai ngay các nội dung trong công văn 929 về đẩy mạnh cung cấp dịch vụ công trực tuyến, Cục Tin học hóa sẽ phối hợp các cơ quan truyền thông, doanh nghiệp đẩy mạnh công tác truyền thông, nâng cao nhận thức, hướng dẫn, tạo điều kiện cho người dân sử dụng các dịch vụ công trực tuyến, nhất là trong thời gian dịch bệnh hiện nay. Bên cạnh đó, sẽ hướng dẫn, hỗ trợ các bộ, ngành, địa phương đẩy nhanh việc triển khai Nền tảng tích hợp, chia sẻ dữ liệu cấp bộ, cấp tỉnh (LGSP) để phục vụ cung cấp dịch vụ công trực tuyến. Đồng thời, đẩy nhanh tiến độ xây dựng các hệ thống nền tảng Chính phủ điện tử của Quốc gia như định danh, xác thực điện tử, hỗ trợ thanh toán dịch vụ công trực tuyến, các cơ sở dữ liệu quốc gia. Vân Anh",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Theo đại diện Bộ TT&TT, Facebook đã hỗ trợ Việt Nam chặn tin giả thông qua các gói quảng cáo. Tuy nhiên, nhiều chuyên gia cho rằng, định danh người dùng chính là cốt lõi trong việc chặn tin giả. Theo đại diện Bộ TT&TT, thời gian qua, Facebook đã hỗ trợ Việt Nam các gói quảng cáo, cập nhật liên tục những nội dung liên quan đến dịch Covid-19. Tuy nhiên, nhiều ý kiến cho rằng điều đó vẫn chưa đủ để chặn được tin giả.  Tại buổi họp trực tuyến của Bộ TT&TT ngày 16/3, ông Lưu Đình Phúc, Cục trưởng Cục Phát thanh truyền hình và Thông tin điện tử cho biết, hiện Facebook đã có sự quan tâm rất lớn đến fake news. Cụ thể, Facebook hỗ trợ Việt Nam các gói quảng cáo, trên fanpage của Chính phủ, cập nhật liên tục những nội dung liên quan đến dịch Covid-19. “Đây là vấn đề của toàn cầu nên Facebook đã có những nhận thức nhất định”, ông Phúc chia sẻ thêm. Trên cơ sở đó, thời gian tới, Bộ TT&TT sẽ tiếp tục làm việc với Facebook trong việc ngăn chặn tin giả trên mạng xã hội này. Nhiều chuyên gia trong lĩnh vực Internet khẳng định, để chống tin giả triệt để, việc đầu tiên là phải định danh- xác định được danh tính của người đăng tải thông tin. Đây được cho là gốc của vấn đề, do Facebook có hàng triệu người dùng nên không thể yêu cầu họ gỡ bỏ từng thông tin chia sẻ được. Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng trong các buổi làm việc với Facebook đã khẳng định rằng, đối với Facebook, Việt Nam sẵn sàng hỗ trợ tối đa mạng xã hội này trong việc kinh doanh nhưng cần “nhập gia tuỳ tục” và tuân thủ luật pháp Việt Nam.   Thời gian qua, Facebook đã có những động thái tích cực trong việc ngăn chặn tin giả như việc đưa ra thông báo đến những người dùng ở Việt Nam truy cập để xem những thông tin mới nhất từ Cổng thông tin chuyên biệt về Covid-19. Bên cạnh đó, dù cơ quan chức năng đã xử phạt rất nhiều trường hợp đăng tải thông tin sai sự thực, trong đó có cả những người nổi tiếng như nghệ sĩ Đàm Vĩnh Hưng, Ngô Thanh Vân, Cát Phượng nhưng trên mạng xã hội Facebook vẫn xuất hiện rất nhiều tin giả xoay quanh những tin đồn về khu vực lây nhiễm hay bệnh nhân nhiễm Covid-19. Cá biệt, có những tin đồn tưởng chừng “không tưởng” về việc “Hà Nội cho máy bay khử trùng toàn thành phố” cũng được cư dân mạng chia sẻ khắp nơi. Mới đây, Báo điện tử Vietnamnet cũng trở thành nạn nhân mới nhất của nạn tin giả khi ngày 12/3/2020, Tổng biên tập Vietnamnet Phạm Anh Tuấn đã chia sẻ lên trang cá nhân việc bị chế ảnh từ một title bài của báo. Theo đó, từ tựa đề title: Quyến luyến chia tay khu cách ly 'cơm ngon, thoải mái nhớ mãi không quên' đã bị chế thành: Quyến luyến chia tay khu cách ly 'cơm ngon, thoải mái nhớ mãi không quên, hẹn sớm được quay lại'. Đối với vấn đề tin giả, nhà báo Trương Anh Ngọc khẳng định, tin giả xuất hiện từ rất lâu, ngày xưa tồn tại dưới dạng tin đồn và không đến mức ảnh hưởng nghiêm trọng, nhưng hiện nay do sự phát triển của mạng xã hội đã khiến tin giả lan toả cực kỳ nguy hiểm. “Tin giả hiện nay cũng giống như một con virus nguy hiểm, nó khiến cho hệ miễn dịch về tinh thần và tâm hồn bị tàn phá, khiến mọi người lo lắng và sợ hãi. Virus tin giả còn lây lan nhanh hơn cả virus thật, lây lan từ người này sang người khác, gieo rắc nỗi hoang mang, bức xúc”, ông Ngọc nói. P.V.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Đại diện Cục Tin học hóa, Bộ TT&TT cho biết, trong hơn 1 tháng qua, tỷ lệ sử dụng dịch vụ công trực tuyến đã tăng gấp đôi, đạt 24%. Sau 20 năm phát triển Chính phủ điện tử, tỷ lệ này mới là 12%. Theo một đại diện của Cục Tin học hóa - Bộ TT&TT, tỉ lệ cung cấp dịch vụ công trực tuyến là một trong những chỉ số đo lường quan trọng trong phát triển Chính phủ điện tử khi lấy người dân là trung tâm, là đối tượng phục vụ của các cơ quan nhà nước.  Dịch vụ công trực tuyến tăng trưởng trong 1 tháng bằng 20 năm do dịch Covid-19. Dịch vụ công trực tuyến phải được cung cấp đến mọi người dân, mọi lúc, mọi nơi, góp phần tiết kiệm thời gian, chi phí, làm cho hoạt động của các cơ quan nhà nước được minh bạch, hiệu quả, góp phần phòng chống tham nhũng, cải cách hành chính toàn diện.  “Đặc biệt, trước tình hình dịch bệnh viêm đường hô hấp cấp Covid-19 đang diễn biến phức tạp như hiện nay, việc đẩy mạnh cung cấp dịch vụ công trực tuyến mức độ 3, 4 càng trở nên quan trọng và cấp bách”, vị đại diện Cục Tin học hóa – Bộ TT&TT nhấn mạnh. Thực tế, trong nhiều năm Việt Nam triển khai xây dựng Chính phủ điện tử, việc cung cấp dịch vụ công trực tuyến để giải quyết các thủ tục hành chính đã được các bộ, ngành, địa phương đẩy mạnh, với số lượng dịch vụ công trực tuyến được các cơ quan nhà nước cung cấp cho người dân, doanh nghiệp liên tục gia tăng. Tuy nhiên, một trong những hạn chế lớn trong phát triển Chính phủ điện tử thời gian qua là tỷ lệ dịch vụ công trực tuyến có phát sinh hồ sơ trực tuyến còn thấp, hiệu quả đạt được chưa cao. Theo số liệu thống kê, tính đến cuối năm ngoái, tỷ lệ dịch vụ công trực tuyến có phát sinh hồ sơ chỉ khoảng 12%. Trong đánh giá ảnh hưởng của dịch Covid-19 đối với hoạt động của lĩnh vực ứng dụng CNTT trong cơ quan nhà nước quý I năm nay, thông tin từ Bộ TT&TT cho biết các hoạt động về phát triển Chính phủ điện tử của các bộ, ngành gần như không chịu tác động nhiều từ dịch Covid-19, thậm chí còn có xu hướng được đẩy nhanh hơn do phát sinh mạnh nhu cầu trao đổi thông tin, gửi nhận văn bản trên Trục liên thông văn bản quốc gia, họp trực tuyến giữa các cấp để ứng phó với bệnh dịch.  “Diễn biến của bệnh dịch Covid-19 khiến người lao động của các cơ quan, doanh nghiệp, tổ chức có tâm lý e ngại, hạn chế tụ tập nơi đông người. Do đó, việc khuyến khích người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến là biện pháp hiệu quả giúp phòng dịch, qua đó thúc đẩy việc triển khai, sử dụng dịch vụ công trực tuyến được hiệu quả”, đại diện Cục Tin học hóa - Bộ TT&TT cho hay. Đáng chú ý, tại buổi ra mắt 2 ứng dụng (app) hỗ trợ phòng chống dịch Covid-19 vào ngày 9/3 vừa qua, lãnh đạo Bộ TT&TT đã cho biết, cùng với sự gia tăng người sử dụng các ứng dụng hỗ trợ làm việc, đào tạo từ xa, trong hơn 1 tháng phòng dịch Covid-19, tỷ lệ sử dụng các dịch vụ công trực tuyến đã tăng gấp đôi, từ 12% lên 24%. “Chúng ta đã làm Chính phủ điện tử cũng 20 năm mới giải được 12% là các dịch vụ công trực tuyến được sử dụng. Nhưng hơn 1 tháng vừa qua, tỷ lệ này đã tăng lên 24%”, lãnh đạo Bộ TT&TT cho hay.   Thông tin từ Cục Tin học hóa cũng cho biết, trong thời gian qua, lượng người truy cập vào các Cổng thông tin điện tử, Cổng dịch vụ công trực tuyến của các Bộ ngành đều tăng cao hơn. Cũng theo cơ quan này, thực hiện vai trò điều phối phát triển Chính phủ điện tử nói chung, thúc đẩy phát triển dịch vụ công trực tuyến nói riêng, Bộ TT&TT cũng đã có nhiều hành động thiết thực nhằm tuyên truyền, thúc đẩy người dân sử dụng dịch vụ công trực tuyến nhằm tránh tụ tập nơi đông người trong giai đoạn dịch bệnh diễn biến phức tạp như hiện nay.  Bộ TT&TT đã kịp thời có văn bản đôn đốc các bộ, ngành, địa phương đẩy mạnh cung cấp dịch vụ công trực tuyến mức độ 4. Thời gian tới, Bộ TT&TT sẽ sớm triển khai hệ thống giám sát về Chính phủ điện tử để thu thập, đo lường mức độ sử dụng dịch vụ công trực tuyến đối với từng địa phương, từng Bộ, ngành. “Có được những số liệu cụ thể, chúng ta mới biết được nơi nào làm tốt, nơi nào chưa tốt, mức độ hiệu quả ra sao”, đại diện Cục Tin học hóa – Bộ TT&TT nhấn mạnh. Trước đó, trong trao đổi với ICTnews, nhấn mạnh giai đoạn phòng dịch Covid-19 là cơ hội thúc đẩy tỷ lệ sử dụng dịch vụ công trực tuyến, chuyên gia Nguyễn Thế Trung chia sẻ: “Từ trước đến nay, chúng ta chỉ nhìn thấy rằng dịch vụ công trực tuyến mức độ 3, 4 giúp giảm thiểu những hành vi nhũng nhiễu, đảm bảo minh bạch hơn trong quá trình phục vụ người dân, doanh nghiệp. Đến nay, trong bối cảnh phải ứng phó với dịch Covid-19, các dịch vụ công trực tuyến mức độ cao có thêm một sức mạnh nữa, đó là không cần tiếp xúc trực tiếp mà vẫn có thể làm được các thủ tục hành chính và nhờ đó giúp giảm nguy cơ lây truyền dịch bệnh”. Khiêm Nguyễn"},
      {
        "message":"Theo thống kê của Cổng Thông tin điện tử nhân đạo Quốc gia, chỉ sau 1 ngày phát động, tổng số tiền mà quỹ “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19” nhận được qua tin nhắn 1407 là 22,435 tỷ đồng. “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19” là chương trình được chủ trì khởi xướng bởi Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và Bộ Thông tin và Truyền thông. Chương trình này được triển khai nhằm huy động nguồn lực từ phía xã hội, để cùng với Chính phủ hỗ trợ đồng bào cả nước, góp phần hạn chế những nguy cơ ảnh hưởng trực tiếp của dịch bệnh Covid-19 đến tính mạng, sức khoẻ, đời sống của người dân, thiệt hại kinh tế cũng như trật tự, an toàn xã hội. Đã có 22,4 tỷ đồng tiền tin nhắn ủng hộ phòng chống dịch Covid-19. Ảnh: Trọng Đạt Để tham gia ủng hộ chương trình, người dân cần nhắn tin theo cú pháp:   CV n gửi 1407 Trong đó, n là số lượng tin nhắn ủng hộ trong lần nhắn tin. Số lượng tin nhắn trong một lần nhắn tin giới hạn từ 1-100. Với mỗi tin nhắn, chủ thuê bao di động sẽ đóng góp tối thiểu 20.000 đồng.   Theo thống kê mới nhất của Cổng Thông tin điện tử nhân đạo Quốc gia, chỉ sau 1 ngày phát động, tổng số tiền mà quỹ “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19” nhận được đến nay là 22,435 tỷ đồng. Toàn bộ số tiền thu được sẽ được sử dụng cho công tác phòng, chống dịch Covid-19, bao gồm việc hỗ trợ trang thiết bị y tế, nhu yếu phẩm để bảo vệ thầy thuốc và các chiến sĩ công an, bộ đội, cơ quan báo chí trực tiếp tiếp xúc với người mắc bệnh, hỗ trợ người nhiễm và nghi nhiễm phải cách ly. Chia sẻ tại Lễ phát động ngày hôm qua, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng cho rằng, khó khăn, thách thức là lúc thể hiện rõ nhất, cũng là lúc hun đúc tinh thần và giá trị Việt Nam. Theo người đứng đầu ngành TT&TT, Covid-19 là thử thách lớn với tất cả chúng ta, và với cả nhân loại. Không một ai đứng ngoài thử thách này. Do toàn dân một lòng chống dịch, Việt Nam vẫn là một trong số những quốc gia làm tốt nhất và được cả thế giới ghi nhận. Chúng ta không chủ quan nhưng cũng không vì thế mà hoang mang. Hành động tốt nhất của mỗi chúng ta lúc này là hãy chung tay, chung sức và đồng lòng. Bằng cách nhắn tin ủng hộ qua số 1407, là chúng ta đã chung tay góp sức cho Việt Nam mạnh lên chống dịch.  “Mỗi người 20.000 đồng, thì 1 triệu người đã là 20 tỷ đồng, 10 triệu người là 200 tỷ đồng và 100 triệu người Việt Nam sẽ là 2.000 tỷ đồng. Biển lớn luôn luôn và mãi mãi là từ những giọt nước nhỏ”, Bộ trưởng Nguyễn Mạnh Hùng nói.  Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Theo Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng, dịch Covid-19 đặt ra thách thức lớn, khi nhiều hoạt động sẽ bị đình trệ, nhưng thách thức đi liền với cơ hội, có những cơ hội mà chỉ khi thách thức xảy ra thì mới xuất hiện. Bộ trưởng Nguyễn Mạnh Hùng kêu gọi cộng đồng doanh nghiệp công nghệ số hãy sáng tạo, cung cấp nhiều dịch vụ trên nền tảng trực tuyến. Cơ hội lớn nhất lúc này là chuyển đổi số quốc gia Bộ trưởng Nguyễn Mạnh Hùng cho rằng, dịch Covid-19 lây lan là do tiếp xúc. Công nghệ số là không tiếp xúc. Covid-19 giúp chúng ta tư duy lại nhiều thứ. Nó là một điểm gẫy trong sự phát triển và nhiều giá trị, nhiều thói quen sẽ thay đổi. Vì vậy, cơ hội lớn nhất lúc này là đẩy nhanh chuyển đổi số, là tạo ra các ứng dụng công nghệ số, là đưa mọi hoạt động sản xuất kinh doanh lên môi trường số. Thế giới bây giờ khó dự đoán, nhiễu loạn gần như trở thành trạng thái bình thường mới. Chúng ta rồi sẽ phải nhiều lần đối mặt với những khủng hoảng như thế này, rồi phải học cách tăng sức đề kháng, dẻo dai, sáng tạo, thích ứng nhanh, hồi phục nhanh. Công nghệ số giải được bài toán nhanh, phản ứng nhanh, thích ứng nhanh và sáng tạo nhanh. Nhà nước, doanh nghiệp và xã hội nên đầu tư nhiều hơn, đầu tư mạnh hơn cho công nghệ số. Chính lúc này. Chuyển đổi số là để thay đổi cách làm việc, tự động hoá, mọi thứ lên môi trường số. Đây là cơ hội, vì nếu cứ bình thường, Việt Nam sẽ chuyển đổi số rất chậm. Bộ đã trình Chương trình Chuyển đổi số quốc gia. Sau khi Thủ tướng Chính phủ ký ban hành thì sẽ ban bố, khởi động triển khai trên toàn quốc. Kiến tạo thể chế, đẩy mạnh cung cấp dịch vụ công trực tuyến Bộ trưởng Nguyễn Mạnh Hùng cho biết, để thúc đẩy chuyển đổi số, Chính phủ và các cơ quan quản lý nhà nước sẽ xem xét, quyết định nhanh một số chính sách còn đang cân nhắc như thanh toán không tiền mặt, tiền di động (mobile money), công nhận và cấp chứng chỉ học trực tuyến, cấm nhập khẩu công nghệ cũ 2G, thúc đẩy sản xuất điện thoại thông minh giá rẻ, đầu tư cho Chính phủ điện tử hướng tới Chính phủ số, bảo đảm an toàn, an ninh mạng... Người đứng đầu Bộ TT&TT đưa ví dụ về việc cung cấp dịch vụ công trực tuyến. Thời gian vừa qua, chỉ trong một tháng, chỉ số dịch vụ công trực tuyến phát sinh hồ sơ tăng gấp đôi, tức là 1 tháng bằng 20 năm. Bộ TT&TT đã ban hành văn bản yêu cầu các bộ, ngành, địa phương sẵn sàng tiếp nhận hồ sơ trực tuyến và bảo đảm chỉ tiêu 30% dịch vụ công trực tuyến mức độ 4 vào cuối năm 2020, trong đó tỷ lệ dịch vụ công trực tuyến phát sinh hồ sơ và tỷ lệ hồ sơ xử lý trực tuyến đều giữ tốc độ tăng trưởng gấp đôi.    Xu hướng “nền kinh tế tại nhà”   Một số nhà dự đoán, nhà kinh tế đã đưa ra khái niệm “nền kinh tế tại nhà”. Có thể đây không phải là một khái niệm thực sự mới. Nhưng dịch Covid-19 lại tạo cho “nền kinh tế tại nhà” một bệ phóng mới để thực sự đi vào đời sống, ngay cả khi dịch bệnh qua đi. Nhiều hoạt động kinh tế trước đây vẫn bị giới hạn bởi thói quen của người dùng nhưng hoàn cảnh của dịch Covid-19 đã và sẽ phá bỏ những thói quen đó. Tuy nền kinh tế tại nhà không thay thế hoàn toàn nền kinh tế truyền thống, nhưng nếu phát huy được hết tiềm năng của nền kinh tế tại gia sẽ giúp xã hội vận hành tối ưu hơn, giảm bớt những căng thẳng về giao thông, sự tốn kém năng lượng cũng như tiết kiệm thời gian di chuyển. Ví dụ, nếu như giáo dục truyền thống vốn đề cao yếu tố cộng đồng thì giai đoạn hiện nay là cơ hội cho giáo dục số thể hiện những ưu việt. Đó không đơn thuần chỉ là những bài giảng được thực hiện thông qua các bài giảng truyền hình qua mạng mà bằng những công nghệ mới nhất như thực tế ảo, thực tế ảo tăng cường, giúp bài học trở nên sinh động hơn. Lĩnh vực y tế cũng vậy, dịch Covid-19 đã và đang cho thấy rất nhiều những ưu điểm từ hình thức khám bệnh từ xa, giúp sáng lọc, giảm thiểu sức ép cho các bệnh viện và cũng làm giảm khả năng lây nhiễm chéo cho bệnh nhân. Nhìn từ một góc độ khác, dịch Covid-19 gây ra cơn khủng hoảng không chỉ về mặt sức khoẻ mà còn khủng hoảng kinh tế cho một số doanh nghiệp. Rồi như một hậu quả, tỷ lệ thất nghiệp sẽ tăng, sẽ có nhiều người nhàn rỗi, vì vậy, chúng ta cũng cần ngay lập tức nghĩ đến một nền tảng số giúp những người này nhanh chóng chuyển đổi kỹ năng, tái tham gia vào thị trường lao động. Chính vì vậy, Bộ trưởng Nguyễn Mạnh Hùng kêu gọi cộng đồng doanh nghiệp công nghệ số Việt Nam hãy cùng nhau sáng tạo, cung cấp nhiều các dịch vụ trên nền tảng trực tuyến, từ giáo dục, y tế, mua sắm, giải trí... “Thành công trước nay thường đến từ chính giữa những cuộc khủng hoảng. Và đây chính là thời cơ hiếm có cho doanh nghiệp công nghệ số. Và đây cũng là cách mà các doanh nghiệp công nghệ số làm để bao mạng sống mà Covid-19 đã lấy đi, để sự cố gắng mà tất cả chúng ta đang chung tay chống dịch sẽ không bị phí hoài”, Bộ trưởng Nguyễn Mạnh Hùng nói. T.K. (ghi)"},
      {
        "message":"Ban chỉ đạo quốc gia phòng chống dịch Covid-19 vừa đề nghị các địa phương ưu tiên thực hiện kê khai y tế điện tử qua ứng dụng NCOVI cho người 60 tuổi trở lên và người có bệnh nền, bệnh không lây nhiễm hoặc các bệnh lý khác. Ứng dụng NCOVI được tạo ra để người dân có thể chủ động khai báo sức khỏe, cung cấp thông tin liên quan đến dịch bệnh Covid-19 với cơ quan y tế (Ảnh minh họa) Ban chỉ đạo quốc gia phòng chống dịch Covid-19 cho biết, hiện nay, dịch bệnh Covid-19 trên toàn thế giới có diễn biến rất phức tạp. Để chủ động phòng ngừa cho đối tượng có nguy cơ cao, thực hiện chỉ đạo của Thủ tướng Chính phủ, Ban Chỉ đạo quốc gia đề nghị Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương khẩn trương chỉ đạo, phối hợp các cơ quan liên quan có các hành động cụ thể để tăng cường phòng chống dịch bệnh Covid-19 cho người cao tuổi, người có các bệnh lý và các đối tượng có nguy cơ khác. Theo đó, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương được đề nghị thực hiện khai báo y tế điện tử hoặc hồ sơ điện tử đầy đủ, trước hết ưu tiên kê khai cho người từ 60 tuổi trở lên và người có các bệnh lý nền, bệnh không lây nhiễm hoặc các bệnh lý khác. Hình thức khai báo là thực hiện khai trên thiết bị điện thoại thông minh, máy tính bảng thông qua ứng dụng NCOVItải từ Google Play hoặc App Store. Quá trình khai báo y tế điện tử, trường hợp có khó khăn, vướng mắc, các đơn vị được đề nghị liên hệ tới số điện thoại 0949760366 để được hỗ trợ. Cùng với việc khai báo y tế điện tử cho người bệnh, người cao tuổi, Ban chỉ đạo quốc gia phòng chống dịch Covid-19 cũng đề nghị các tỉnh, thành phố thống kê và lập danh sách, quản lý chặt chẽ sức khỏe người cao tuổi, đặc biệt người có các bệnh lý nền và các đối tượng có nguy cơ cao mắc bệnh khác. Đồng thời, thông báo rộng rãi số điện thoại của cán bộ y tế, dân số trên địa bàn xã để người dân cung cấp thông tin về tình hình sức khỏe người dân, đặc biệt người cao tuổi, người mắc các bệnh không lây nhiễm. Thực hiện dinh dưỡng tăng cường sức khỏe cho các đối tượng người cao tuổi theo các hướng dẫn.   Được chính thức cho ra mắt ngày 9/3/2020, NCOVI là ứng dụng khai báo y tế tự nguyện toàn dân. Ứng dụng này được tạo ra để người dân có thể chủ động khai báo sức khỏe, cung cấp thông tin liên quan đến dịch bệnh Covid-19 với cơ quan y tế. Từ đó, các cơ quan chức năng có thể xác định nguy cơ lây nhiễm, khoanh vùng và kiểm soát dịch bệnh hiệu quả hơn. Bộ TT&TT và Bộ Y tế kêu gọi người dân tích cực sử dụng, cung cấp thông tin cho ứng dụng này. Việc tham gia sử dụng của người dân chính là hành động đóng góp thiết thực vào công tác phòng chống dịch Covid-19. Hiện ứng dụng đã có trên cả hai nền tảng AppStore và Google Play. Theo thống kê của Cục Tin học hóa (Bộ TT&TT), tính đến chiều ngày 19/3/2020, sau 11 ngày ra mắt, ứng dụng NCOVI đã có 1,09 triệu lượt tải, với 586.600 bản ghi khai báo y tế tự nguyện. Ngoài ra, Cục Tin học hóa cũng cho hay, để người sử dụng ứng dụng được thuận lợi, Bộ TT&TT đã hoàn tất bản giới thiệu và hướng dẫn sử dụng ứng dụng NCOVI. Người dùng có thể xem hướng dẫn chi tiết trên trang ncovi.vnpt.vn. M. T.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Nhận định đại dịch Covid-19 tạo ra cơ hội trăm năm cho chuyển đổi số quốc gia, Bộ trưởng Nguyễn Mạnh Hùng cho rằng chúng ta cần sáng tạo ra những cách vận hành mới để cuộc sống vẫn tiếp diễn, học tập, làm việc vẫn phải tiếp tục. Lĩnh vực ICT nhận về mình một sứ mệnh mới Hôm qua, ngày 25/3/2020, Bộ TT&TT đã có Chỉ thị thứ hai về việc hiệu triệu tất cả các doanh nghiệp công nghệ số Việt Nam tích cực tham gia phát triển các ứng dụng công nghệ số để giúp cuộc sống của chúng ta vẫn tiếp tục diễn ra, nhưng theo cách không tiếp xúc, hình thành một trạng thái bình thường mới. Bộ trưởng Nguyễn Mạnh Hùng phát biểu tại Lễ công bố cam kết đồng hành chống dịch Covid-19 giữa ngành TT Chỉ thị mới của Bộ TT&TT nêu rõ, dịch bệnh Covid-19 xảy ra trên toàn cầu đặt ra thách thức rất lớn cho tất cả các quốc gia, có thể làm thay đổi thứ hạng và năng lực cạnh tranh quốc gia. Nhưng thách thức luôn đi cùng cơ hội. Những quốc gia phản ứng chậm sẽ có rủi ro chịu nhiều thiệt hại. Những quốc gia thích ứng nhanh sẽ phục hồi sớm hơn và tạo được đà phát triển mới.  Dịch bệnh lây lan là do tiếp xúc. Đây là cơ hội xuất hiện trong tình huống khó khăn để đẩy nhanh tiến trình chuyển đổi số, phát triển dịch vụ công trực tuyến, y tế số, giáo dục số, thanh toán không dùng tiền mặt, thương mại điện tử và kinh tế số. Đây cũng là cơ hội hướng dẫn, từng bước phổ cập kỹ năng số cho đông đảo người dân, là lực lượng chính sử dụng các dịch vụ Chính phủ số, kinh tế số và xã hội số trong tương lai.  Trong phát biểu tại lễ công bố cam kết đồng hành, hỗ trợ của ngành TT&TT với ngành GD&ĐT trong phòng, chống dịch bệnh Covid-19 được hai Bộ TT&TT và GD&ĐT phối hợp tổ chức sáng nay, ngày 26/3, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng đã một lần nữa nhấn mạnh, đại dịch Covid-19 tạo ra cơ hội trăm năm cho chuyển đổi số quốc gia. Các hoạt động kinh tế xã hội bị ngưng trệ theo cách cũ. Tất cả chúng ta sẽ phải sáng tạo ra những cách vận hành mới để cho cuộc sống vẫn tiếp diễn, học tập, làm việc và giải trí vẫn phải được tiếp tục.  “Lĩnh vực ICT nhận về mình một sứ mệnh mới, sáng tạo các giải pháp công nghệ số, học tập và làm việc phân tán để duy trì các hoạt động kinh tế xã hội, nhằm giúp chống dịch thành công, cũng như giảm tối đa suy thoái kinh tế, và sau dịch là bứt phá vươn lên”, Bộ trưởng Nguyễn Mạnh Hùng cho biết. Theo Bộ trưởng Nguyễn Mạnh Hùng, Việt Nam chúng ta có thuận lợi là có nhiều doanh nghiệp công nghệ số có năng lực, có tiềm lực, có đội ngũ đông đảo các doanh nghiệp công nghệ số rất sáng tạo.  Các doanh nghiệp này đang chuyển hướng Make in Vietnam, sáng tạo các sản phẩm Việt Nam để thúc đẩy chuyển đổi số. “Chúng ta có thể tự hào nói rằng, hầu hết các sản phẩm hỗ trợ chuyển đổi số đều có thể do các doanh nghiệp số Việt Nam phát triển”, Bộ trưởng tin tưởng.   Tạo đà phát triển mới bằng công nghệ số Năm 2020 đã được Bộ TT&TT tuyên bố là năm chuyển đổi số quốc gia, để đưa Việt Nam trở thành một nền kinh tế số, một xã hội số. Hiện tại, trên cơ sở ý kiến chỉ đạo của Phó Thủ tướng Vũ Đức Đam mới đây, dự thảo Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030 đang được Bộ TT&TT hoàn thiện để sớm trình Thủ tướng Chính phủ xem xét, phê duyệt. Trao đổi với ICTnews về Chương trình Chuyển đổi số quốc gia, ông Nguyễn Phú Tiến, Phó Cục trưởng Cục Tin học hóa, Bộ TT&TT cho biết, dự thảo Chương trình là kết quả nỗ lực của Bộ TT&TT trong sự phối hợp chặt chẽ với các bộ, ngành, địa phương và đặc biệt là sự đóng góp trí tuệ của các tổ chức, cá nhân, các hội, hiệp hội, doanh nghiệp, các chuyên gia trong nước và quốc tế.  Đại diện lãnh đạo Cục Tin học hóa cũng tin tưởng rằng, sau khi được Thủ tướng Chính phủ xem xét phê duyệt, Chương trình sẽ tạo điều kiện thúc đẩy phát triển kinh tế - xã hội mạnh mẽ trong giai đoạn mới. Chia sẻ thêm về đánh giá những ảnh hưởng, tác động của Chương trình Chuyển đổi số quốc gia sau khi được phê duyệt, triển khai trong thực tế, ông Nguyễn Phú Tiến cho hay, dự thảo Chương trình đang đề xuất 3 trụ cột của chuyển đổi số, đó là Chính phủ số, kinh tế số và xã hội số. Theo đó, khi phát triển Chính phủ số, cơ quan nhà nước sẽ đổi mới toàn diện phương thức quản lý, điều hành dựa trên dữ liệu và công nghệ số, hướng tới hoạt động hiệu quả, minh bạch hơn, tạo điều kiện phát triển kinh tế - xã hội. Khi phát triển kinh tế số, các doanh nghiệp là lực lượng tiên phong trong chuyển đổi số, các doanh nghiệp phải có chiến lược và cách tư duy mới để cải tổ doanh nghiệp, hướng tới tăng năng suất lao động, tạo ra doanh thu mới, giá trị mới, nâng cao năng lực cạnh tranh.  Và khi phát triển xã hội số, người dân sẽ thay đổi phương thức sống, làm việc, được thụ hưởng các dịch vụ, tiện ích xã hội nhờ công nghệ số và không ai bị bỏ lại phía sau. “Minh chứng như, trong thời gian dịch bệnh Covid- 19 hiện nay, hàng loạt các dịch vụ số được cung cấp nhanh chóng, kịp thời góp phần giúp người dân khắc phục các khó khăn trong cuộc sống, điển hình là các dịch vụ trực tuyến trong lĩnh vực y tế, giáo dục, thương mại, cung cấp dịch vụ công”, đại diện Cục Tin học hóa viện dẫn.  Vân Anh"},
      {
        "message":"Ủy ban quốc gia về Chính phủ điện tử sẽ lập 11 đoàn công tác để triển khai kiểm tra việc thực hiện các nhiệm vụ Chính phủ đã giao trong Nghị quyết 17 về phát triển Chính phủ điện tử tại 8 bộ, ngành và 18 tỉnh, thành phố. Kế hoạch hoạt động của Ủy ban quốc gia về Chính phủ điện tử năm 2020 vừa được Thủ tướng Nguyễn Xuân Phúc, Chủ tịch Ủy ban ký ban hành ngày 23/3/2020. Tổ công tác giúp việc Ủy ban quốc gia về Chính phủ điện tử có trách nhiệm theo dõi, đôn đốc và chịu trách nhiệm điều phối trong việc bảo đảm thực hiện Kế hoạch. Theo Kế hoạch, trong quý I năm nay, các thành viên Ủy ban quốc gia về Chính phủ điện tử sẽ cho ý kiến về Đề án giải pháp kết nối, chia sẻ dữ liệu và tài cấu trúc hạ tầng CNTT tại các bộ, ngành, địa phương và Danh sách các nền tảng dùng chung của Chính phủ điện tử do Bộ TT&TT xây dựng. Tiếp đó, lần lượt vào quý II và quý III/2020, Ủy ban cũng sẽ cho ý kiến về dự thảo Nghị định về bảo vệ dữ liệu cá nhân và Chiến lược phát triển Chính phủ điện tử giai đoạn 2021 – 2025, định hướng đến 2030 hiện đang được Bộ Công an và Bộ TT&TT soạn thảo. Kiểm tra việc xây dựng chính phủ điện tử tại 26 bộ, ngành, địa phương Kế hoạch mới ban hành cũng đã vạch rõ các 9 nội dung công việc sẽ được Ủy ban quốc gia về Chính phủ điện tử tập trung triển khai trong năm nay nhằm xây dựng nền tảng công nghệ phát triển Chính phủ điện tử và các hệ thống thông tin đổi mới phương thức làm việc. Cụ thể, năm nay các thành viên Ủy ban sẽ cho ý kiến về các việc: triển khai cơ sở dữ liệu quốc gia Dân cư; nâng cấp Cơ sở dữ liệu về phương tiện giao thông phục vụ hoạch định chính sách, quy hoạch đô thị; xây dựng Cơ sở dữ liệu hộ tịch điện tử toàn quốc; xây dựng Hệ thống tham vấn chính sách, văn bản quy phạm pháp luật; xây dựng Cơ sử dữ liệu quốc gia về an sinh xã hội; triển khai Cơ sở dữ liệu Đất đai quốc gia…   Đáng chú ý, theo kế hoạch, trong năm 2020 này, Ủy ban quốc gia về Chính phủ điện tử sẽ lập 11 đoàn công tác để trực tiếp làm việc, kiểm tra tình hình thực hiện Nghị quyết 17 ngày 7/3/2019 của Chính phủ về “Một số nhiệm vụ, giải pháp trọng tâm phát triển Chính phủ điện tử giai đoạn 2019 - 2020, định hướng đến 2025” tại 26 bộ, ngành, địa phương. Trong 26 bộ, ngành, địa phương sẽ làm việc với các đoàn công tác của Ủy ban, có 8 bộ, ngành: Công an, Tài chính, Kế hoạch và Đầu tư; Xây dựng, Nội vụ, Y tế, Tài nguyên và Môi trường, Ngân hàng Nhà nước Việt Nam; và 18 địa phương gồm Phú Thọ, Vĩnh Phúc, Thái Bình, Hải Dương, Bắc Ninh, Bắc Giang; Yên Bái, Lào Cai, Bắc Kạn, Cao Bằng, Quảng Ninh, Lạng Sơn, Điện Biên, Sơn La, An Giang, Quảng Bình, Tuyên Quang, Thái Nguyên. Việc tích cực làm việc với các bộ, ngành, địa phương để tháo gỡ khó khăn, vướng mắc và hỗ trợ triển khai một số hệ thống thông tin quan trọng là cách làm mới trong thúc đẩy phát triển Chính phủ điện tử của Ủy ban quốc gia về Chính phủ điện tử, với Bộ TT&TT đảm trách vai trò cơ quan điều phối thống nhất các hoạt động. Thời gian gần đây, cách làm mới của Bộ TT&TT để thúc đẩy triển khai Chính phủ điện tử còn thể hiện ở việc tập trung phát triển các nền tảng Chính phủ điện tử dùng chung để phá vỡ điểm nghẽn trong việc triển khai Chính phủ điện tử của giai đoạn trước; đẩy mạnh phát triển các phần mềm dùng chung (phần mềm là dịch vụ); triển khai Bộ điểm, tỉnh điểm về Chính phủ điện tử; hay việc thúc đẩy doanh nghiệp công nghệ số Việt Nam làm chủ các sản phẩm, công nghệ trong triển khai Chính phủ điện tử… Vân Anh",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Chung tay cùng cộng đồng phòng, chống dịch Covid-19, hiện Trung tâm một cửa hỗ trợ triển khai Chính phủ điện tử tại địa chỉ https://egov.mic.gov.vn đang tiếp nhận cả thắc mắc, phản ánh của người dân về dịch bệnh để chuyển cơ quan chức năng giải đáp. Trung tâm một cửa hỗ trợ triển khai Chính phủ điện tử được Bộ TT&TT chính thức khai trương, đưa vào hoạt động tại địa chỉ http://egov.mic.gov.vn từ ngày cuối tháng 11 năm ngoái. Với slogan “Chúng tôi lắng nghe để hỗ trợ triển khai Chính phủ điện tử”, hoạt động của Trung tâm hướng tới mục tiêu góp phần tăng tốc và đẩy nhanh tiến trình phát triển Chính phủ điện tử, hướng tới Chính phủ số. Xây dựng và đưa vào vận hành Trung tâm một cửa hỗ trợ triển khai Chính phủ điện tử là một hoạt động thể hiện cách làm mới của Bộ TT&TT trong triển khai xây dựng Chính phủ điện tử. Trung tâm 1 cửa hỗ trợ triển khai Chính phủ điện tử tham gia giải đáp thắc mắc về Covid-19 Thời gian vừa qua, đây đang là một trung tâm trực tuyến giữ vai trò “một đầu mối”, “một cửa” tương tác với các cơ quan nhà nước để trả lời các câu hỏi, vướng mắc khó khăn. Điều này đã góp phần tiết kiệm chi phí, thời gian của các cơ quan nhà nước trong việc kết nối, xin ý kiến các cơ quan có thẩm quyền về các vấn đề liên quan đến phát triển Chính phủ điện tử. Thông tin từ Cục Tin học hóa, đơn vị được Bộ TT&TT giao trách nhiệm quản lý, vận hành Trung tâm một cửa hỗ trợ triển khai Chính phủ điện tử vừa cho biết, trong mùa dịch bệnh viêm đường hô hấp cấp Covid-19, Trung tâm đã nhận được rất nhiều thắc mắc, phản ánh của người dân liên quan đến dịch bệnh và các ứng dụng phòng, chống dịch bệnh. Theo thống kê của Cục Tin học hóa, ước tính từ ngày 9/3 đến nay, đã có khoảng 500 câu hỏi của người dân liên quan đến dịch Covid-19 được gửi tới Trung tâm một cửa hỗ trợ triển khai Chính phủ điện tử. Những thắc mắc, phản ánh của người dân về các ứng dụng phòng, chống dịch bệnh Covid-19, chẳng hạn như: Cách quét QR Code thông tin sức khỏe kê khai trên ứng dụng NCOVI; Đâu là ứng dụng chính thống để người dân khai báo thông tin sức khỏe phục vụ phòng dịch Covid-19; hay việc bảo mật thông tin người dân khai báo trên ứng dụng khai báo y tế… sẽ được các cán bộ của Cục Tin học hóa giải đáp ngay.   Với những câu hỏi liên quan đến dịch Covid-19, bộ phận chịu trách nhiệm quản lý trang egov.mic.gov.vn sẽ định kỳ tổng hợp các thắc mắc, phản ánh để đưa lên các nhóm làm việc qua mạng phục vụ phòng dịch Covid-19, khi đó các đầu mối thông tin của Bộ Y tế sẽ giải đáp và chuyển lại thông tin để Trung tâm chuyển tải đến người dân. Trước đó, vào ngày 8/2/2020, để giúp người dân nắm bắt tình hình dịch bệnh và trang bị kiến thức phòng chống dịch bệnh thông qua các hướng dẫn, khuyến cáo từ cơ quan y tế có chuyên môn để bảo vệ bản thân và cộng đồng, Bộ Y tế đã cho ra mắt 2 kênh thông tin chính thống về dịch Covid-19 là ứng dụng “Sức khỏe Việt Nam” và trang thông tin chuyên biệt về dịch Covid-19 trên Cổng thông tin điện tử Bộ Y tế có tên miền https://ncov.moh.gov.vn. Theo thống kê của đơn vị hỗ trợ vận hành trang thông tin ncov.moh.gov.vn, sau gần 2 tháng hoạt động, tổng số user (người dùng) của website này đã là trên 6,5 triệu và tổng số pageviews (lượt truy cập) đã lên tới 21 triệu lượt. Đáng chú ý, tại mục hỗ trợ người dân trên trang ncov.moh.gov.vn, với sự hỗ trợ của các doanh nghiệp công nghệ, Bộ Y tế cũng đã cung cấp tiện ích “Hỏi đáp, phản ánh”. Đây là nơi người dân có thể hỏi và phản ánh các vấn đề liên quan tới dịch, Bộ Y tế sẽ trả lời và các câu trả lời được lưu lại thành một kho tri thức để dễ dàng tìm kiếm. Theo chia sẻ của chuyên gia Nguyễn Thế Trung, Chủ tịch Công ty DTT, thành viên Tổ công tác giúp việc của Ủy ban quốc gia về Chính phủ điện tử, thời gian qua, các doanh nghiệp CNTT Việt Nam dưới ngọn cờ của Bộ TT&TT đã hợp lực để triển khai các giải pháp CNTT hỗ trợ chống dịch Covid-19. Đã có hàng chục giải pháp được phát triển và triển khai tính theo thời gian ngày, việc mà bình thường phải tính theo thời gian là tháng, năm. Đến nay, bên cạnh các ứng dụng hỗ trợ thông tin, với sự chung tay của các doanh nghiệp công nghệ Việt, một số ứng dụng CNTT phục vụ phòng, chống dịch Covid-19 dành cho người dân và cộng đồng khác đã được Bộ Y tế và Bộ TT&TT giới thiệu chính thức như: bản đồ dịch trên Trang Thông tin chính thức về các giải pháp phòng, chống dịch Covid-19 https://ncovi.vn; ứng dụng khai báo y tế NCOVI dành cho người dân Việt Nam; và ứng dụng Vietnam Health Declaration (cùng trang tokhaiyte.vn) dành cho người nước ngoài và người Việt Nam khai báo khi nhập cảnh vào Việt Nam. Vân Anh"},
      {
        "message":"Để tham gia ủng hộ quỹ phòng, chống dịch bệnh Covid-19, người dân chỉ cần nhắn tin tới tổng đài 1407. Ngoài số tiền đóng góp, việc nhắn tin ủng hộ sẽ không bị nhà mạng tính phí. Theo thống kê mới nhất của Cổng Thông tin điện tử nhân đạo Quốc gia, tổng số tiền mà quỹ “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19” nhận được đến nay đã vượt mốc 100 tỷ đồng. Đây là số tiền thu nhận được chỉ sau 12 ngày phát động ủng hộ bằng hình thức tin nhắn. No iframe support“Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19” là chương trình được chủ trì khởi xướng bởi Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và Bộ Thông tin và Truyền thông. Chương trình nhắn tin ủng hộ quỹ phòng, chống dịch Covid-19 sẽ còn kéo dài cho tới hết ngày 18/6/2020.Chương trình này được triển khai nhằm huy động nguồn lực từ phía xã hội, để cùng với Chính phủ hỗ trợ đồng bào cả nước, góp phần hạn chế những nguy cơ ảnh hưởng trực tiếp của dịch bệnh Covid-19 đến tính mạng, sức khoẻ, đời sống của người dân, thiệt hại kinh tế cũng như trật tự, an toàn xã hội.Đã có 100 tỷ đồng gửi tới quỹ ủng hộ phòng, chống Covid-19 bằng tin nhắn. Ảnh: Trọng Đạt Để tham gia ủng hộ chương trình, người dân chỉ cần nhắn tin theo cú pháp: CV n gửi 1407Trong đó, n là số lượng tin nhắn ủng hộ trong lần nhắn tin. Số lượng tin nhắn trong một lần nhắn tin giới hạn từ 1-100. Với mỗi tin nhắn, chủ thuê bao di động sẽ đóng góp tối thiểu 20.000 đồng.Toàn bộ số tiền thu được sẽ được sử dụng cho công tác phòng, chống dịch Covid-19, bao gồm việc hỗ trợ trang thiết bị y tế, nhu yếu phẩm để bảo vệ thầy thuốc và các chiến sĩ công an, bộ đội, cơ quan báo chí trực tiếp tiếp xúc với người mắc bệnh, hỗ trợ người nhiễm và nghi nhiễm phải cách ly.Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Đây là các công cụ giúp doanh nghiệp chuyển đổi số nhanh chóng, hiệu quả, đặc biệt là khi phải làm việc từ xa, hạn chế tiếp xúc trong mùa dịch. Mới đây Cục Tin học hoá (Bộ Thông tin & Truyền thông) đã đồng hành cùng Vietnam Remote Workforce xây dựng một danh sách các phần mềm và giải pháp hỗ trợ doanh nghiệp Việt trong mùa dịch Covid-19.Đây là một tập hợp các giải pháp phục vụ cho việc chuyển đổi số của các doanh nghiệp. Trong đó, bao gồm các giải pháp cho những nhóm ngành nghề như marketing/bán hàng, quản lý nhân sự, giao tiếp, giáo dục học tập,...Bộ TT&TT ra mắt loạt giải pháp hỗ trợ doanh nghiệp mùa Covid-19. Ảnh: Trọng ĐạtDanh sách này được xây dựng theo tiêu chí giúp người tham gia có thể kết nối với người khác dù đang ở nguyên tại nhà. Bên cạnh đó, các giải pháp này cũng sẽ hỗ trợ đắc lực cho việc đảm bảo công việc có thể vận hành từ xa. Theo đó, các doanh nghiệp tham gia chương trình sẽ đưa ra những gói ưu đãi về các giải pháp, dịch vụ phục vụ cho việc chuyển đổi số để các doanh nghiệp khác có thể sử dụng.  Các gói giải pháp, dịch vụ phổ biến có thể kể tới là dịch vụ cung cấp tên miền, máy chủ, dịch vụ quảng cáo trực tuyến, dịch vụ in ấn, dịch vụ đăng tin tuyển dụng online, nền tảng kết nối bệnh nhân tới bác sĩ, giải pháp giảng dạy trực tuyến, phần mềm quảng lý quan hệ khách hàng,...Chương trình này được Bộ TT&TT phát động và xây dựng nhằm hỗ trợ cho các doanh nghiệp trong bối cảnh dịch bệnh Covid-19 đang bùng phát. Do vậy, tất cả các gói giải pháp, dịch vụ cung cấp trong chương trình đều được miễn phí trong kỳ hạn tối thiểu từ 3 - 6 tháng. Nhiều gói sản phẩm còn giảm 50% giá bán, thậm chí khuyến mãi trong 1 năm. Ưu đãi này áp dụng cho tất cả các doanh nghiệp. Điều kiện nhận ưu đãi là các doanh nghiệp này phải có trụ sở chính tại Việt Nam và có mã số thuế còn hoạt động bình thường. Để tham dự chương trình, doanh nghiệp chỉ cần đăng ký vào biểu mẫu. Ban tổ chức chương trình sẽ gửi các gói ưu đãi cho doanh nghiệp thông qua địa chỉ email. Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Trong nội dung đề nghị các tỉnh thành tăng cường kỷ cương truyền thông phòng chống dịch Covid-19, Bộ TT&TT lưu ý các địa phương đặc biệt tránh việc vội vàng cung cấp cho báo chí các thông tin còn đang xác minh, bàn bạc chưa ngã ngũ.Bộ TT&TT vừa đề nghị UBND các tỉnh, thành phố trong cả nước tăng cường kỷ cương truyền thông phòng chống dịch Covid-19 (Ảnh minh họa: danang.gov.vn)Hôm nay, ngày 31/3/2020, Bộ TT&TT đã có văn bản đề nghị UBND các tỉnh, thành phố trong cả nước tăng cường kỷ cương truyền thông phòng chống dịch Covid-19.Bộ TT&TT cho biết, hiện nay công tác phòng chống dịch Covid-19 ở Việt Nam đã chuyển sang giai đoạn 3, có ý nghĩa quyết định, đòi hỏi sự chung tay, thực hiện quyết liệt của các cấp, các ngành. Công tác truyền thông cũng phải được quan tâm, đẩy mạnh.Thực hiện chỉ đạo của Bộ Chính trị, Ban Bí thư, Thủ tướng Chính phủ và Ban chỉ đạo quốc gia về phòng chống dịch Covid-19, Bộ TT&TT đề nghị UBND các tỉnh, thành phố phối hợp thực hiện tốt một số nhiệm vụ chủ yếu.Cụ thể, các tỉnh, thành phố được đề nghị tiếp tục đẩy mạnh tuyên truyền về phòng, chống dịch bệnh; chỉ đạo các cơ quan thông tin, báo chí của địa phương thông tin kịp thời, minh bạch, trong đó chú trọng thông tin về các kết quả tích cực, các mô hình tốt, sự chung tay của cả cộng đồng trong phòng chống dịch bệnh.Đồng thời, chủ động thông tin về kết quả điều trị để tránh hoang mang trong xã hội; thông tin nhiều hơn về cách phòng tránh dịch bệnh, các biện pháp phòng chống lây chéo dịch bệnh trong cộng đồng, tránh đưa các thông tin gây bị quan, sợ hãi hoặc kỳ thị với người mắc bệnh, người nghi mắc bệnh. Qua công tác thông tin tuyên truyền, vận động người dân nâng cao ý thức tự bảo vệ mình, bảo vệ cộng đồng, thực hiện theo quy định của pháp luật, hướng dẫn của Ban chỉ đạo quốc gia về phòng, chống dịch Covid-19, Bộ Y tế và chính quyền địa phương.Bộ TT&TT cũng đề nghị các địa phương cử đầu mối phát ngôn, có đầu mối cung cấp thông tin hoặc có thông cáo báo chí về tình hình dịch bệnh và công tác phòng, chống dịch trên địa bàn để báo chí đưa tin thống nhất, chính xác, tránh sai sót (đặc biệt tránh việc vội vàng cung cấp cho báo chí các thông tin còn đang trong giai đoạn xác minh, bàn bạc chưa ngã ngũ...); đảm bảo cung cấp thông tin theo đúng tinh thần chỉ đạo của Thủ tướng Chính phủ và Ban chỉ đạo quốc gia về phòng chống dịch bệnh Covid-19.Cùng với đó, các tỉnh, thành phố còn được đề nghị đẩy mạnh tuyên truyền giải pháp của Chính phủ, bộ, ngành, địa phương trong việc tập trung tháo gỡ khó khăn, thúc đẩy sản xuất, kinh doanh, đảm bảo an sinh xã hội, sức khỏe và đời sống nhân dân.Phát hiện, kiến nghị chấn chỉnh, xử lý kịp thời theo quy định của pháp luật đối với các hành vi thông tin sai sự thật, gây ảnh hưởng tiêu cực tới công tác phòng chống dịch và việc triển khai thực hiện các nhiệm vụ phát triển kinh tế xã hội của địa phương.M.T.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Việc tiếp nhận tin nhắn ủng hộ quỹ phòng, chống dịch bệnh Covid-19 qua tổng đài 1407 sẽ được thực hiện liên tục cho đến hết ngày 18/6/2020. Theo số liệu mới nhất từ Cổng thông tin điện tử Nhân đạo Quốc gia, tính đến chiều ngày 24/3, đã có 953.397 tin nhắn ủng hộ được gửi tới tổng đài 1407. Đây là số lượng tin nhắn ủng hộ được gửi tới chương trình “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19”.  No iframe support “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19” là chương trình được Bộ TT&TT và Uỷ ban Trung ương Mặt trận Tổ quốc Việt Nam phát động nhằm kêu gọi quyên góp ủng hộ kinh phí hỗ trợ đồng bào phòng, chống dịch Covid-19. Quỹ phòng chống dịch Covid-19 đã thu được 62 tỷ đồng từ tin nhắn. Tính tới thời điểm hiện tại, sau 5 ngày phát động, đã có 62,4 tỷ đồng tiền quyên góp ủng hộ được gửi tới chương trình. Toàn bộ số tiền thu được sẽ được sử dụng cho công tác phòng, chống dịch Covid-19. Để thực hiện việc quyên góp cho chương trình, người dân trên cả nước có thể nhắn tin theo cú pháp:     CV n gửi 1407 Trong đó, n là số lượng tin nhắn ủng hộ trong lần nhắn tin. Số lượng tin nhắn trong một lần nhắn tin giới hạn từ 1-100. Với mỗi tin nhắn, chủ thuê bao di động sẽ đóng góp tối thiểu 20.000 đồng.  Ví dụ, nếu muốn ủng hộ 200.000 đồng, cú pháp tin nhắn sẽ là: CV \"dấu cách\" 10 , gửi 1407 . Việc tiếp nhận ủng hộ quỹ phòng chống dịch bệnh Covid-19 sẽ được thực hiện liên tục cho đến hết ngày 18/6/2020. Kể từ đêm 21/3, 3 nhà mạng VinaPhone, Viettel và MobiFone đã áp dụng việc miễn phí cước tin nhắn ủng hộ chiến dịch phòng chống Covid-19 qua tổng đài 1407. Bộ TT&TT cũng đã đồng ý với đề xuất không thu cước kết nối khi nhắn tin ủng hộ phòng, chống dich bệnh Covid-19. Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Ngành TT&TT vừa chính thức cam kết tiếp tục phối hợp chặt chẽ và hiệu quả với ngành GD&ĐT trong “cuộc chiến” phòng, chống dịch bệnh Covid-19, với phương châm tạm dừng đến trường, nhưng không dừng việc học. Giáo dục là ưu tiên số một trong Chiến lược chuyển đổi số quốc gia Lễ công bố cam kết đồng hành, hỗ trợ của ngành TT&TT với ngành GD&ĐT trong phòng, chống dịch bệnh Covid-19 được tổ chức hôm nay, ngày 26/3 tại Hà Nội, được kết nối cầu truyền hình đến các tỉnh, thành phố trong cả nước. Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng và Bộ trưởng Bộ GD&ĐT Phùng Xuân Nhạ chứng kiến lễ ký cam kết đồng hành, hỗ trợ của ngành TT&TT và ngành GD&ĐT trong phòng chống dịch bệnh Covid-19. Sự kiện có sự tham dự của Ủy viên Trung ương, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng; Ủy viên Trung ương Đảng, Bộ trưởng Bộ GD&ĐT Phùng Xuân Nhạ; Thứ trưởng Bộ TT&TT Nguyễn Thành Hưng và Thứ trưởng Bộ GD&ĐT Nguyễn Văn Phúc. Phát biểu tại lễ ký, Bộ trưởng Nguyễn Mạnh Hùng cho biết, ngành TT&TT đã luôn đồng hành cùng ngành GD&ĐT, có thể kể đến chương trình Internet miễn phí cho các trường học - chương trình đã được các tổ chức quốc tế, trong đó có Liên minh Viễn thông Thế giới đưa thành Case Study để phổ biến ra toàn cầu. “Trong Chiến lược Chuyển đối số Quốc gia thì ngành GD&ĐT được ưu tiên số 1. Một quốc gia chuyển đổi số thành công thì đầu tiên phải thành công trong chuyển đổi số giáo dục và đào tạo. Vì chính ngành này chuẩn bị lực lượng công dân và nhân lực có kỹ năng số”, Bộ trưởng khẳng định. Bộ trưởng Nguyễn Mạnh Hùng phát biểu tại lễ ký cam kết. Theo Bộ trưởng, trong Chỉ thị thứ 2 của ngành TT&TT về việc hiệu triệu tất cả các doanh nghiệp công nghệ số Việt Nam tích cực tham gia phát triển các ứng dụng công nghệ số để giúp cuộc sống của chúng ta vẫn tiếp tục diễn ra, nhưng theo cách không tiếp xúc, hình thành một trạng thái bình thường mới, vừa được ban hành ngày hôm qua, ngày 25/3/2020, thì ngành GD&ĐT cũng được nhắc đến đầu tiên, được tập trung chỉ đạo đầu tiên. Nhận định đại dịch Covid-19 tạo ra cơ hội trăm năm cho Chuyển đổi số quốc gia, Bộ trưởng Nguyễn Mạnh Hùng phân tích, các hoạt động kinh tế xã hội bị ngưng trệ theo cách cũ. Tất cả chúng ta sẽ phải sáng tạo ra những cách vận hành mới để cho cuộc sống vẫn tiếp diễn, học tập, làm việc và giải trí vẫn phải được tiếp tục. Lĩnh vực ICT nhận về mình một sứ mệnh mới, sáng tạo các giải pháp công nghệ số, học tập và làm việc phân tán để duy trì các hoạt động kinh tế xã hội, nhằm giúp chống dịch thành công, cũng như giảm tối đa suy thoái kinh tế, và sau dịch là bứt phá vươn lên. “Việt Nam chúng ta có thuận lợi là có nhiều doanh nghiệp công nghệ số có năng lực, có tiềm lực, có đội ngũ đông đảo các doanh nghiệp công nghệ số rất sáng tạo. Các doanh nghiệp này đang chuyển hướng Make in Vietnam, sáng tạo các sản phẩm Việt Nam để thúc đẩy chuyển đổi số. Chúng ta có thể tự hào nói rằng, hầu hết các sản phẩm hỗ trợ chuyển đổi số đều có thể do các doanh nghiệp số Việt Nam phát triển. Hôm nay, chúng ta sẽ chứng kiến điều đó trong lĩnh vực GD&ĐT”, người đứng đầu ngành TT&TT chia sẻ. “Tạm ngừng đến trường, không dừng việc học” Theo Bộ trưởng Bộ GD&ĐT Phùng Xuân Nhạ, dịch Covid-19 ảnh hưởng nặng nề đến ngành giáo dục. Giai đoạn đầu, lùi thời gian học là giải pháp ngành Giáo dục đã áp dụng để phòng dịch bệnh. Tuy nhiên, dịch Covid-19 ngày càng diễn biến phức tạp, ngành Giáo dục đã tập trung rà soát nội dung các môn học của học kỳ II năm học 2019 – 2020 của các lớp từ 1 đến 12, nhất là lớp 9 và lớp 12. Trên cơ sở rà soát theo hướng tinh gọn lại, giảm các nội dung chưa nhất thiết phải ưu tiên, tổ chức xây dựng, thẩm định các bài giảng điện tử, bài giảng để ứng dụng trên các nền tảng công nghệ.   Đồng thời, Bộ GD&ĐT cũng ban hành bài thi minh họa tham khảo cho kỳ thi THPT quốc gia năm 2020. “Nguyên tắc của chúng tôi là giảm những nội dung có thể giảm được nhưng vẫn phải giữ, không buông lỏng chất lượng”, Bộ trưởng Phùng Xuân Nhạ nhấn mạnh. Cho biết hiện nay ngành GD&ĐT không đặt vấn đề lùi thời gian học, người đứng đầu ngành Giáo dục chỉ rõ, sẽ tăng cường chuyển từ học trực tiếp sang trực tuyến, vẫn đảm bảo nội dung cơ bản. Cùng với đó, tăng cường các điều kiện để đảm bảo chất lượng, đặc biệt là ứng dụng công nghệ trong kiểm tra, giám sát, đánh giá. Cũng theo Bộ trưởng Phùng Xuân Nhạ, trong hôm nay, Bộ GD&ĐT sẽ ban hành Hướng dẫn dạy học qua Internet, trên truyền hình cho học sinh. Được biết, hướng dẫn này sẽ quy định cụ thể các yêu cầu về hạ tầng kỹ thuật, học liệu/bài giảng, yêu cầu đối với giáo viên và học sinh tham gia dạy - học, cách tổ chức thực hiện và đánh giá kết quả học tập của học sinh. Thời gian qua, với quan điểm chỉ đạo “tạm dừng đến trường, không dừng việc học”, hiện đã có 14 kênh truyền hình phát sóng các bài giảng giáo dục phổ thông; nhiều trường phổ thông đẩy mạnh ứng dụng các hệ thống quản lý học tập (LMS) để tổ chức dạy và quản lý dạy và học trực tuyến; 92/240 trường đại học đang áp dụng phương thức đào tạo trực tuyến; kho bài giảng e-learning của Bộ GD&ĐT với 5.000 bài giảng giáo dục phổ thông đã và đang được các giáo viên, học sinh trên cả nước khai thác, sử dụng miễn phí. Sẽ có nhiều nền tảng, ứng dụng tiếp tục cam kết hỗ trợ ngành Giáo dục  Để thúc đẩy mạnh mẽ quan điểm chỉ đạo nêu trên của Bộ GD&ĐT, các doanh nghiệp, các đơn vị trong ngành TT&TT vừa chính thức cam kết hỗ trợ ngành giáo dục trong thời Covid-19, với những hỗ trợ cụ thể như: đưa các chương trình của Bộ GD&ĐT lên truyền hình; báo chí sẽ tăng cường truyền thông về chuyển đổi số trong GD&ĐT; các doanh nghiệp viễn thông, mạng xã hội Việt Nam hỗ trợ nhắn tin đến mọi người dân liên quan về các thông báo quan trọng của Bộ GD&ĐT. Các doanh nghiệp viễn thông di động sẽ miễn phí toàn bộ dữ liệu cho thày cô và học sinh liên quan đến các chương trình học từ xa của ngành GD&ĐT; Viettel và VNPT hỗ trợ miễn phí hệ sinh thái đào tạo và quản lý giáo dục cho tất cả 43.000 trường học, miễn phí máy chủ, băng thông phục vụ đào tạo từ xa cho các trường đại học. “Gói hỗ trợ mùa Covid-19 ước tính là hàng ngàn tỉ đồng mỗi tháng. Các doanh nghiệp TT&TT cũng sẽ đầu tư mạnh mẽ để hướng đến mục tiêu mỗi hộ gia đình một đường cáp quang tốc độ cao, mỗi người dân một điện thoại thông minh kết nối 4G, 5G”, đại diện Bộ TT&TT thông tin. Tại lễ ký, Bộ trưởng Nguyễn Mạnh Hùng cũng cho biết, đây là gói cam kết ban đầu của các doanh nghiệp hạ tầng viễn thông Việt Nam cho ngành giáo dục. Tiếp theo sẽ là những nền tảng khác nữa, các ứng dụng khác nữa của các doanh nghiệp viễn thông, CNTT khác nữa để phục vụ cho ngành giáo dục nước nhà. Sự hợp tác giữa ngành TT&TT và ngành GD&ĐT tạo sẽ là liên tục và mãi mãi. Bộ TT&TT và Bộ GD&DT cũng sẽ hợp tác với nhau đề ra các tiêu chuẩn về CNTT và an toàn thông tin để đảm bảo tính mở của các nền tảng, đảm bảo tính kết nối liên thông với các lĩnh vực khác, đảm bảo các ứng dụng sẽ được phát triển bởi mọi doanh nghiệp khác. Đảm bảo không có tình trạng độc quyền hoặc vi phạm bảo mật dữ liệu cá nhân. Bày tỏ mong muốn GD&ĐT, Bộ trưởng Phùng Xuân Nhạ sẽ tiếp tục đặt hàng nhiều hơn nữa, đưa ra nhiều yêu cầu thách thức hơn nữa cho ngành TT&TT, Bộ trưởng Nguyễn Mạnh Hùng chia sẻ: “Chúng tôi luôn nhận thức rằng, ngành ICT nước nước nhà chỉ có thể mạnh lên, sánh vai với các cường quốc năm châu nếu ngành GD&ĐT, cũng như mọi ngành khác, đặt ra cho ngành ICT các yêu cầu cao, càng cao càng tốt, càng thách thức càng tốt. Việc vĩ đại sẽ tạo nên người vĩ đại. Chúng tôi sẽ vô cùng biết ơn bất cứ ai đưa ra yêu cầu cao hơn cho ngành ICT”. Người đứng đầu ngành TT&TT kỳ vọng tới đây sẽ có thêm nhiều các doanh nghiệp khác nữa, nhất là các doanh nghiệp phát triển ứng dụng sẽ tích cực tham gia chuyển đổi số ngành giáo dục và đào tạo, và đặc biệt là các ứng dụng kịp thời cho dạy và học trực tuyến thời Covid-19. “Thành công trước nay thường đến từ chính giữa những cuộc khủng hoảng. Bộ TT&TT kêu gọi toàn thể cộng đồng doanh nghiệp công nghệ số Việt Nam đồng lòng, chung tay, nhanh hơn nữa, sáng tạo hơn nữa, nắm bắt thời cơ hiếm có trong công cuộc chuyển đổi số. Đây cũng là cách mà các doanh nghiệp công nghệ số Việt Nam làm để bao mạng sống mà Covid-19 đã lấy đi, để sự cố gắng mà tất cả chúng ta đang chung tay chống dịch sẽ không bị phí hoài”, Bộ trưởng nói. Vân Anh"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Từ 1/4/2020 đến hết 15/4/2020,Trung tâm phục vụ hành chính công tỉnh Quảng Ngãi tạm dừng tiếp nhận hồ sơ nộp của các tổ chức, cá nhân để hạn chế việc tập trung đông người đến thực hiện thủ tục hành chính, phòng ngừa dịch Covid-19. Trong công văn hỏa tốc gửi các cơ quan, đơn vị trong tỉnh ngày 30/3, UBND tỉnh Quảng Ngãi đã chỉ đạo một số biện pháp cấp bách đối với việc tiếp nhận, giải quyết thủ tục hành chính trong đợt cao điểm phòng, chống dịch bệnh Covid-19.Trung tâm hành chính công Quảng Ngãi. Ảnh: Zing.Cụ thể, kể từ ngày 1/4/2020 đến hết ngày 15/4/2020, Trung tâm Phục vụ hành chính công tỉnh Quảng Ngãi sẽ tạm dừng tiếp nhận các hồ sơ mới trong lĩnh vực đất đai đối với hộ gia đình, cá nhân (trừ trường hợp nộp bổ sung, hoàn thiện lại hồ sơ theo yêu cầu của cơ quan quản lý đất đai).Với các thủ tục hành chính đã được công bố, cho phép tổ chức, cá nhân thực hiện nộp hồ sơ trực tuyến mức độ 3, 4 và được nộp hồ sơ, nhận kết quả qua đường bưu điện thuộc thẩm quyền giải quyết của 16 sở, UBND tỉnh Quảng Ngãi cũng chỉ đạo từ ngày 1 – 15/4/2020 không tiếp nhận hồ sơ trực tiếp. Thay vào đó, hướng dẫn tổ chức, cá nhân thực hiện phương thức nộp trực tuyến qua mạng, nộp và nhận kết quả qua đường bưu điện.Mặc dù cho phép các Sở: Nội vụ, Ngoại vụ, Tài chính tiếp nhận, trả kết quả thuộc thẩm quyền giải quyết của cơ quan mình tại trụ sở làm việc riêng trong thời gian từ 1/4 - 15/4/2020, tuy nhiên UBND tỉnh Quảng Ngãi yêu cầu các sở này phải sử dụng hệ thống phần mềm Cổng dịch vụ công, hệ thống một cửa điện tử tỉnh Quảng Ngãi để thực hiện.Giám đốc các Sở của Quảng Ngãi được yêu cầu phải quán triệt tới toàn bộ công chức, viên chức đang làm việc tại Trung tâm Phục vụ hành chính công, các phòng và đơn vị trực thuộc nghiêm chỉnh chấp hành và có các giải pháp cụ thể để việc triển khai, nhất là giải pháp hướng dẫn, hỗ trợ kê khai hồ sơ cho tổ chức, cá nhân nộp trực tuyến, qua đường bưu điện được dễ dàng, thuận lợi.“Nếu công chức, viên chức cơ quan nào thiếu trách nhiệm, gây khó dễ cho người thực hiện thủ tục hành chính trực tuyến, qua đường bưu điện thì người đứng đầu cơ quan đó sẽ chịu trách nhiệm trước Chủ tịch UBND tỉnh và công chức, viên chức đó sẽ bị thay thế nhiệm vụ tại Trung tâm phục vụ hành chính công tỉnh Quảng Ngãi, đồng thời xem xét xử lý nghiêm theo quy định pháp luật”, công văn của UBND tỉnh Quảng Ngãi nêu rõ.Sở TT&TT tỉnh Quảng Ngãi được giao nhiệm vụ thường trực theo dõi, đảm bảo cho quá trình vận hành nộp, tiếp nhận hồ sơ trực tuyến qua Cổng dịch vụ công, hệ thống thông tin một cửa điện tử tỉnh Quảng Ngãi thông suốt, hiệu quả.  Bưu điện tỉnh Quảng Ngãi phải tăng cường nhân lực, cơ sở vật chất, có giải pháp mới để phối hợp với các cơ quan, Trung tâm Phục vụ hành chính công tỉnh Quảng Ngãi trong việc hướng dẫn tổ chức, người dân nộp hồ sơ, nhận kết quả qua Bưu điện; thu hộ phí, lệ phí tại nhà riêng. Đồng thời, kịp thời trao đổi, thống nhất với các cơ quan trong quá trình triển khai thực hiện, không được để xảy ra tình trạng ách tắc hồ sơ.Thông tin với ICTnews về việc tổ chức tiếp nhận hồ sơ và chuyển trả kết quả giải quyết thủ tục hành chính qua dịch vụ bưu chính công ích, đại diện Tổng Công ty Bưu điện Việt Nam (VietnamPost) cho biết, trong đợt cao điểm phòng, chống dịch bệnh Covid-19, Tổng công ty và các Bưu điện tỉnh đều xác định việc tiếp nhận hồ sơ và trả kết quả giải quyết thủ tục hành chính là một nhiệm vụ được ưu tiên hàng đầu. Các Bưu điện tỉnh sẽ bố trí đầy đủ các điểm tiếp nhận, nguồn nhân lực cũng như các phương tiện cần thiết để đảm bảo việc tiếp nhận hồ sơ, trả kết quả giải quyết thủ tục hành chính trên toàn tỉnh nhanh chóng, an toàn. Trong 3 tháng đầu năm nay, khi dịch bệnh Covid_19 xảy ra, thực hiện các biện pháp phòng dịch, VietnamPost đã phối hợp với các bộ, ngành, tỉnh, thành phố đẩy mạnh tiếp nhận hồ sơ và trả kết quả giải quyết thủ tục hành chính qua Bưu điện. Để hỗ trợ và đồng hành cùng người dân trên cả nước trong mùa dịch, với các dịch vụ hành chính công, VietnamPost đã giảm cước chuyển phát từ 20 - 30%, tùy theo từng loại hồ sơ. Bên cạnh đó các điểm giao dịch cũng tổ chức tuyên truyền, hướng dẫn người dân nộp hồ sơ trực tuyến hoặc nộp hồ sơ và nhận kết quả giải quyết thủ tục hành chính qua dịch vụ bưu chính công ích.Theo thống kê, đến cuối tháng 2/2020, đã có hơn 3 triệu lượt hồ sơ được người dân và các tổ chức doanh nghiệp lựa chọn theo hình thức nhận hồ sơ tại các bưu cục, nhận hồ sơ tại nhà và trả kết quả tại địa chỉ yêu cầu, tăng 34% so với cùng kỳ năm trước. Điển hình tại các địa phương: TP.HCM đạt gần 600.000 hồ sơ; Hà Nội đạt trên 300.000 hồ sơ; Bình Dương gần 98.000 hồ sơ...Vân Anh"},
      {
        "message":"Bộ Thông tin và Truyền thông phối hợp với Bộ Y tế và Tổng công ty Bưu điện Việt Nam phát hành bộ tem “Chung tay phòng, chống dịch COVID-19”.Bộ tem nhằm góp phần tuyên truyền, nâng cao nhận thức, trách nhiệm của toàn dân trong thực hiện phòng, chống và quyết tâm đầy lùi dịch bệnh COVID-19. Việc phát hành bộ tem trong thời điểm hiện nay mang ý nghĩa lớn trong cộng đồng, thể hiện trách nhiệm và quyết tâm của Việt Nam đồng hành cùng các nước trong khu vực và thế giới chung tay đẩy lùi dịch bệnh COVID-19.Bộ tem gồm 02 mẫu được thiết kế theo phong cách đồ họa, trong đó, mẫu tem giá mặt 4.000đ thể hiện hình ảnh đại diện của các lực lượng: y tế, quân đội, công an,… đang ngày đêm tham gia chống dịch. Họ chính là lá chắn để bảo vệ sự bình yên cho tổ quốc, bảo vệ sức khỏe cho nhân dân.Phát hành bộ tem “chung tay phòng, chống dịch Covid-19”Mỗi người một nhiệm vụ, một công việc, một tấm lòng cùng chung tay phòng, chống dịch bệnh. Chính những hy sinh thầm lặng của các lực lượng nơi tuyến đầu chống dịch đã tạo thêm sức mạnh, niềm tin, tạo động lực lớn để mỗi người Việt Nam đoàn kết, cùng nhau vượt qua khó khăn, hướng đến một cuộc sống khỏe mạnh, an toàn và hạnh phúc.Mẫu tem giá mặt 15000đ thể hiện hình ảnh các bác sĩ của Việt Nam đang ngày đêm nỗ lực để nghiên cứu, tìm ra các phác đồ điều trị tốt nhất để cứu chữa kịp thời cho bệnh nhân và quyết tâm nghiên cứu vắc-xin để đẩy lùi đại dịch COVID-19, được coi là một sứ mệnh cao cả. Bộ tem “Chung tay phòng, chống dịch COVID-19” có khuôn khổ 31x 46 (mm) do họa sĩ Phạm Trung Hà (Tổng công ty Bưu điện Việt Nam) thiết kế. Bộ tem được cung ứng tại 63 Bưu điện tỉnh, thành phố và được lưu hành rộng rãi tại 192 quốc gia và vùng lãnh thổ thuộc Tổ chức Liên minh Bưu chính thế giới. Bên cạnh việc phát hành bộ tem, Bưu điện Việt Nam cũng đưa ra các sản phẩm cùng chủ đề: phong bì FDC, bưu thiếp, tem truyền thông....Đến nay, có 03 nước trên thế giới đã có ý tưởng và thiết kế các bộ tem chủ đề về phòng, chống dịch bệnh COVID-19. Cụ thể: ngày 17/3/2020, Iran đã phát hành bộ tem gồm 01 mẫu. Dự kiến trong tháng 4/2020, Trung Quốc sẽ phát hành bộ tem gồm 02 mẫu và Sri Lanka sẽ phát hành bộ tem gồm 01 mẫu mang biểu trưng của Tổ chức Y tế thế giới (WHO).Bảo Anh",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"ICTnews - Bộ TT&TT vừa đề nghị các doanh nghiệp viễn thông di động sớm hoàn thiện các thủ tục, cơ sở hạ tầng để triển khai dịch vụ Mobile Money nhằm hạn chế sử dụng tiền mặt. Ông Phạm Trung Kiên, CEO Viettel Digital cho hay, nếu Chính phủ cho phép Mobile Money để thành toán các loại dịch vụ và hàng hóa có mệnh giá nhỏ thì số lượng người dùng được thanh toán điện tử rất lớn. Bộ TT&TT vừa có văn bản yêu cầu sớm hoàn thiện các thủ tục, cơ sở hạ tầng để triển khai dịch vụ Mobile Money. Đây là động thái chuẩn bị cho lộ trình cung cấp dịch vụ cho khách hàng sau khi Thủ tướng Nguyễn Xuân Phúc vừa yêu cầu Ngân hàng Nhà nước trình ngay Thủ tướng Chính phủ quyết định cá biệt về việc thí điểm sử dụng tài khoản viễn thông (Mobile Money) để thanh toán cho các dịch vụ có giá trị nhỏ. Chỉ thị này nêu ra các nhiệm vụ, giải pháp cấp bách tháo gỡ khó khăn cho sản xuất kinh doanh, bảo đảm an sinh xã hội ứng phó với dịch Covid-19. Ông Phạm Trung Kiên, CEO Viettel Digital cho hay, nếu Chính phủ cho phép Mobile Money để thành toán các loại dịch vụ và hàng hóa có mệnh giá nhỏ thì số lượng người dùng được thanh toán điện tử rất lớn vì độ phủ của các nhà mạng rộng hơn các ngân hàng rất nhiều, đến cả vùng sâu,  vùng xa mà khi người dân chưa có tài khoản ngân hàng. “Thủ tướng cũng như các hướng dẫn của Ngân hàng Nhà nước cho lĩnh vực và thanh toán điện tử này thì đã có được sự quan tâm hơn rất nhiều và các điều kiện pháp lý thuận lợi hơn rất nhiều để tạo đà cho phát triển các dịch vụ mới các dịch vụ hiện đại theo chủ trương đẩy mạnh cải cách mạng 40 của Chính phủ. Thủ tướng cũng đồng ý mặt chủ trương cho việc triển khai thanh toán hàng hóa giá trị nhỏ bằng dịch vụ Mobile Money.  Đây sẽ là điểm bùng phát cho việc thanh toán không dùng tiền mặt tại Việt Nam nghĩa là qua một đêm thì bất cứ ai, bất cứ người dân nào đất nước Việt Nam này cũng có thể sẵn sàng sử dụng điện thoại để chi tiêu thanh toán không dùng tiền mặt\", ông Phạm Trung Kiên nói. Trả lời câu hỏi nếu cho phép sử dụng Mobile Money sẽ giúp 100% người dân thanh toán không dùng tiền mặt nhưng lại là thách thức đối với ngân hàng? ông Kiên cho rằng, nếu triển khai sử dụng tài khoản viễn thông để thanh toán, mua bán hàng hóa, dịch vụ giá trị nhỏ sẽ là một cơ hội rất lớn cho ngành ngân hàng. Những hàng hóa có mệnh giá nhỏ từ uống cốc trà đá 5.000  đồng, vé gửi xe, mua bánh xà phòng, gói mì tôm hay ăn bữa ăn sáng…, người dùng sẽ không sử dụng tài khoản ngân hàng để thanh toán, mà rút điện thoại ra để trả tiền những món nhỏ này. Nhưng họ sẽ sử dụng phương tiện thanh toán điện tử bằng tài khoản ngân hàng để mua xe máy, mua nhà.   CEO Viettel Digital nhấn mạnh, Chính phủ đã có chủ trương cho phép thí điểm Mobile Money là đúng xu hướng. Khi triển khai những dịch vụ thanh toán điện tử, người dân cần phải thấy được giá trị thiết thực tạo ra cho mình thì bằng việc tiết kiệm chi phí cho Nhà nước trong việc mà số hóa việc thanh toán này cũng như tiết kiệm thời gian công sức đi lại cho họ. Người dân sẽ thấy được giá trị thực và sự dễ dàng trong thanh toán điện tử, để từ đó sẽ tạo thành những làn sóng cho xã hội. Ví dụ đơn giản như trước đây tiền điện, tiền nước ở Hà Nội phải có người đến tận nhà thu. Nhưng hiện nay đã sử dụng phương tiện thanh toán điện tử. Như vậy, vừa tiết kiệm chi phí cho doanh nghiệp vừa tiện lợi với người dân. Tại buổi làm việc đồi đầu năm 2019 với Phó Thủ tướng Vương Đình Huệ, ông Phạm Đức Long, Tổng giám đốc VNPT đã đề xuất cho phép VNPT triển khai dịch vụ MobiMoney. Ông Phạm Đức Long cho rằng, MobiMoney là xu hướng triển khai chung của thế giới, với tình hình triển khai dịch vụ tài chính số hiện nay thì MobiMoney là một giải pháp mới để hỗ trợ chuyển đổi số và là một trong những cấu phần quan trọng của Cách mạng công nghiệp 4.0 và nhà mạng sẽ chứng minh được vai trò quan trọng của mình khi triển khai dịch vụ MobiMoney.  Dịch vụ Mobile Money cung cấp các dịch vụ tài chính cho người dân không có tài khoản ngân hàng, người dân ở vùng sâu vùng xa, biên giới, hải đảo, người dân không có điều kiện tiếp cận các dịch vụ tài chính… thông qua điện thoại di động. Mobile Money là công cụ thúc đẩy tài chính toàn diện, là công cụ thanh toán không dùng tiền mặt phù hợp với định hướng của Chính phủ. Với vùng phủ rộng của các thuê bao điện thoại di động, Mobile Money còn là công cụ hữu hiệu trong việc chuyển đổi số trong nền kinh tế số. Thái Khang"},
      {
        "message":"ICTnews - Bộ TT&TT vừa đề nghị các doanh nghiệp viễn thông di động nghiên cứu, có phương án đẩy nhanh việc triển khai thương mại hóa 5G để phát triển các ứng dụng y tế từ xa, đào tạo trực tuyến, sản xuất thông minh. Bộ TT&TT đã cấp phép thử nghiệm mạng và dịch vụ viễn thông sử dụng công nghệ 5G cho 3 doanh nghiệp Viettel, VNPT và MobiFone trên địa bàn một số tỉnh, thành phố.  Ngày 20/3, Cục Viễn thông thuộc Bộ TT&TT đã có văn bản yêu cầu các nhà cung cấp dịch vụ viễn thông bảo đảm chất lượng mạng và dịch vụ viễn thông nhằm đáp ứng nhu cầu sử dụng dịch vụ trực tuyến. Công văn nêu rõ, Thủ tướng Chính phủ ngày 11/3/2020 đã có Chỉ thị 13 yêu cầu tiếp tục đẩy mạnh phòng, chống dịch Covid-19 trong tình hình mới. Theo đó, Thủ tướng Chính phủ yêu cầu tăng cường ứng dụng CNTT trong chỉ đạo, điều hành, học tập, khai báo điện tử, kiểm soát dịch bệnh; hướng dẫn, khuyến khích người dân tăng cường sử dụng các dịch vụ công trực tuyến. Thực hiện Chỉ thị này, các cấp, ngành đang tăng cường, đẩy mạnh sử dụng các dịch vụ trên nền tảng trực tuyến như dịch vụ công trực tuyến, giao dịch điện tử, dạy và học trực tuyến, y tế từ xa, hội nghị, làm việc trực tuyến... Do vậy, lưu lượng dữ liệu phát sinh từ các dịch vụ trực tuyến, nhu cầu lắp đặt thuê bao mới dự báo tăng trưởng đột biến; đồng thời dự báo sẽ có sự dịch chuyển nguồn lưu lượng về phía kết cuối thuê bao tại các hộ gia đình cũng như thay đổi về chu kỳ giờ bận, lưu lượng “đỉnh” trong ngày... Số liệu thống kê trong nước cho thấy lưu lượng lưu chuyển qua trạm trung chuyển Internet quốc gia (VNIX) tăng đến 40% trong thời gian vừa qua. Số liệu tham khảo từ các nước, khu vực chịu ảnh hưởng của dịch Covid-19 cho thấy tăng trưởng đến 50% về lưu lượng truy cập các website, cá biệt tại các khu vực chịu cách ly, phong tỏa lưu lượng tháng 3/2020 tăng đột biến tới 90% so với tháng 2/2020, tập trung chủ yếu vào lưu lượng từ các ứng dụng hội nghị, làm việc trực tuyến, dạy và học trực tuyến, giải trí trực tuyến...   Để đảm bảo chất lượng mạng và dịch vụ viễn thông trong tình hình mới, sẵn sàng đáp ứng nhu cầu bùng nổ về kết nối và xử lý dữ liệu từ các dịch vụ trực tuyến của các cấp, ngành và người dân, Cục Viễn thông vừa đề nghị các nhà mạng thực hiện một số yêu cầu. Trong đó, có các nội dung đáng chú ý như nhà mạng cần tăng cường đầu tư, nâng cấp hạ tầng băng rộng, mở rộng dung lượng băng thông kết nối Internet trong nước thông qua các kết nối trực tiếp ngang hàng, kết nối tới trạm trung chuyển Internet quốc gia VNIX; mở rộng kết nối Internet khu vực và quốc tế; tăng vùng phủ băng rộng tới cấp huyện, xã để đáp ứng nhu cầu sử dụng các dịch vụ công trực tuyến. Bên cạnh đó, cần khẩn trương nâng cấp, bảo đảm kết nối Internet băng rộng tại các khu vực cách ly tập trung, các cơ sở y tế đang thực hiện cách ly, điều trị để phòng, chống dịch Covid-19. Có phương án dự phòng cơ động để nhanh chóng bổ sung dung lượng, điểm kết nối Internet cho các khu vực dân cư cách ly, phong tỏa. Nghiên cứu phương án nâng băng thông, đường truyền với mức giá cước không đổi cho khách hàng đang sử dụng dịch vụ. Đối với trường hợp khách hàng tại các khu vực cách ly tập trung, các cơ sở y tế đang thực hiện cách ly, điều trị để phòng, chống dịch bệnh chưa kịp thanh toán cước, nhà mạng có phương án tạm thời không ngắt kết nối trong 30 ngày. Các doanh nghiệp viễn thông di động được yêu cầu cần sớm hoàn thiện các thủ tục, cơ sở hạ tầng để triển khai dịch vụ Mobile Money nhằm hạn chế sử dụng tiền mặt. Nghiên cứu, có phương án đẩy nhanh việc thương mại hóa 5G tạo điều kiện phát triển các ứng dụng y tế từ xa, đào tạo trực tuyến, sản xuất thông minh... Đồng thời, khẩn trương công bố vùng cung cấp dịch vụ dưới dạng bản đồ số kèm theo các giá trị tốc độ truy nhập Internet và tiếp tục duy, đảm bảo chất lượng dịch vụ nhắn tin ngắn theo các Quy chuẩn kỹ thuật quốc gia M.T.",
        "categories":["Thông tin & Truyền thông"]}]
  }}
