{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":59,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Thông tin & Truyền thông\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":7,"start":0,"docs":[
      {
        "message":"Hội nghị và Triển lãm Thế giới Số 2020 là sự kiện mang tầm cỡ toàn cầu, có quy mô lớn nhất về viễn thông và CNTT. Hội nghị sẽ được tổ chức tại Việt Nam từ ngày 6-9/9/2020.Chiều 13/2, tại Hà Nội, Bộ TT&TT phối hợp với Liên minh Viễn thông Quốc tế (ITU) tổ chức Hội thảo chuyên đề nhằm thảo luận và định hướng các nội dung, chủ đề chính chuẩn bị cho Hội nghị và Triển lãm Thế giới Số 2020 (ITU Digital World 2020 - DW20) cũng như khả năng tham gia, đóng góp tham luận của nước chủ nhà Việt Nam.Việt Nam và ITU xây dựng chủ đề thảo luận cho Triển lãm Thế giới số. Ảnh: Trọng ĐạtVới chủ đề “Cùng nhau xây dựng thế giới số - Building the digital world. Together.”, Hội nghị và Triển lãm Thế giới Số 2020 sẽ đánh dấu cho việc chuyển đổi số toàn diện trong khu vực và trên toàn cầu từ chính phủ đến xã hội, doanh nghiệp để phát triển kinh tế số, xây dựng xã hội số.Sự kiện sẽ diễn ra trong 4 ngày, bao gồm chuỗi các Diễn đàn cấp cao (Forum Summit), hội nghị bàn tròn Bộ trưởng (Ministerial Roundtables), phiên thảo luận, hội thảo chuyên đề (Forum sessions/workshops/symposium), chương trình kết nối (Networking) và các chương trình giải thưởng (Awards) vinh danh những sản phẩm đổi mới sáng tạo ICT có tác động lan tỏa lớn đến phát triển kinh tế - xã hội.Trao đổi tại Hội thảo, đại diện của ITU đánh giá cao sáng kiến của Việt Nam trong việc đề xuất đổi tên gọi mới của sự kiện, cùng với thông điệp phù hợp với xu thế phát triển chiến lược số toàn cầu hiện nay. Đại diện Vụ Hợp tác Quốc tế (Bộ TT&TT) và các chuyên gia Liên minh Viễn thông Quốc tế (ITU) trong chuyến thăm và làm việc tại Việt Nam. Ảnh: Trọng Đạt ITU đang tiếp tục phối hợp với Bộ TT&TT xây dựng các chủ đề thảo luận chính cho sự kiện và tập trung vào các mảng vấn đề: Kết nối (Connectivity); Đổi mới sáng tạo và chuyển đổi số (Innovation/Digital Transformation); Phát triển bền vững số và trách nhiệm của doanh nghiệp (Digital sustainable/Responsible business).Hội nghị và Triển lãm Thế giới Số 2020 (trước đây là Hội nghị và Triển lãm Viễn thông Thế giới - ITU Telecom World) là sự kiện mang tầm cỡ toàn cầu, có quy mô lớn nhất về viễn thông và CNTT. Hội nghị sẽ được tổ chức từ ngày 6-9/9/2020 tại Trung tâm Hội nghị Quốc gia Hà Nội. Việt Nam sẽ là nước chủ nhà đầu tiên tổ chức sự kiện với tên gọi mới.Đây là cơ hội để Việt Nam khẳng định vai trò trung tâm về lĩnh vực ICT (ICT Hub) trong khu vực ASEAN. Bên cạnh đó, sự kiện sẽ góp phần vào việc thúc đẩy các doanh nghiệp công nghệ số trong nước, đặc biệt là các doanh nghiệp khởi nghiệp, doanh nghiệp vừa và nhỏ trong việc xúc tiến và thiết lập quan hệ đối tác với các công ty, tập đoàn công nghệ hàng đầu thế giới. Sự kiện cũng sẽ góp phần quảng các sản phẩm, dịch vụ của ngành ICT Việt Nam nói riêng và quảng bá vẻ đẹp đất nước con người Việt Nam nói chung.Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Theo đại diện Liên minh Viễn thông Quốc tế (ITU), cơ sở vật chất của Việt Nam mang đẳng cấp thế giới và tương đương tất cả các quốc gia khác mà ITU từng tổ chức sự kiện Triển lãm Viễn thông Thế giới. Mới đây đã diễn ra buổi làm việc giữa Vụ Hợp tác Quốc tế (Bộ TT&TT) và đại diện phụ trách về vấn đề an ninh của Liên minh Viễn thông Quốc tế (ITU). Buổi làm việc là một phần trong các sự kiện chuẩn bị cho Hội nghị và Triển lãm Thế giới Số 2020 (ITU Digital World 2020) mà Việt Nam là nước chủ nhà.Tại buổi làm việc, đại diện Vụ Hợp tác Quốc tế (Bộ TT&TT) cho biết, để được chọn làm nước chủ nhà của ITU Digital World 2020, Việt Nam đã phải đáp ứng được rất nhiều điều kiện của Liên minh Viễn thông Quốc tế.Đại diện Vụ Hợp tác Quốc tế (Bộ TT&TT) chia sẻ về Hội nghị & Triển lãm Thế giới số 2020 (ITU Digital World 2020). Ảnh: Trọng ĐạtTheo đại diện Vụ Hợp tác Quốc tế, việc tổ chức ITU Digital World là cơ hội để đưa hàng trăm, hàng ngàn cán bộ của các cơ quan quản lý nhà nước và các doanh nghiệp Việt Nam đến một môi trường thuận lợi, nơi có thể cập nhật những thông tin về các xu hướng phát triển công nghệ mới. Đây cũng là nơi mà các cơ quan chuyên môn có thể cập nhật về vấn đề chính sách quản lý trong lĩnh vực viễn thông, CNTT. Với hàng nghìn đại biểu quốc tế tới Việt Nam, điều này cũng sẽ mang tới nguồn lợi rất lớn về kinh tế. Chia sẻ về công tác chuẩn bị của nước chủ nhà Việt Nam, đại diện ITU - ông Drew Donovan cho biết: “Chúng tôi đã có chuyến thăm khảo sát tại Trung tâm Hội nghị Quốc gia. Địa điểm này có cơ sở vật chất mang đẳng cấp thế giới và tương đương tại tất cả các quốc gia khác mà ITU từng tổ chức sự kiện trong vòng 6, 7 năm trở lại đây”.Đại diện ITU chia sẻ về công tác chuẩn bị tổ chức ITU Digital World 2020 của nước chủ nhà Việt Nam. Ảnh: Trọng ĐạtThời gian, địa điểm tổ chức sự kiện đã được ấn định vào ngày 6-9/9/2020 tại Trung tâm Hội nghị Quốc gia (Hà Nội). Website của Hội nghị và Triển lãm Thế giới Số 2020 cũng đã được cho ra mắt.  Theo ông Drew Donovan, Liên minh Viễn thông Quốc tế đã gửi thư mời và lời giới thiệu chương trình tới tất cả các quốc gia thành viên (hơn 190 quốc gia) và các diễn giả tham dự sự kiện. ITU cũng đã xây dựng kế hoạch marketing toàn cầu cho sự kiện này. “Thỏa thuận ký kết hợp tác giữa ITU và quốc gia chủ nhà Việt Nam đã được soạn thảo và đang được rà soát lại trước khi đưa ra văn bản cuối cùng để hai bên có thể ký kết”, ông Drew Donovan nói. Theo ông Triệu Minh Long - Phó Vụ trưởng Vụ Hợp tác Quốc tế (Bộ TT&TT), một trong những công việc trọng tâm mà phía Việt Nam dành nhiều ưu tiên là  thúc đẩy sự kết nối, tạo điều kiện để các doanh nghiệp vừa và nhỏ Việt Nam có cơ hội tiếp xúc, quảng bá, giới thiệu sản phẩm và tìm kiếm đối tác. Ông Triệu Minh Long - Phó Vụ trưởng Vụ Hợp tác Quốc tế (Bộ TT&TT). Ảnh: Trọng ĐạtÔng Long cho biết, các doanh nghiệp vừa và nhỏ rất khó để có thể tham gia một sự kiện tầm cỡ như ITU Digital World. Nguyên nhân là do những khó khăn về điều kiện ăn ở, chi phí đi lại cũng như chi phí đăng ký tham dự chương trình. Do vậy, việc Việt Nam đăng cai tổ chức Hội nghị và Triển lãm Thế giới số 2020 sẽ giúp các doanh nghiệp vừa và nhỏ trong nước có điều kiện thuận lợi để trực tiếp tham gia chương trình. Bên cạnh đó, Việt Nam cũng sẽ thiết kế chương trình dành riêng cho các doanh nghiệp vừa và nhỏ trong lĩnh vực ICT. Bộ TT&TT dự kiến sẽ mời hàng nghìn các doanh nghiệp ICT của Việt Nam tới chia sẻ thông tin, quảng bá sản phẩm và kết nối thông qua các ứng dụng, website của sự kiện. Đây là một cơ hội tuyệt vời cho các doanh nghiệp vừa và nhỏ Việt Nam trong lĩnh vực ICT. Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Theo chỉ đạo của Thủ tướng Chính phủ, về nguồn vốn xây dựng Cơ sở dữ liệu quốc gia về dân cư, ngoài số vốn đã bố trí cho Bộ Công an, số vốn còn lại sẽ được bố trí trong nguồn vốn trung hạn giai đoạn 2021 – 2025.Cơ sở dữ liệu quốc gia về dân cư là một trong 6 cơ sở dữ liệu quốc gia cần ưu tiên triển khai để tạo nền tảng phát triển chính phủ điện tử, bên cạnh 5 cơ sở dữ liệu quốc gia khác gồm: Đất đai quốc gia; Đăng ký doanh nghiệp; Thống kê tổng hợp về Dân số; và Bảo hiểm.Thủ tướng chỉ đạo bố trí đủ vốn cho dự án xây Cơ sở dữ liệu quốc gia dân cưTheo đánh giá của Thủ tướng Chính phủ, cơ sở dữ liệu quốc gia về dân cư có vai trò quyết định trong nâng cao hiệu quả quản lý nhà nước về dân cư theo hướng hiện đại, là cơ sở dữ liệu quan trọng trong tiến trình xây dựng chính phủ điện tử hướng tới nền kinh tế số, xã hội số.Cơ sở dữ liệu quốc gia về dân cư đã được Thủ tướng Chính phủ giao Bộ Công an chủ trì xây dựng. Thời gian qua, Bộ Công an đã triển khai một số hạng mục của dự án cơ sở dữ liệu quốc gia về dân cư.Cụ thể, theo Cổng thông tin điện tử Bộ Công an, Bộ đã chỉ đạo Công an các đơn vị, địa phương hoàn thành việc thu thập thông tin dân cư; tổ chức xử lý dữ liệu và thực hiện quét được gần 80 triệu Phiếu thu thập thông tin dân cư tại 59/63 tỉnh, thành phố trên cả nước. Một số địa phương còn lại sẽ thực hiện chuyển đổi dữ liệu.Cùng với đó, các nội dung công việc quan trọng khác cũng đang Bộ Công an được gấp rút thực hiện như xây dựng dự thảo phương án nhập liệu cơ sở dữ liệu quốc gia về dân cư; xây dựng hệ thống phần mềm, quy trình kết nối giữa hệ thống Căn cước công dân với hệ thống cơ sở dữ liệu quốc gia về dân cư; rà soát, bố trí nhân lực tại Công an các cấp nhất là việc bố trí Công an chính quy đảm nhiệm chức danh Công an xã để phục vụ công tác triển khai dự án tại cơ sở…Tuy nhiên, trong báo cáo tổng kết tình hình thực hiện Nghị quyết 17 về Chính phủ điện tử trong năm 2019, cơ quan thường trực Ủy ban quốc gia về Chính phủ điện tử đã nêu rõ một tồn tại, hạn chế là các cơ sở dữ liệu quốc gia tạo nền tảng phát triển Chính phủ điện tử như cơ sở dữ liệu quốc gia về dân cư và đất đai quốc gia chậm được triển khai. Với cơ sở dữ liệu quốc gia, nguyên nhân được chỉ ra là do chậm được bố trí kinh phí còn thiếu trong năm 2019. Để tháo gỡ khó khăn, vướng mắc trong triển khai dự án cơ sở dữ liệu quốc gia về dân cư, mới đây Thường trực Chính phủ đã họp về việc bố trí vốn, điều chỉnh chủ trương đầu tư và phương án lựa chọn nhà thầu thực hiện dự án này.Trong kết luận cuộc họp, một lần nữa nhấn mạnh tầm quan trọng của cơ sở dữ liệu quốc gia về dân cư trong xây dựng chính phủ điện tử, Thủ tướng Chính phủ cũng chỉ đạo Bộ Công an khẩn trương triển khai thành công dự án này, hoàn thành tốt tiến độ về thời gian và chất lượng dự án.Về nguồn vốn xây dựng cơ sở dữ liệu quốc gia về dân cư, Thủ tướng Chính phủ chỉ đạo, ngoài số vốn đã bố trí cho Bộ Công an trong năm 2020, số vốn còn lại được bố trí trong nguồn vốn đầu tư công trung hạn giai đoạn 2021 - 2025.Thủ tướng Chính phủ giao Bộ Công an phối hợp với Bộ TT&TT rà soát các dự án xây dựng cơ sở dữ liệu được triển khai tại Bộ Công an theo hướng tận dụng các nền tảng kỹ thuật công nghệ, hạ tầng dùng chung để giảm chi phí đầu tư. Bộ KH&ĐT chủ trì thẩm định, phối hợp Bộ Công an đề xuất Thủ tướng Chính phủ điều chỉnh chủ trương đầu tư dự án theo đúng quy định của Luật Đầu tư công.Bộ Công an mới đây cũng đã tổ chức cuộc họp đánh giá về kết quả triển khai dự án cơ sở dữ liệu quốc gia về dân cư. Theo Cổng thông tin điện tử Bộ Công an, tại cuộc họp này, Đại tướng Tô Lâm, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an, Trưởng Ban Chỉ đạo triển khai dự án cơ sở dữ liệu quốc gia về dân cư, đã yêu cầu phải đẩy nhanh tiến độ dự án, đảm bảo theo đúng quy định của pháp luật, phấn đấu thời gian cuối năm 2020 sẽ có kết quả báo cáo với Chính phủ.“Những khó khăn về vốn, kinh phí thực hiện đã được tháo gỡ thì cần phải tập trung thực hiện triển khai đảm bảo tiến độ, đảm bảo đúng quy định của pháp luật, không được để xảy ra thất thoát, lãng phí trong quá trình thực hiện”, Bộ trưởng Tô Lâm nhấn mạnh.Vân Anh",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Theo Bộ trưởng Trần Tuấn Anh, bên cạnh việc lựa chọn các dịch vụ công có lượng hồ sơ lớn, tác động trực tiếp đến người dân để triển khai thì phải làm cho hệ thống dịch vụ công trực tuyến trở nên dễ sử dụng, dễ tiếp cận nhất.Thông tin trên được Bộ trưởng Bộ Công Thương Trần Tuấn Anh nêu tại Hội nghị trực tuyến Ủy ban Quốc gia về Chính phủ điện tử với các Ban chỉ đạo Quốc gia về Chính phủ điện tử, Chính quyền điện tử bộ, ngành địa phương do Bộ TT&TT phối hợp với Văn phòng Chính phủ vừa tổ chức.Theo Bộ trưởng Bộ Công Thương Trần Tuấn Anh, kinh nghiệm thực tiễn tại Bộ Công thương cho thấy, bên cạnh việc lựa chọn các dịch vụ công có lượng hồ sơ lớn, tác động trực tiếp đến người dân để triển khai thì phải làm cho hệ thống dịch vụ công trực tuyến trở nên dễ sử dụng, dễ tiếp cận nhất có thể. Ảnh: SohaTheo báo cáo của Bộ Công thương, hiện có 292 thủ tục hành chính cấp trung ương được triển khai dịch vụ công trực tuyến mức độ 2 trở lên tại Cổng dịch vụ công của Bộ, thu hút 31.000 doanh nghiệp đăng ký sử dụng. Trong số này có 122 dịch vụ đã được cung cấp ở mức độ 3 và 44 dịch vụ ở mức độ 4.Bộ trưởng Trần Tuấn Anh cũng cho biết, trong năm 2019, Bộ Công Thương đã xử lý hơn 1,54 triệu hồ sơ điện tử qua các dịch vụ công trực tuyến mức độ 3, 4. Trong đó, số lượng hồ sơ gửi qua hệ thống dịch vụ công trực tuyến mức 3, 4 chiếm 99% tổng số hồ sơ được gửi đến Bộ Công thương trong năm 2019. Cụ thể, có khoảng 1,31 triệu hồ sơ ở mức 3 và trên 225.400 hồ sơ gửi qua dịch vụ công trực tuyến ở mức độ 4.Cũng trong năm 2019, Bộ Công Thương đã xử lý hơn 192.000 hồ sơ điện tử thông qua Cơ chế Một cửa quốc gia. Bộ Công thương đã phối hợp với Tổng cục Hải quan (Bộ Tài chính) kết nối thành công và đã trao đổi Giấy chứng nhận xuất xứ mẫu D điện tử với 6 nước trong khu vực với tổng số 137.580 hồ sơ điện tử đã trao đổi trong năm 2019.Nói về những kết quả đã đạt được, Bộ trưởng Trần Tuấn Anh cho rằng, ngoài quyết tâm thực hiện với những quan điểm đổi mới thì ngay từ bước đầu, Bộ Công thương đã lựa chọn những thủ tục hành chính có số lượng hồ sơ lớn và tác động trực tiếp đến người dân, doanh nghiệp để triển khai thành dịch vụ công trực tuyến. Bộ trưởng lấy dẫn chứng cụ thể về Hệ thống cấp Giấy chứng nhận xuất xứ ưu đãi (đang cung cấp ở mức độ 3 với trung bình khoảng 1 triệu bộ hồ sơ/năm) hay Hệ thống khai báo hóa chất nhập khẩu (đang cung cấp mức độ 4 với trung bình 50.000 bộ hồ sơ/năm).Bên cạnh việc lựa chọn những thủ tục hành chính có số lượng hồ sơ lớn, ưu tiên của Bộ Công Thương khi triển khai các dịch vụ công trực tuyến là khuyến khích người dùng. Điều này được thực hiện thông qua việc thiết kế hệ thống kỹ thuật dễ sử dụng nhất để người dùng thấy được ưu thế của việc sử dụng dịch vụ công trực tuyến. “Nhiều trường hợp chúng ta làm nhưng doanh nghiệp và người dân cảm thấy khó khăn trong cách tiếp cận dịch vụ trên trực tuyến nên còn e ngại”, Bộ trưởng Trần Tuấn Anh nói.Cũng theo Bộ trưởng Bộ Công thương, khi triển khai trong thực tiễn cần phải đồng bộ, kiên quyết trong việc thực hiện, tạo thuận lợi tối đa và phải có hướng dẫn, tổ chức cho người dân tiếp cận với dịch vụ công trực tuyến. Đồng thời Bộ Công thương cũng khuyến khích người sử dụng thông qua việc chủ động ban hành những văn bản, quyết định cá biệt nhằm thúc đẩy việc sử dụng các dịch vụ công trực tuyến thông qua việc giảm thời gian xử lý hồ sơ hay giảm bớt các thông tin cần khai báo.Cũng với quan điểm lấy người dân và doanh nghiệp làm trung tâm, trong công tác triển khai Cổng dịch vụ công quốc gia, Bộ Công Thương đã chủ động lựa chọn những dịch vụ công thuộc thẩm quyền của Bộ có số lượng hồ sơ lớn, tác động trực tiếp người dân, doanh nghiệp để đưa lên Cổng Dịch vụ công quốc gia.Theo chia sẻ người đứng đầu ngành Công Thương, Bộ đã kết nối kỹ thuật thành công 2 nhóm dịch vụ công là Cấp giấy chứng nhận xuất xứ ưu đãi và thủ tục Đăng ký hoạt động khuyến mại lên Cổng dịch vụ công quốc gia trước thời điểm khai trương. Đây đều là các nhóm thủ tục có số lượng hồ sơ trực tuyến lớn nhất của Bộ Công Thương.Theo thống kê, hiện có khoảng 30.000 doanh nghiệp khai báo dưới hình thức trực tuyến đối với các nhóm thủ tục này. Tính đến cuối tháng 12/2019, Bộ Công Thương đã đưa tổng cộng 131 dịch vụ công trực tuyến mức độ 3, 4 của Bộ lên Cổng Dịch vụ công quốc gia để phục vụ cho đông đảo người dân, doanh nghiệp."},
      {
        "message":"Ông Nguyễn Văn Bá - Phó tổng biên tập Báo VietNamNet sẽ giữ chức Tổng biên tập Tạp chí Thông tin và Truyền thông thay thế ông Vũ Chí Kiên đi nhận nhiệm vụ mới tại Vụ Bưu chính.  Chiều 26/2, tại trụ sở Tạp chí Thông tin & Truyền thông đã diễn ra Lễ bàn giao nhiệm vụ Tổng biên tập Tạp chí Thông tin và Truyền thông. Tham dự Lễ bàn giao có Thứ trưởng Bộ Thông tin & Truyền thông (TT&TT) Hoàng Vĩnh Bảo cùng đại diện các cơ quan, đơn vị thuộc Bộ và đông đảo cán bộ, công chức, viên chức, người lao động đang làm việc tại Tạp chí. Thứ trưởng Hoàng Vĩnh Bảo tại Lễ bàn giao nhiệm vụ Tổng biên tập Tạp chí Thông tin và Truyền thông. Ảnh: Trọng Đạt Theo biên bản bàn giao nhiệm vụ, ông Nguyễn Văn Bá - Phó tổng biên tập Báo VietNamNet sẽ giữ chức Tổng biên tập Tạp chí Thông tin và Truyền thông thay thế cho ông Vũ Chí Kiên.  Theo quyết định điều động và bổ nhiệm cán bộ được Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng ký ban hành, ông Vũ Chí Kiên - nguyên Tổng biên tập Tạp chí Thông tin và Truyền thông sẽ giữ chức Phó vụ trưởng Vụ Bưu chính. Ông Vũ Chí Kiên bàn giao nhiệm vụ Tổng biên tập Tạp chí Thông tin và Truyền thông cho ông Nguyễn Văn Bá. Ảnh: Trọng Đạt Tại buổi bàn giao, Thứ trưởng Hoàng Vĩnh Bảo thay mặt Ban cán sự Đảng Bộ TT&TT gửi lời chúc mừng tới tân Tổng biên tập Tạp chí Thông tin và Truyền thông Nguyễn Văn Bá.  Theo Thứ trưởng Hoàng Vĩnh Bảo, người lãnh đạo giỏi là người biết kết hợp một cách hài hoà các mối quan hệ trong tập thể. Một tập thể mạnh phải bao gồm các cá nhân biết đoàn kết và chân thành, coi Tạp chí như một ngôi nhà chung để cùng nhau chăm chút.  Do vậy, Thứ trưởng Hoàng Vĩnh Bảo mong muốn ông Nguyễn Văn Bá trên cương vị mới sẽ xử lý tốt các mối quan hệ để toà soạn Tạp chí Thông tin và Truyền thông đoàn kết và đồng lòng hơn nữa.  Với các cán bộ, công chức, viên chức, người lao động trong Tạp chí Thông tin và Truyền thông, Thứ trưởng Hoàng Vĩnh Bảo muốn tất cả mọi người sẽ coi đây như một ngôi nhà chung. Tại đó, mỗi cá nhân phải biết góp ý một cách cầu thị và chân thành để nhân viên và lãnh đạo có thể gần nhau hơn, phải tìm lấy được điểm tốt của nhau, chấp nhận sự khác biệt, miễn nó không trái với lợi ích chung của tập thể.   Thứ trưởng Bộ TT&TT Hoàng Vĩnh Bảo tại Lễ bàn giam nhiệm vụ. Ảnh: Trọng Đạt Thứ trưởng Hoàng Vĩnh Bảo cho rằng, việc sát nhập 3 tạp chí để trở thành Tạp chí Thông tin và Truyền thông là cơ hội để sắp xếp và tái cấu trúc lại Tạp chí, để từ đó cho ra đời những nội dung và sản phẩm mới phù hợp hơn.  Thế giới đang đi theo hướng tạp chí hoá báo. Trong khi đó, các mảng đề tài khó là thế mạnh của Tạp chí Thông tin và Truyền thông. Do vậy, Thứ trưởng Hoàng Vĩnh Bảo muốn Tạp chí sẽ tiếp tục phát triển theo hướng chuyên sâu để từ đó phát huy được thế mạnh của mình và tiếp tục phát triển. Ông Nguyễn Văn Bá - tân Tổng biên tập Tạp chí Thông tin và Truyền thông. Ảnh: Trọng Đạt Trước những chia sẻ của Thứ trưởng Hoàng Vĩnh Bảo, ông Nguyễn Văn Bá - tân Tổng biên tập Tạp chí Thông tin và Truyền thông gửi lời cảm ơn tới Thứ trưởng và Ban cán sự Đảng Bộ TT&TT.  Phát biểu sau khi nhận bàn giao, ông Nguyễn Văn Bá mong muốn tất cả người lao động trong Tạp chí có thể trao đổi về những điểm đã làm được và chưa làm được trước đây để cùng nhau tìm cách tháo gỡ.  Tân Tổng biên tập Tạp chí Thông tin và Truyền thông gửi lời hứa tới Thứ trưởng Hoàng Vĩnh Bảo nói riêng và ban lãnh đạo Bộ TT&TT nói chung, sẽ đoàn kết người lao động trong Tạp chí, công tâm trong công tác quản lý, điều hành và quyết tâm hoàn thành tốt tất cả các nhiệm vụ được giao.  Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Bộ Thông tin và Truyền thông đã triển khai xong việc chuyển đổi mô hình, sắp xếp các cơ quan báo chí đối với 19 tổ chức hội. Năm 2019, 24 tổ chức hội Trung ương phải chuyển đổi mô hình, sắp xếp cơ quan báo, tạp chí theo Quy hoạch phát triển và quản lý báo chí toàn quốc đến năm 2025 đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 362/QĐ-TTg ngày 3/4/2019; theo đó, mỗi tổ chức hội có 1 tạp chí. Triển khai thực hiện quy hoạch, Bộ Thông tin và Truyền thông ban hành kế hoạch cụ thể để triển khai sắp xếp các cơ quan báo chí theo quy hoạch. Ban Tuyên giáo Trung ương cũng đã có văn bản đề nghị các tỉnh ủy, thành ủy, các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương và các cơ quan chủ quản báo chí thực hiện nghiêm túc, bảo đảm đúng mục tiêu, tiến độ quy hoạch báo chí. Với sự vào cuộc quyết liệt của cơ quan chỉ đạo, cơ quan quản lý nhà nước về báo chí, về cơ bản, các tổ chức hội đã thực hiện triển khai quy hoạch báo chí.   Đến nay, Bộ Thông tin và Truyền thông đã triển khai xong việc chuyển đổi mô hình, sắp xếp các cơ quan báo chí đối với 19 tổ chức hội, gồm: - Báo điện tử Tri thức trẻ thành chuyên trang của Báo điện tử Tổ quốc: Hoạt động từ 01/02/2020. - Cấp phép cho 18 tạp chí của 18 tổ chức hội, giấy phép có hiệu lực từ ngày 01/4/2020: Tạp chí Diễn đàn doanh nghiệp (Phòng Thương mại và Công nghiệp Việt Nam), tạp chí Người cao tuổi (Hội Người cao tuổi Việt Nam), tạp chí Bóng đá (Liên đoàn Bóng đá Việt Nam), tạp chí Thời đại (Liên hiệp Các tổ chức hữu nghị Việt Nam), tạp chí Chất lượng và cuộc sống (Hội Khoa học và Kỹ thuật về tiêu chuẩn và chất lượng Việt Nam), tạp chí Thương hiệu và Công luận (Hiệp hội Chống hàng giả và bảo vệ thương hiệu Việt Nam), tạp chí điện tử Giáo dục Việt Nam (Hiệp hội Các trường đại học, cao đẳng Việt Nam), tạp chí Doanh nghiệp và Tiếp thị (Hội Marketing Việt Nam), tạp chí Kinh tế và Đồ uống (Hiệp hội Chè Việt Nam), tạp chí điện tử Tri thức trực tuyến (Hội Xuất bản Việt Nam), tạp chí điện tử Kinh tế chứng khoán Việt Nam (Hiệp hội Kinh doanh chứng khoán Việt Nam), tạp chí Kinh tế nông thôn (Hội Làm vườn Việt Nam), tạp chí Một thế giới (Hội Thông tin khoa học và công nghệ Việt Nam), tạp chí Đời sống và Pháp luật (Hội Luật gia Việt Nam), tạp chí Năng lượng mới (Hội Dầu khí Việt Nam), tạp chí Sức khỏe cộng đồng (Hội Giáo dục chăm sóc sức khỏe cộng đồng Việt Nam), tạp chí Làng nghề Việt Nam (Hiệp hội Làng nghề Việt Nam), tạp chí Mê Kông - ASEAN (Hội Phát triển hợp tác kinh tế Việt Nam - ASEAN). Còn 5 báo thuộc 5 tổ chức hội (2 báo đang tạm dừng xuất bản để triển khai thực hiện quy hoạch, 1 báo chuyển đổi cơ quan chủ quản, 2 báo đang hoàn thiện hồ sơ, thủ tục), Bộ Thông tin và Truyền thông sẽ tiếp tục triển khai theo quy định.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Theo Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng, việc thử nghiệm dịch vụ Mobile Money, đấu thầu tần số, tăng tính cạnh tranh của ngành viễn thông và thu thuế các doanh nghiệp xuyên biên giới là lời giải cho bài toán tăng trưởng kinh tế Việt Nam. Chia sẻ tại buổi Giao ban Quản lý Nhà nước tháng 2/2020 của Bộ TT&TT, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng cho biết, mới đây Thường trực Chính phủ đã nói về việc tăng trưởng kinh tế Việt Nam có thể không đạt mục tiêu do ảnh hưởng của dịch cúm gây ra bởi virus Covid-19. Tuy nhiên, cũng tại cuộc họp, Thủ tướng Chính Phủ Nguyễn Xuân Phúc yêu cầu vẫn giữ nguyên mục tiêu tăng trưởng. Điều này đồng nghĩa với việc phải có những giải pháp vô cùng mạnh mẽ. Theo Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng, đây là dịp để thúc đẩy các quyết sách, chủ trương mà Việt Nam vẫn còn đang lưỡng lự, từ đó tạo ra đà tăng trưởng mới cho nền kinh tế Việt Nam.Cụ thể, nếu được triển khai, Mobile Money sẽ tạo nên sự đột phá vô cùng mạnh mẽ cho tăng trưởng kinh tế, thúc đẩy việc bán hàng ở vùng sâu vùng xa và thanh toán không dùng tiền mặt. Theo Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng, kinh tế Việt Nam cần nhiều cú hích tăng trưởng từ ngành thông tin & truyền thông. Ảnh: Trọng ĐạtBên cạnh đó, việc đấu thầu tần số cũng có thể sẽ mang tới một nguồn thu mới cho ngân sách. Số tiền thu được từ đấu thầu tần số có thể lên tới từ 6.000 cho đến 10.000 tỷ đồng. Bộ trưởng Nguyễn Mạnh Hùng cho rằng, khi cấp tần số mới, các nhà mạng sẽ phải bỏ tiền ra đầu tư. Điều này giúp kích thích tiêu dùng, kích thích kinh tế phát triển. Các dịch vụ mới của nhà mạng ra đời cũng sẽ khiến sức mua tăng lên. Do đó, việc đấu thầu tần số cũng sẽ là một cú hích cho nền kinh tế. Hiện tại, nhóm 4 công ty công nghệ lớn như Google, Facebook, Apple, Amazon kiếm lợi từ Việt Nam ít nhất 1 tỷ USD mỗi năm. Việc buộc các doanh nghiệp xuyên biên giới nộp thuế sẽ tăng nguồn thu cho ngân sách. Các doanh nghiệp Việt Nam nhờ thế sẽ được cạnh tranh sòng phẳng và có điều kiện phát triển hơn Theo Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng, ngành viễn thông nhiều năm nay ở vào tình trạng tăng trưởng thấp. Điều này là bởi vấn nạn SIM rác, khuyến mại khủng, cạnh tranh quá đà,... Đây chính là lúc cần phải mạnh tay xử lý tình trạng này để tạo ra cú hích cho xã hội và thúc đẩy nền kinh tế. Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng phát biểu tại hội nghị. Ảnh: Trọng ĐạtBộ trưởng Nguyễn Mạnh Hùng cho rằng, bất kỳ hoàn cảnh khó khăn nào cũng sẽ đi cùng với các cơ hội, thậm chí là những cơ hội rất lớn. Do vậy, cần phải nhìn ra những cơ hội này để đưa vào chính sách nhằm giải quyết sớm các vấn đề tồn tại, từ đó thúc đẩy xã hội phát triển. Chia sẻ nhận định của mình, Bộ trưởng Nguyễn Mạnh Hùng cho rằng, Trung Quốc sẽ thoát khỏi dịch cúm chậm hơn Việt Nam. Rất có thể sẽ có những làn sóng dịch chuyển của các doanh nghiệp đầu tư nước ngoài. Do vậy, Bộ trưởng Nguyễn Mạnh Hùng yêu cầu các đơn vị thuộc Bộ cần sớm nhìn ra để tìm cách đón các làn sóng đầu tư mới. Trước yêu cầu của Chính phủ về việc phải thu hút các tập đoàn lớn đầu tư vào Việt Nam, Bộ TT&TT chính thức giao việc này cho Vụ Hợp tác Quốc tế (Bộ TT&TT). Cũng tại buổi họp Giao ban Quản lý Nhà nước tháng 2, Bộ trưởng Bộ Nguyễn Mạnh Hùng yêu cầu các đơn vị thuộc Bộ phải thúc đẩy nhanh việc hoàn thiện các đề án bị chậm kế hoạch, đặc biệt là đề án Chuyển đổi số Quốc gia. Bên cạnh đó, cần sớm ban hành kế hoạch hành động dựa trên Chỉ thị số 01/CT-TTg của Thủ tướng Chính phủ ban hành ngày 14/1/2020 về thúc đẩy phát triển doanh nghiệp công nghệ số Việt Nam.Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]}]
  }}
