{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":258,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Thông tin & Truyền thông\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":25,"start":0,"docs":[
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Phải tư duy khác khi chuyển đổi số Đại hội đại biểu Tổng Công ty Bưu điện Việt Nam (Vietnam Post) lần thứ II nhiệm kỳ 2020 – 2025 vừa diễn ra sáng 2/7 tại Hà Nội, với sự tham dự của gần 200 đại biểu, đại diện cho hơn 1.000 Đảng viên. Phát biểu tại Đại hội, Thứ trưởng Bộ TT&TT Phạm Anh Tuấn nhấn mạnh: “Bưu điện Việt Nam phải chuyển đổi số thành công, phục vụ Chính phủ số, nền kinh tế số, xã hội số. Chuyển đổi số của Bưu điện Việt Nam khá khác biệt với các doanh nghiệp khác, đặc biệt là các doanh nghiệp lớn. Cụ thể, mạng lưới và quy mô vẫn là thế mạnh, Bưu điện Việt Nam cần ứng dụng CNTT để làm tốt dòng chảy vật lý. Bên cạnh đó, khi kết hợp thêm dòng chảy số để có thêm một mạng lưới nữa trên không gian mạng, sẽ tạo nên sự khác biệt vô cùng lớn mà không doanh nghiệp nào khác làm được”. Thứ trưởng Bộ TT&TT Phạm Anh Tuấn phát biểu tại Đại hội Lãnh đạo Bộ TT&TT cũng lưu ý, vấn đề đầu tiên của chuyển đổi số là thay đổi nhận thức của người đứng đầu. Tiếp đến là phải thay đổi căn bản mô hình quản lý; tập trung ứng dụng CNTT, đổi mới mô hình kinh doanh. “Chuyển đổi số không chỉ đơn giản là ứng dụng CNTT, mà phải thay đổi tư duy lãnh đạo. Khi chuyển đổi số phải tư duy khác, phải có quy trình mới, cách làm mới. Nếu lẫn lộn giữa cái cũ cái mới, rất vướng khi chuyển đổi số, thậm chí bế tắc, đốt tiền” , ông Tuấn nói. Từng nhiều năm làm “thuyền trưởng” của “con tàu” Vietnam Post, Thứ trưởng Phạm Anh Tuấn phân tích rõ: “Bưu điện Việt Nam đang đứng trước 2 con đường: Đến năm 2025 chỉ đạt được khoảng 30.000 – 35.000 tỷ đồng doanh thu; Hoặc có thể đạt 70.000 – 100.000 tỷ đồng. Nếu thay đổi được thì con số 60.000 tỷ đồng (đưa ra trong Báo cáo chính trị tại Đại hội – PV) là thấp so với khả năng làm được”. Hoàn thành vượt mức nhiều chỉ tiêu giai đoạn 2015 - 2020 Trong diễn văn khai mạc Đại hội, Bí thư Đảng ủy Vietnam Post Nguyễn Hải Thanh khẳng định: Giai đoạn 2015 – 2020 đánh dấu sự đổi mới, bứt phá, chuyển mình mạnh mẽ của Bưu điện Việt Nam. Đảng bộ Tổng Công ty đã hoàn thành thắng lợi, vượt mức toàn bộ các chỉ tiêu về thực hiện nhiệm vụ chính trị và công tác xây dựng Đảng đã đề ra trong Nghị quyết Đại hội nhiệm kỳ 2015 - 2020. Chia sẻ cụ thể kết quả đạt được, Tổng Giám đốc Chu Quang Hào cho biết: Tổng doanh thu hợp nhất năm 2019 đạt 25.211 tỷ đồng, tăng 2,87 lần so với năm 2015. Tốc độ tăng trưởng bình quân giai đoạn 2015 – 2020 đạt trên 30%/năm. Đáng chú ý, ngay từ năm 2018, doanh thu đã đạt 1 tỷ USD, về đích sớm trước 2 năm so với mục tiêu đề trong Nghị quyết Đại hội nhiệm kỳ 2015 – 2020. Ra mắt Ban Chấp hành Đảng bộ Tổng Công ty Bưu điện Việt Nam nhiệm kỳ 2020 – 2025   Tổng Công ty đã hoàn thành nhiệm vụ bảo toàn và phát triển vốn nhà nước. Tổng lợi nhuận (trước thuế) năm 2019 đạt 555 tỷ đồng, tăng 3,47 lần so với năm 2015. Nộp ngân sách nhà nước năm 2019 đạt 863 tỷ đồng, tăng 2,1 lần so với năm 2015, bình quân tăn 21%/năm. Năng suất lao động năm 2020 phấn đấu đạt 175,1 triệu đồng/người/năm, tăng 1,55 lần so với năm 2015, bình quân tăng trưởng 10%/năm. Những con số này đều vượt mục tiêu đề ra. Bên cạnh những kết quả đạt được, lãnh đạo Vietnam Post cũng thẳng thắn chỉ rõ một số tồn tại, hạn chế như: Việc ứng dụng CNTT chưa đáp ứng yêu cầu phát triển; Chưa triển khai nhiều dịch vụ ứng dụng công nghệ mới; Quy trình sản phẩm, dịch vụ còn nhiều bất cập, chưa được hợp lý hóa, chưa được đổi mới, dẫn đến thời gian tác nghiệp dài, phát sinh chi phí, năng suất lao động thấp; Chưa phát huy hết thế mạnh của hệ thống các điểm phục vụ tại địa bàn nông thôn; Công tác quản trị nguồn nhân lực chưa đáp ứng yêu cầu của quá trình đổi mới... Vươn lên tốp đầu khu vực châu Á Hướng đến mục tiêu khẳng định vị thế dẫn đầu tại thị trường bưu chính Việt Nam, nâng tầm vị thế của Việt Nam trong cộng đồng các doanh nghiệp bưu chính quốc tế, vươn lên tốp đầu các doanh nghiệp bưu chính khu vực châu Á, Bưu điện Việt Nam phấn đấu: Đến năm 2025, tổng doanh thu toàn Tổng Công ty đạt 55.000 – 60.000 tỷ đồng, tốc độ tăng trưởng bình quân 16 – 18%. Trong đó, dịch vụ chuyển phát thương mại điện tử tăng trưởng bình quân 25 – 30%/năm, dịch vụ logistics tăng trưởng bình quân 30 – 35%/năm. Năng suất lao động tăng bình quân 8 – 10%/năm, đến năm 2025 đạt trên 210 triệu đồng/người/năm. Với phương châm “Dân chủ - Kỷ cương – Đột phá – Phát triển”, Đại hội đã đưa ra các phương hướng, hoạt động cụ thể nhằm góp phần thực hiện thành công chiến lược phát triển đến năm 2030. Vietnam Post sẽ chuyển đổi nền tảng kinh doanh, ứng dụng hiệu quả thành tựu khoa học công nghệ, đáp ứng yêu cầu phát triển trong thời đại số. Khai thác tối đa những ưu thế về mạng bưu chính công cộng, cung cấp đa dạng sản phẩm, dịch vụ để đáp ứng đầy đủ nhu cầu của mọi người dân. Xây dựng và phát triển hệ sinh thái đa dạng; Phát triển nền tảng tiếp nhận và cung cấp dịch vụ công; Phát triển mô hình logistics và chuỗi cung ứng đáp ứng nhu cầu phát triển thương mại điện tử, kinh tế số, chuỗi đô thị thông minh. Bên cạnh đó, xây dựng và quản trị hệ thống cơ sở dữ liệu lớn phục vụ nhu cầu sản xuất kinh doanh và các nhiệm vụ đặc thù khi tham gia triển khai các chương trình mục tiêu quốc gia của Chính phủ, với yêu cầu cao về đảm bảo an ninh, an toàn, bảo mật. Đại hội đã bầu ra Ban Chấp hành Đảng bộ Tổng Công ty Bưu điện Việt Nam nhiệm kỳ 2020 – 2025 gồm 29 người. Đồng chí Nguyễn Hải Thanh, Bí thư Đảng ủy, Chủ tịch Hội đồng thành viên, tái đắc cử chức danh Bí thư Đảng ủy Tổng Công ty Bưu điện Việt Nam nhiệm kỳ 2020 - 2025. Đồng chí Chu Quang Hào, Phó Bí thư Đảng ủy, Tổng Giám đốc; đồng chí Nguyễn Xuân Lam, Thành viên Hội đồng thành viên, Phó Bí thư Đảng ủy tái đắc cử chức danh Phó Bí thư Đảng ủy Tổng công ty nhiệm kỳ 2020 – 2025. Bình Minh Phát huy vai trò của bưu điện trong chính quyền điện tử Mạng lưới bưu điện đã thể hiện rõ vai trò cánh tay nối dài của các cơ quan hành chính nhà nước. Mục tiêu xa hơn nữa, bưu điện sẽ là nhân tố tích cực và quan trọng của chính quyền điện tử, chính phủ điện tử."},
      {
        "message":"Lĩnh vực Hải quan có 6 chế độ báo cáo sẽ được kết nối lên Hệ thống thông tin báo cáo Chính phủ. (Ảnh minh họa: Báo Hải quan) Theo quyết định ban hành danh mục, có 64 chế độ báo cáo định kỳ thuộc 12 lĩnh vực của Bộ Tài chính sẽ được đưa vào Hệ thống thông tin báo cáo của Bộ Tài chính và thực hiện kết nối lên Hệ thống thông tin báo cáo Chính phủ năm 2020. Đơn cử như, lĩnh vực Hải quan có các báo cáo: Tình hình hoạt động xuất nhập khẩu, tuân thủ pháp luật về hải quan, thuế, kế toán; Hàng hóa nhập, xuất, tồn kho ngoại quan; Hàng hóa nhập, xuất, tồn kho CFS; Tình hình hàng hóa tồn đọng… Các báo cáo thuộc lĩnh vực tài chính doanh nghiệp sẽ được kết nối lên Hệ thống thông tin báo cáo Chính phủ năm 2020 gồm có: Báo cáo tình hình cổ phần hóa, thoái vốn, cơ cấu lại doanh nghiệp nhà nước; Báo cáo kết quả giám sát tài chính đối với doanh nghiệp nhà nước; Báo cáo đánh giá hiệu quả và sắp loại doanh nghiệp nhà nước; Báo cáo tình hình đầu tư vốn nhà nước vào doanh nghiệp… Bộ Tài chính giao Cục Tin học và Thống kê tài chính phối hợp với các đơn vị đẩy nhanh tiến độ xây dựng, vận hành Hệ thống thông tin báo cáo của Bộ đảm bảo kết nối với Hệ thống thông tin báo cáo của Chính phủ theo yêu cầu. Căn cứ danh mục chế độ báo cáo định kỳ thuộc phạm vi quản lý của Bộ Tài chính kết nối lên Hệ thống thông tin báo cáo của Chính phủ năm 2020 mới được công bố, Cục Tin học và Thống kê tài chính có trách nhiệm chủ trì, phối hợp với các đơn vị triển khai những giải pháp về công nghệ để xây dựng Hệ thống thông tin báo cáo của Bộ Tài chính và thực hiện kết nối với Hệ thống thông tin báo cáo của Chính phủ trước 30/8/2020. Đối với các chế độ báo cáo định kỳ còn lại đã được Bộ Tài chính công bố tại danh mục chế độ báo cáo định kỳ theo Quyết định 1898 ngày 25/9/2019 và các chế độ báo cáo định kỳ mới được công bố tại các quyết định khác, các đơn vị thuộc Bộ Tài chính được giao nghiên cứu, phối hợp với Cục Tin học và thống kê tài chính xây dựng giải pháp, lộ trình triển khai các năm tiếp theo.   Theo kế hoạch, đến năm 2025 đảm bảo 80% báo cáo định kỳ thuộc phạm vi quản lý của Bộ Tài chính được đưa vào Hệ thống thông tin báo cáo của Bộ và kết nối lên Hệ thống thông tin báo cáo của Chính phủ. Chính thức ra mắt ngày 13/3/2020, Hệ thống thông tin báo cáo Chính phủ là hệ thống thu thập, tích hợp dữ liệu báo cáo của các cơ quan hành chính nhà nước nhằm tổng hợp, phân tích dữ liệu, phục vụ công tác chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ. Đến nay, Hệ thống thông tin báo cáo Chính phủ đã kết nối với hệ thống thông tin báo cáo và các hệ thống thông tin liên quan của 12 bộ, cơ quan. Văn phòng Chính phủ đang phối hợp với các bộ, cơ quan để chuẩn hóa chế độ báo cáo, điện tử hóa biểu mẫu báo cáo; đồng thời rà soát, lựa chọn danh mục thông tin, tần suất báo cáo phục vụ chỉ đạo, điều hành hàng ngày, hàng tháng của Chính phủ, Thủ tướng Chính phủ. M.T Bộ Y tế và Bộ TT&TT hoàn thành 100% dịch vụ công trực tuyến mức 4 Bộ Y tế và Bộ TT&TT là hai bộ đầu tiên hoàn thành việc đưa tất cả dịch vụ công thuộc thẩm quyền giải quyết của mình lên cung cấp trực tuyến mức độ 4, mức độ cao nhất được thực hiện hoàn toàn qua mạng.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Tại hội nghị Sơ kết công tác thông tin - truyền thông 6 tháng đầu năm và xác định phương hướng, nhiệm vụ 6 tháng cuối năm 2020 diễn ra sáng 6/7, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng đã có bài phát biểu nêu những định hướng và khát vọng cho toàn ngành. Dưới đây, VietNamNet trân trọng giới thiệu toàn văn bài phát biểu. Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng. Ảnh: Trọng Đạt Kính thưa các đồng chí! Tôi xin nhấn mạnh 6 định hướng lớn của Bộ . 1)- Bưu chính trở thành hạ tầng mạng lưới đảm bảo dòng chảy vật chất bên cạnh dòng chảy dữ liệu. 2)- Viễn thông trở thành hạ tầng số, bao gồm hạ tầng viễn thông băng rộng và hạ tầng điện toán đám mây. 3)- Ứng dụng công nghệ thông tin trở thành chuyển đổi số. 4)- An toàn thông tin với sứ mệnh làm chủ hệ sinh thái sản phẩm an toàn, an ninh mạng. 5)- Công nghiệp ICT với sứ mệnh Make In Vietnam . 6)- Báo chí truyền thông với sứ mệnh khơi dậy khát vọng Việt Nam hùng cường thịnh vượng. Tôi cũng xin nhấn mạnh một số việc lớn cần làm ngay. 1)- Các đơn vị CNTT của bộ ngành và địa phương tham mưu các bộ ngành và địa phương ra nghị quyết chuyên đề của cấp uỷ và chiến lược chuyển đổi số của cấp chính quyền, ngay trong năm 2020 này. 2)- Các cục và trung tâm CNTT của các bộ ngành bổ sung thêm việc và đổi tên thành cục chuyển đổi số hoặc trung tâm chuyển đổi số. Bộ TT&TT sẽ đề xuất Chính phủ về việc này. 3)- Các bộ ngành và địa phương đưa dịch vụ công lên trực tuyến đạt 100% mức độ 4, chậm nhất là vào năm 2021. 4)- 100% các địa phương triển khai trục kết nối liên thông dữ liệu. 5)- 100% các hệ thống CNTT của các cơ quan chính quyền phải thực hiện bảo vệ an toàn thông tin 4 lớp, ngay trong năm 2020 này. 6)- Mỗi người có một điện thoại thông minh. 7)- Mỗi hộ gia đình có một đường internet cáp quang tốc độ cao. 8)- Qui hoạch báo chí hoàn thành tháng 9/2020. Kính thưa các đồng chí! Để kết thúc hội nghị, tôi xin nói về một số cơ hội do Covid-19 mang đến mà chúng ta có thể tận dụng để bứt phá vươn lên. Ngoài việc vượt qua Covid-19 thì việc tận dụng cơ hội do nó mang lại có ý nghĩa không kém phần quan trọng. Một số cơ hội cho ngành TT&TT có thể là: 1)- Là cơ hội và cú huých trăm năm để đẩy nhanh và toàn diện chuyển đổi số trên bình diện toàn bộ quốc gia: cả kinh tế, cả xã hội; cả nhà nước, cả doanh nghiệp; cả cộng đồng, cả người dân. Việt Nam có lợi thế so sánh về chuyển đổi số. Việt Nam có lợi thế là có nhiều doanh nghiệp viễn thông, CNTT mạnh, và đây là lúc phát huy để đất nước bứt phá vươn lên, thay đổi thứ hạng. Đất nước có thể nhân lúc này mà đầu tư mạnh cho chuyển đổi số, phát triển các doanh nghiệp công nghệ số Việt Nam.   2)- Phát triển thị trường trong nước. 100 triệu dân là thị trường, là tài nguyên lớn nhất của Việt Nam. Lúc Covid-19 mới càng thấy rõ giá trị này. Các doanh nghiệp ICT Việt Nam hãy coi thị trường trong nước là cái nôi để từ đây mà lớn lên, trưởng thành và đi ra toàn cầu. 3)- Xây dựng nền kinh tế tự chủ. Make In Vietnam. Khi đất nước có tình huống khẩn cấp thì mới thấy ý nghĩa của nền kinh tế tự chủ. Mặc dù toàn cầu hoá, mở cửa thì vẫn phải tính đến tình huống bị cô lập. Rất nhiều ứng dụng phòng chống dịch đã ra đời, rất nhiều nền tảng Việt Nam, cũng như cả hệ thống truyền thông trong nước, đã giúp phòng chống dịch, thiết lập trạng thái bình thường mới. Ngành chúng ta đã góp phần tích cực để Việt Nam kiểm soát đại dịch, trở thành nước duy nhất đã 3 tháng không có ca nhiễm trong cộng đồng, nền kinh tế trong nước đã dần vận hành trở lại. Tất cả là do chúng ta làm chủ những cốt lõi quan trọng của ngành TT&TT. 4)- Đầu tư năng lực y tế. Cơ hội tốt để đầu tư cho y tế, tăng cường sử dụng công nghệ số trong y tế, trong khám chữa bệnh từ xa, thúc đẩy sản xuất thiết bị y tế trong nước, vừa chống dịch, vừa tạo năng lực lâu dài cho ngành y tế. Đây cũng là cơ hội lớn cho ngành ICT nước nhà. 5)- Quyết định các vấn đề lớn để thúc đẩy phát triển kinh tế. Khi khó khăn thì dễ ra các quyết định lớn. Các doanh nghiệp, các đơn vị trong ngành tận dụng cơ hội này để chuyển đổi số, để thúc đẩy chuyển đổi số quốc gia, ra các quyết định áp dụng mô hình quản trị mới, mô hình kinh doanh mới, mở rộng không gian, sáng tạo các sản phẩm và dịch vụ mới, dựa trên dữ liệu và công nghệ số. 6)- Sự chuyển dịch đầu tư toàn cầu. Việt Nam có thể là điểm đón nhận sự chuyển dịch đó. Sau 30 năm thu hút FDI, chúng ta đã quyết định một giai đoạn mới về FDI, FDI thế hệ mới, đó là FDI có điều kiện, thu hút công nghệ cao, các tập đoàn công nghệ lớn, chú trọng nghiên cứu phát triển. Các DN ICT phải sẵn sàng là đối tác không chỉ nhận chuyển giao mà quan trọng hơn, phải là đối tác hợp tác về nghiên cứu phát triển công nghệ lõi và sản phẩm. Các doanh nghiệp viễn thông phủ sóng 5G, đảm bảo hạ tầng số tại các khu công nghiệp, khu công nghệ cao, khu công nghệ thông tin tập trung để sẵn sàng đón làn sóng đầu tư mới. 7)- Covid đã khơi dậy các giá trị văn hoá cốt lõi Việt Nam, các ưu việt của chế độ. Và đây chính là sức mạnh nội sinh để Việt Nam bứt phá. Là sức mạnh nội sinh để các đơn vị trong ngành bứt phá vươn lên. Các quốc gia phát triển, các doanh nghiệp vĩ đại đều dựa trên sức mạnh tinh thần, sức mạnh văn hoá. Và đây cũng chính là sự khác biệt bền vững để các doanh nghiệp Việt Nam cạnh tranh phát triển. Khát vọng Việt Nam hùng cường thịnh vượng cần được báo chí, truyền thông khơi dậy hơn bao giờ hết. 8)- Chống dịch hiệu quả và thành công ở châu Á đánh dấu sự trỗi dậy của châu Á. Các giá trị châu Á, cả chế độ, thể chế và văn hoá, sẽ được khẳng định sau đại dịch, như là sự bắt đầu của kỷ nguyên phương Đông, sẽ tạo một chỗ đứng mới cho Việt Nam. Thế giới sẽ hướng về phương Đông nhiều hơn. Đây là cơ hội để các đơn vị trong ngành TT&TT nước nhà sánh vai với các đối tác nước ngoài, đóng góp cho sự phát triển của nhân loại. 9)- Mô hình 2 bàn tay, thị trường tự do và nhà nước mạnh, được khẳng định trong phòng chống Covid-19. Việt Nam tự tin hơn vào mô hình của mình, mô hình thị trường mạnh và nhà nước mạnh, để đi lên mạnh mẽ. Hướng vào thị trường, phát triển nhanh, đổi mới sáng tạo, nhưng phải đi với quản trị tốt, quản trị hiện đại. Phân tán phải đi với tập trung. Ứng vạn biến phải đi với cái bất biến. Các đơn vị trong ngành của chúng ta phải đi đều 2 \"chân\" này. 10)- Covid cũng làm chúng ta tư duy lại chủ nghĩa tiêu dùng vật chất quá mức, tàn phá thiên nhiên, không coi trọng đời sống tinh thần. Chuyển đổi số cũng làm giảm tiêu xài vật chất, nhiều thời gian hơn cho đời sống tinh thần, và đây cũng là một thế mạnh châu Á, thế mạnh Việt Nam. Các đơn vị trong ngành thông tin và truyền thông có một sứ mệnh mới. 6 tháng đầu năm là sự tập dượt. 6 tháng cuối năm là bứt phá vươn lên. Ngành TT&TT bứt phá vươn lên là giúp đất nước bứt phá vươn lên. Tôi xin chúc tất cả chúng ta có nhiều sức khoẻ, nhiều đam mê, nhận lấy những sứ mệnh mới trước đất nước, góp phần Việt Nam hùng cường thịnh vượng, trở thành nước phát triển vào năm 2045, khi nước Việt Nam mới tròn 100 năm. Xin trân trọng cảm ơn các đồng chí. Bộ trưởng Nguyễn Mạnh Hùng"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Viet Solution là cuộc thi tìm kiếm giải pháp chuyển đổi số quốc gia dành cho các cá nhân, doanh nghiệp trên toàn cầu, do Bộ TT&TT tổ chức. Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng phát biểu tại lễ phát động cuộc thi Viet Solution 2020. Viet Solution 2020 là sự kết nối, cộng hưởng giữa các bên, gồm cơ quan quản lý nhà nước, các doanh nghiệp lớn và các nhóm/tổ chức/doanh nghiệp có sản phẩm/giải pháp sáng tạo, qua đó hình thành nên các giải pháp giúp giải quyết các vấn đề xã hội, góp phần thực hiện chiến lược chuyển đổi số quốc gia. Các lĩnh vực mà Viet Solution 2020 tìm kiếm sản phẩm/ứng dụng sáng tạo gồm: Sản phẩm/giải pháp ứng dụng trên di động như: nội dung game, nhạc, video, tin tức, multimedia và tiện ích; Các sản phẩm OTT, mạng xã hội; Giải pháp/ứng dụng công nghệ trong các lĩnh vực y tế, giáo dục, tài chính – ngân hàng, nông nghiệp, giao thông vận tải và logistics, năng lượng, tài nguyên môi trường, sản xuất công nghiệp... Phát biểu chia sẻ tại sự kiện, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng nhận định: “Việt Nam có lợi thế về chuyển đổi số, đó là có nhiều doanh nghiệp Viễn thông, CNTT mạnh, và đây là lúc phát huy để đất nước bứt phá vươn lên, thay đổi thứ hạng.” “Chuyển đổi số trong các ngành là một trọng tâm của chuyển đổi số quốc gia. Sự có mặt của các  đồng chí lãnh đạo các Bộ tại đây hôm nay là sự cam kết đồng hành với chuyển đổi số quốc gia, thông qua việc chuyển đổi số ngành mình. Chương trình Chuyển đổi số quốc gia đã được Thủ tướng Chính phủ ký ban hành. Trong đó có nội dung các Bộ sẽ xây dựng chiến lược hoặc đề án chuyển đổi số ngành mình.” “Các bộ ngành cho phép, cấp giấy khai sinh cho các mô hình mới chính là tạo ra thị trường cho chuyển đổi số. Cái mà các doanh nghiệp công nghệ số cần nhất chính là thị trường. Có thị trường thì sẽ có đầu tư, có công nghệ, có con người.”   “Giải pháp để đẩy nhanh chuyển đổi số là phát triển các nền tảng, nhất là các nền tảng Việt Nam. Hàng tuần, Bộ TT&TT đều ra mắt các nền tảng chuyển đổi số Việt Nam. Một nền tảng có thể chuyển đổi số, giải quyết một vấn đề cho hàng triệu người, hàng ngàn doanh nghiệp. Cuộc thi của chúng ta cũng là để tìm kiếm các nền tảng chuyển đổi số Việt Nam. Dữ liệu hiện được coi là tài nguyên quý giá trong thời đại số, nên tài nguyên này phải được lưu trữ tại Việt Nam, bởi các nền tảng Việt Nam.” “Việt Nam là một thị trường lớn. 100 triệu dân là tài nguyên lớn nhất của chúng ta. Chuyển đổi số Việt Nam là cái nôi để sinh ra các doanh nghiệp công nghệ số Việt Nam. Để từ đây, các doanh nghiệp, các sản phẩm và giải pháp chuyển đổi số Việt Nam sẽ đi ra nước ngoài, và làm rạng danh Việt Nam. Bởi vậy, cuộc thi này để tìm lời giải cho những bài toán Việt Nam, nhưng cũng là lời giải cho những bài toán toàn cầu.” “Các vấn đề luôn tồn tại và ở khắp mọi nơi. Dùng công nghệ để giải quyết những vấn đề đó chính là không gian cho sáng tạo. Vấn đề càng lớn thì sáng tạo càng lớn. Hãy xuất phát từ những vấn đề quanh ta, hoặc những vấn đề của chính chúng ta. Vì khó khăn luôn là động lực lớn nhất thúc đẩy chúng ta đi tìm và tìm ra lời giải.” “Việc khó đối với người này thì thường lại không khó với một ai đó khác. Cho nên, đi tìm giải pháp tức là mang vấn đề đến đúng người. Bởi vậy, việc của chúng ta, của các bộ ngành và địa phương, của các doanh nghiệp, các tổ chức và cá nhân là đẩy vấn đề của mình ra khỏi nhà mình, cho nhiều người nhìn thấy, càng nhiều người nhìn thấy thì cơ hội có lời giải càng lớn. Những lời giải hay nhất, hiệu quả nhất thường đến từ một nơi không ngờ nhất. Bởi vậy mà mọi người nói, sáng tạo chỉ sinh ra khi cởi mở và đối thoại. Hai người gặp nhau, hai ý tưởng va vào nhau và sinh ra ý tưởng thứ ba. Đó gọi là sáng tạo.” “Hôm nay, chúng ta ấn nút khởi động cuộc thi tìm kiếm giải pháp cho chuyển đổi số quốc gia, nhằm đẩy nhanh chuyển đổi số, nhằm giúp Việt Nam đi đầu về chuyển đổi số, nhằm thông qua chuyển đổi số để thay đổi thứ hạng Việt Nam, góp phần đưa Việt Nam thành nước phát triển thịnh vượng. Tôi kêu gọi tất cả chúng ta cùng tham gia vào sự nghiệp vinh quang này, đó là các tổ chức, cá nhân với những vấn đề của mình, là cộng đồng các doanh nghiệp công nghệ số, các cá nhân hoạt động trong lĩnh vực công nghệ số.” Huy Phong"},
      {
        "message":"Sáng 6/7, tại trụ sở Bộ TT&TT đã diễn ra triển lãm trưng bày nhiều sản phẩm công nghệ Make in Vietnam . Đây là những ứng dụng, phần mềm, hệ thống nền tảng do các doanh nghiệp công nghệ Việt Nam phát triển.  Một trong những khu vực được chú ý nhiều nhất là gian hàng về nền tảng công nghệ xử lý giọng nói tiếng Việt ứng dụng Trí tuệ nhân tạo. Trong đó, bao gồm 2 cái tên nổi bật là VAIS với sản phẩm biến giọng nói thành văn bản và Vbee giúp biến văn bản thành giọng nói.  Bộ trưởng Bộ Thông tin & Truyền thông Nguyễn Mạnh Hùng trải nghiệm công nghệ nhận diện giọng nói Vbee.  Tại triển lãm cũng có gian trưng bày nhiều sản phẩm giáo dục trực tuyến của các doanh nghiệp như VNPT, Viettel.  Trong thời gian qua, việc học trực tuyến đang trở thành một xu hướng mới của giáo dục Việt Nam. Điều này càng được thúc đẩy hơn do sự tác động của đại dịch Covid-19.  Gian hàng của các doanh nghiệp điện toán đám mây Việt Nam. Các doanh nghiệp Việt hiện chiếm khoảng 20% thị trường điện toán đám mây trong nước. Bộ TT&TT cho biết sẽ tìm cách để thúc đẩy việc gia tăng thị phần của các doanh nghiệp Việt trong thời gian tới.    Nền tảng hội nghị trực tuyến Zavi do VNG phát triển với các tính năng tương tự Zoom.  Người dùng đang trải nghiệm hệ thống mã địa chỉ bưu chính trên nền tảng bản đồ số. Việc phát triển thành công hệ thống mã địa chỉ bưu chính sẽ giúp thúc đẩy mạnh sự phát triển của thương mại điện tử tại Việt Nam tại cả những khu vực vùng sâu, vùng xa, những nơi không có địa chỉ, số nhà cụ thể. Các sản phẩm thiết bị 5G do doanh nghiệp Việt Nam tự phát triển. Những sản phẩm này bao gồm smartphone 5G và hệ thống thiết bị mạng 5G.  Trưng bày smartphone 5G của Vinsmart.  Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Tham dự Hội nghị có Thứ trưởng Nguyễn Thành Hưng, Thứ trưởng Hoàng Vĩnh Bảo, Thứ trưởng Phạm Anh Tuấn và đại diện lãnh đạo một số đơn vị chức năng của Bộ TT&TT. Hội nghị đã công bố Quyết định số 1186/QĐ-BTTTT ngày 14/7/2020 của Bộ trưởng Bộ TT&TT về việc bổ nhiệm có thời hạn ông Trần Duy Ninh - Phó Cục trưởng phụ trách Cục Bưu điện Trung ương giữ chức Cục trưởng Cục Bưu điện Trung ương. Quyết định có hiệu lực kể từ ngày ký. Bộ trưởng Nguyễn Mạnh Hùng trao quyết định bổ nhiệm cho ông Trần Duy Ninh. Quyết định số 1187/QĐ-BTTTT ngày 14/7/2020 của Bộ trưởng Bộ TT&TT về việc bổ nhiệm có thời hạn ông Nguyễn Hồng Thắng - Phó Giám đốc phụ trách Trung tâm Internet Việt Nam (VNNIC) giữ chức Giám đốc Trung tâm Internet Việt Nam. Quyết định có hiệu lực kể từ ngày ký. Bộ trưởng Nguyễn Mạnh Hùng trao quyết định bổ nhiệm cho ông Nguyễn Hồng Thắng. Quyết định số 1135/QĐ-BTTTT ngày 8/7/2020 của Bộ trưởng Bộ TT&TT về việc bổ nhiệm lại có thời hạn bà Ngô Thị Mỹ Hạnh - Phó Giám đốc Nhà Xuất bản TT&TT. Quyết định có hiệu lực từ ngày 29/6/2020. Bộ trưởng Nguyễn Mạnh Hùng trao quyết định cho bà Ngô Thị Mỹ Hạnh. Quyết định số 1188/QĐ-BTTTT ngày 14/7/2020 của Bộ trưởng Bộ TT&TT về việc tiếp nhận và bổ nhiệm bà Phạm Thị Phương Chi – Giám đốc Trung tâm Phát triển Hợp tác Quốc tế - Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh giữ chức Phó Vụ trưởng Vụ Hợp tác Quốc tế - Bộ TT&TT. Quyết định có hiệu lực kể từ ngày 15/7/2020.   Bộ trưởng Nguyễn Mạnh Hùng trao quyết định cho bà Phạm Thị Phương Chi. Phát biểu nhận nhiệm vụ, các đồng chí cán bộ được bổ nhiệm đều bày tỏ sự vui mừng được Lãnh đạo Bộ tin tưởng giao nhiệm vụ mới, trọng trách mới. Các đồng chí cam kết sẽ nỗ lực và phấn đấu hết sức mình ở cương vị mới, hoàn thành mọi nhiệm vụ được giao, đóng góp vào sự phát triển của Bộ và của ngành TT&TT. Tại Hội nghị, thay mặt Lãnh đạo Bộ, Bộ trưởng Nguyễn Mạnh Hùng đã chúc mừng các đồng chí cán bộ được bổ nhiệm, nhận nhiệm vụ mới với trách nhiệm nặng nề hơn nhưng cũng có niềm vui mới là tạo ra những giá trị mới cho đơn vị mình. Bộ trưởng nhắc lại lời dạy của Hồ Chủ tịch đối với cán bộ nói riêng và cán bộ lãnh đạo nói chung, đó là “cần, kiệm, liêm, chính”. “Cần” nghĩa là tận tụy, chăm chỉ, để làm gương cho cấp dưới, chăm chỉ để hiểu việc, từ đó mới lãnh đạo được. “Kiệm” nghĩa là khi đầu tư, chi tiêu đồng tiền thì phải nghĩ ngay đồng tiền đó, khoản đầu tư đó tạo ra giá trị gì. “Liêm” nghĩa là “trong sạch”, có trong sạch mới nói được cấp dưới, nói được người khác. “Chính” là chính trực, là đi trên con đường sáng. Bộ trưởng nhấn mạnh người lãnh đạo, người đứng đầu cần phải có sứ mệnh, có tầm nhìn để dẫn đầu tổ chức và tạo ra giá trị cho tổ chức ấy. Người lãnh đạo cần phải liên tục học hỏi để có kiến thức, hiểu biết toàn diện, cả về tài chính, về chuyên môn … thì mới quản lý tốt và hiệu quả đơn vị mình. Đối với Cục trưởng Cục Bưu điện Trung ương Trần Duy Ninh, Bộ trưởng chỉ đạo Cục trong thời gian tới cần xây dựng mạng dùng riêng để phục vụ Lãnh đạo Đảng, Nhà nước trong những trường hợp mạng công cộng có vấn đề hay sự cố. Và một sứ mạng mới của Cục Bưu điện Trung ương là xây dựng mạng dùng riêng trở thành hạ tầng số của Chính phủ số. Đây là nhiệm vụ mới Lãnh đạo Bộ giao cho Cục. Bộ trưởng Nguyễn Mạnh Hùng giao nhiệm vụ cho Giám đốc VNNIC Nguyễn Hồng Thắng phải dẫn dắt Internet thế hệ hai của Việt Nam. Nếu Internet thế hệ trước chỉ là kết nối người với người thì Internet thế hệ mới phải kết nối “vật với vật”, phải tạo ra giá trị mới. Nếu trước đây Internet chỉ là hạ tầng thì nay Internet thế hệ mới trở thành dịch vụ. Trước chỉ có nhà mạng tham gia thì nay phải kết nối hàng triệu doanh nghiệp. Bộ trưởng giao cho bà Ngô Thị Mỹ Hạnh – Phó Giám đốc Nhà Xuất bản TT&TT nhiệm vụ triển khai chuyển đổi số tại đơn vị mình, đồng thời tạo ra những giá trị mới cho sách điện tử nhằm thu hút độc giả, tạo sự khác biệt. Đối với Phó Vụ trưởng Vụ Hợp tác Quốc tế - bà Phạm Thị Phương Chi, Bộ trưởng bày tỏ mong muốn bà Chi sẽ phối hợp chặt chẽ với Lãnh đạo Vụ Hợp tác Quốc tế cùng triển khai 04 định hướng mới cho hợp tác quốc tế mà Lãnh đạo Bộ đã giao phó. Bộ trưởng hy vọng bà Phạm Thị Phương Chi sẽ tạo ra làn gió mới, góp phần tạo ra giá trị mới cho Vụ Hợp tác Quốc tế. Kết thúc Hội nghị, Bộ trưởng chúc mừng 04 đồng chí cán bộ mới được bổ nhiệm nhiều sức khỏe để hoàn thành tốt nhiệm vụ được giao. Giang Phạm  ( Theo mic.gov.vn)"},
      {
        "message":"Chiến thằng Bạch Đằng năm 1288 của quân dân Đại Việt dưới sự chỉ huy của Quốc công Tiết chế Hưng Đạo đại Vương Trần Quốc Tuấn cùng với Thái thượng hoàng Trần Thánh Tông và vua Trần Nhân Tông đã tiêu diệt, bắt sống toàn bộ đạo binh thuyền hùng mạnh gồm 600 chiến thuyền và 40.000 quân xâm lược Mông - Nguyên do Ô Mã Nhi chỉ huy, đã khắc đậm trong ký ức dân tộc Việt Nam như một chiến công huyền thoại trong lịch sử chống ngoại xâm. Mẫu tem \"Chiến thắng Bạch Đằng (1288)\" Đây là minh chứng hùng hồn về sức mạnh đại đoàn kết dân tộc trong công cuộc bảo vệ toàn vẹn chủ quyền lãng thổ Việt Nam. Phong bì ngày phát hành đầu tiên (FDC) Nhằm ôn lại một trong những trang sử hào hùng của dân tộc, đồng thời góp phần giáo dục truyền thống văn hoá, lịch sử cho thế hệ trẻ, Bộ TT&TT phối hợp với UBND tỉnh Quảng Ninh tổ chức phát hành bộ tem \"Chiến thắng Bạch Đằng (1288)\". Bộ tem gồm 1 mẫu tem, do họa sĩ Nguyễn Du thiết kế, giá mặt 4.000 đồng, khuôn khổ tem 54x37mm; khuôn khổ phong bì ngày phát hành đầu tiên (FDC) 200x110mm. Bưu thiếp cực đại   Bộ tem được lưu hành trên mạng lưới bưu chính đến hết ngày 31/12/2021. Cùng với bộ tem \"Chiến thắng Bạch Đằng (1288)\", Công ty Tem Việt Nam cũng phát hành nhiều sản phẩm kèm theo như dấu phát hành đặc biệt (địa danh Quảng Yên, Quảng Ninh), phong bì FDC, bưu thiếp cực đại, bìa gài... Bìa gài tem phát hành đặc biệt Được biết, trước đây, bưu chính Việt Nam đã phát hành 2 bộ tem có nội dung liên quan đến chiến thắng Bạch Đằng, đó là bộ tem “Trần Hưng Đạo (1253-1300)” và bộ tem “Kỷ niệm 700 năm chiến thắng giặc Nguyên (1288 - 1988)”. Bình Minh Bộ TT&TT phát hành bộ tem bưu chính “Trò chơi dân gian” Ngày 1/6/2020, nhân Ngày Quốc tế thiếu nhi, Bộ Thông tin và Truyền thông phát hành bộ tem 'Trò chơi dân gian' nhằm góp phần quảng bá và bảo tồn các giá trị văn hóa, trong đó có trò chơi dân gian.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Sáng 17/7, Bộ Thông tin & Truyền thông (Bộ TT&TT) đã có buổi làm việc trực tuyến với Tỉnh ủy, UBND tỉnh Bến Tre. Tại đây, nhiều thông tin đã được 2 bên chia sẻ nhằm tìm ra hướng phát triển phù hợp cho Bến Tre bằng việc ứng dụng các công nghệ mới trên môi trường số.  Bến Tre muốn tháo gỡ khó khăn bằng công nghệ số Tỉnh Bến Tre đang phải đối mặt với nhiều khó khăn do tác động của dịch Covid-19 và xâm nhập mặn. Tình hình kinh tế - xã hội của tỉnh vì thế bị ảnh hưởng nặng nề, giá trị sản xuất và thu nhập của các khu vực sụt giảm mạnh. Trong 6 tháng đầu năm, toàn tỉnh Bến Tre có 55 doanh nghiệp và 503 hộ kinh doanh giải thể, 131 doanh nghiệp và 3.616 hộ kinh doanh tạm ngưng hoạt động, gây ảnh hưởng đến công ăn việc làm của hơn 12.000 lao động.  Trước tình cảnh này, dù vẫn còn gặp nhiều khó khăn, thế nhưng với tầm nhìn chiến lược, lãnh đạo tỉnh Bến Tre đã quyết tâm đột phá vào lĩnh vực CNTT và Truyền thông nhằm giải quyết các vấn đề của mình bằng công nghệ.  Ông Nguyễn Văn Đức - Phó Chủ tịch UBND tỉnh Bến Tre chia sẻ với Bộ TT&TT về các khó khăn vướng mắc của địa phương. Ảnh: Trọng Đạt Bến Tre đang xây dựng Chương trình Chuyển đổi số tỉnh đến năm 2025 và định hướng đến năm 2030. Mục tiêu của tỉnh này là đến năm 2030, Bến Tre phải trở thành tỉnh tiên phong trong chuyển đổi số, phát triển các nội dung số. Lãnh đạo tỉnh cũng mong muốn biến địa phương mình thành nơi thử nghiệm các công nghệ và mô hình mới, đổi mới căn bản, toàn diện hoạt động quản lý, điều hành của chính quyền các cấp, hoạt động sản xuất kinh doanh của doanh nghiệp và đời sống người dân. Một dự án khác mà lãnh đạo tỉnh Bến Tre đang mong mỏi là xây dựng Khu CNTT tập trung (Bến Tre – Innotech) và tham gia vào Chuỗi Công viên phần mềm Quang Trung.  Tuy vậy, khó khăn mà địa phương này phải đối mặt là nguồn lực và kinh phí để xây dựng đề án chuyển đổi số. Tỉnh cũng chưa biết phải bắt đầu từ đâu khi triển khai chuyển đổi số tại địa phương.  Một khó khăn khác là nông sản của Bến Tre vẫn chủ yếu tiêu thụ qua các kênh truyền thống chứ chưa xuất hiện nhiều trên các sàn thương mại điện tử.  Bên cạnh đó, tỷ lệ phổ cập smartphone tại Bến Tre hiện vẫn còn thấp. Tỷ lệ thuê bao sử dụng smartphone/100 dân chỉ đạt 70,8%, thấp hơn mức trung bình toàn quốc (80,2%). Tỷ lệ thuê bao sử dụng smartphone/tổng số thuê bao di động chỉ đạt 54,14%. Điều này được nhận định sẽ ảnh hưởng tới quá trình đẩy nhanh chuyển đổi số .  Thung lũng Silicon về chuyển đổi số: Tại sao không? Chia sẻ tại buổi làm việc, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng đánh giá rất cao tầm nhìn và khát vọng vươn lên mạnh mẽ của lãnh đạo tỉnh Bến Tre. Đây cũng là một trong những địa phương hiếm hoi trên cả nước mời đơn vị tư vấn về chiến lược đến năm 2025 và tầm nhìn 2030.  Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng khuyến khích Bến Tre nên thí điểm các công nghệ mới. Ảnh: Trọng Đạt Nhắc lại câu chuyện về một thành phố của Thụy Sĩ, nơi từng rất nghèo nhưng nhanh chóng được cả thế giới biết đến nhờ dám ứng dụng rộng rãi công nghệ Blockchain, Bộ trưởng Nguyễn Mạnh Hùng gợi ý Bến Tre có thể phát triển theo mô hình thung lũng Silicon của Việt Nam về ứng dụng công nghệ.  \"Bến Tre có thành trung tâm Silicon hay không chủ yếu liên quan đến quyết tâm chính trị, quyết tâm ứng dụng cái mới, quyết tâm thí điểm. Nếu thí điểm vượt qua quyền hạn của tỉnh thì tỉnh làm việc với Bộ TT&TT, Bộ sẽ báo cáo Chính phủ.\" “Khó khăn là trở ngại nhưng cũng là lợi thế của Bến Tre. Chỉ cần sẵn sàng thí điểm công nghệ mới, lúc đó tất cả doanh nghiệp công nghệ sẽ đến vùng này và biến tỉnh trở thành thung lũng Silicon về chuyển đổi số.”, Bộ trưởng Nguyễn Mạnh Hùng nói.   Hiện Cục Tin học hóa (Bộ TT&TT) đã có dự thảo chiến lược kèm chương trình cụ thể để xây dựng đề án chuyển đổi số tỉnh Bến Tre. Bộ TT&TT khuyến nghị Tỉnh ủy Bến Tre cần có nghị quyết chuyên đề riêng để mở đường cho chuyển đổi số, từ đó đề ra chiến lược và chương trình hành động. Bộ trưởng Nguyễn Mạnh Hùng cũng đã giao nhiệm vụ cho Cục Viễn thông (Bộ TT&TT) phối hợp cùng các nhà mạng triển khai chương trình smartphone giá rẻ nhằm tăng tỷ lệ người dân sử dụng smartphone tại tỉnh này lên mức 100%.   Trước thắc mắc về nguồn vốn để tiến hành chuyển đổi số, Bộ trưởng Nguyễn Mạnh Hùng cho rằng, chuyển đổi số rất đơn giản chứ không phức tạp như mọi người vẫn tưởng. Buổi làm việc trực tuyến giữa Bộ TT&TT và Tỉnh ủy, UBND tỉnh Bến Tre. Ảnh: Trọng Đạt Nếu nhìn vấn đề đơn giản hơn thì chuyển đổi số rất dễ. Để chuyển đổi số nông nghiệp, Bến Tre chỉ cần một sàn thương mại để người dân có thể mua phân bón và hạt giống chất lượng tốt. Vấn đề này có thể được giải quyết bằng 2 sàn thương mại điện tử Voso và Postmart. Đây cũng là nơi mà người nông dân có thể bày bán các mặt hàng nông sản của mình qua kênh thương mại điện tử. Điều này không chỉ giúp đa dạng hóa kênh tiêu thụ mà còn tăng lợi nhuận do không cần phải trả quá nhiều chi phí trung gian. Bến Tre cũng nên tạo ra các diễn đàn, nơi người nông dân có thể tìm hiểu kiến thức và chia sẻ kinh nghiệm về nông nghiệp. Theo Bộ trưởng Nguyễn Mạnh Hùng, Bến Tre nên phát triển loại hình doanh nghiệp công nghệ số triển khai. Với quy mô chỉ từ 5 - 10 người, công việc của nhóm doanh nghiệp này chủ yếu là mang máy móc, thiết bị tới lắp tại các hộ gia đình. Đây chính là các doanh nghiệp công nghệ số địa phương để phục vụ cho việc chuyển đổi số.  Bến Tre phải làm gì để chuyển đổi số? Chia sẻ với Tỉnh ủy, UBND tỉnh Bến Tre, Bộ trưởng Nguyễn Mạnh Hùng cho rằng, để chuyển đổi số, trước hết phải có hạ tầng ICT mạnh. Do đó, tỉnh cần định hướng phát triển hạ tầng ICT cho các doanh nghiệp tại địa phương theo mục tiêu, kế hoạch hàng năm. Bộ TT&TT khuyến nghị Bến Tre làm việc với Cục Viễn thông để triển khai các trạm 5G tại các nhà máy, khu công nghiệp để đón đầu làn sóng chuyển dịch đầu tư mới.   Bến Tre cũng cần đẩy mạnh chương trình mỗi người dân một chiếc smartphone, mỗi hộ gia đình một đường truyền cáp quang Internet. Bộ TT&TT muốn Bến Tre hỗ trợ Bưu điện Việt Nam trong việc tăng độ chính xác của hệ thống mã địa chỉ bưu chính quốc gia Vpostcode. Đây sẽ là địa chỉ số để thúc đẩy thương mại điện tử.  Lễ ký kết Biên bản ghi nhớ giữa Bộ TT&TT với UBND tỉnh Bến Tre trong lĩnh vực TT&TT giai đoạn 2020-2021. Ảnh: Trọng Đạt Theo người đứng đầu Bộ TT&TT, đề án chuyển đổi số của Bến Tre nên tập trung vào một số nội dung quan trọng như: thanh toán di động, thương mại điện tử, truy xuất nguồn gốc hàng hoá, học trực tuyến, khám chữa bệnh từ xa, chính quyền số, nông nghiệp thông minh, du lịch thông minh, sử dụng công nghệ số để giải bài toán xử lý ngập mặn.  Bộ TT&TT cũng muốn Bến Tre sớm đẩy tỷ lệ dịch vụ công trực tuyến của tỉnh lên mức 100%. Cùng với đó, tỉnh cần xây dựng chính quyền số từ cấp thấp nhất là chính quyền xã, rồi đến huyện, tỉnh. Bộ TT&TT sẵn sàng đứng ra hỗ trợ và kêu gọi nguồn lực giúp Bến Tre. Để đảm bảo an toàn cho hệ thống CNTT, Bến Tre cần dành ít nhất 10% ngân sách CNTT cho an toàn an ninh mạng. Hệ thống này phải được bảo vệ bằng 4 lớp. Nếu muốn đi đầu về công nghệ, Bến Tre cần cân nhắc chi khoảng 2% ngân sách của tỉnh cho CNTT.  Nếu Bến Tre quyết tâm trở thành một thung lũng Silicon theo hướng mạnh dạn thí điểm, Bộ TT&TT sẽ thành lập một tổ chuyên trách để hỗ trợ địa phương. Trong trường hợp gặp khó khăn, Bến Tre có thể liên hệ trực tiếp với Bộ TT&TT để tìm cách tháo gỡ, không chỉ về mặt chính sách mà còn cả nguồn lực con người.  Trước các chia sẻ, ông Phan Văn Mãi - Bí thư tỉnh ủy Bến Tre cảm ơn những ý kiến đóng góp chân tình từ phía Bộ TT&TT. Ông Mãi cho biết, lãnh đạo tỉnh ý thức được tầm quan trọng của chuyển đổi số đối với Bến Tre. Do vậy, tỉnh đề nghị Bộ TT&TT chọn Bến Tre làm tỉnh thí điểm về chuyển đổi số. Bến Tre sẽ thành lập Tổ công tác do Phó Chủ tịch UBND tỉnh chỉ đạo để phối hợp với Bộ nhằm khẩn trương triển khai các nội dung này. Nguyện vọng của Bến Tre là sớm thành lập Trung tâm Đào tạo Chuyển đổi số và biến đây trở thành trung tâm ứng dụng công nghệ của vùng giống một thung lũng Silicon tại Việt Nam như lời Bộ trưởng Nguyễn Mạnh Hùng đã gợi ý.  Trọng Đạt - Bình Minh"},
      {
        "message":"Theo Quyết định số 1133 của Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng, ông Nguyễn Trọng Đường -  Phó Cục trưởng Cục An toàn thông tin (Bộ TT&TT) được biệt phái về công tác và và nhận nhiệm vụ Phó Cục trưởng Cục Tin học hóa (Bộ TT&TT). Thứ trưởng Bộ TT&TT Nguyễn Thành Hưng thay mặt Ban Cán sự Đảng Bộ TT&TT trao quyết định biệt phái cho ông Nguyễn Trọng Đường. Ảnh: Trọng Đạt Chia sẻ tại lễ trao quyết định, ông Nguyễn Trọng Đường cho biết, đây là một nhiệm vụ nặng nề mà Đảng, Nhà nước và lãnh đạo Bộ TT&TT đã giao phó. Ông Đường cảm ơn lãnh đạo Bộ TT&TT đã tin tưởng và mong muốn nhận được sự ủng hộ nhiều hơn nữa để hoàn thành tốt nhiệm vụ được giao. Ông Nguyễn Trọng Đường - tân Phó Cục trưởng Cục Tin học hóa (Bộ TT&TT). Ảnh: Trọng Đạt Theo Thứ trưởng Bộ TT&TT Phạm Anh Tuấn, Cục Tin học hóa đang phải đảm đương nhiều nhiệm vụ cấp bách, đặc biệt là chiến dịch chuyển đổi số quốc gia. Do vậy, lãnh đạo Bộ TT&TT đã quyết định biệt phái ông Đường sang hỗ trợ Cục Tin học hóa trong những công việc mang tính chất chuyên môn sâu về kỹ thuật và kinh tế.    Thứ trưởng Phạm Anh Tuấn chúc Cục Tin học hóa nói chung và Phó Cục trưởng Nguyễn Trọng Đường nói riêng thành công, đúng theo định hướng và mong muốn của ban lãnh đạo Bộ.  Thứ trưởng Bộ TT&TT Phạm Anh Tuấn trao quyết định nghỉ hưu cho ông Phạm Văn Dũng - Giám đốc Quỹ Dịch vụ Viễn thông Công ích Việt Nam. Ảnh: Trọng Đạt Tại hội nghị, được sự đồng ý của Ban Cán sự Đảng và Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng, Bộ TT&TT cũng đã tổ chức công bố và trao quyết định nghỉ hưu để hưởng chế độ bảo hiểm xã hội đối với ông Phạm Văn Dũng - Giám đốc Quỹ Dịch vụ Viễn thông Công ích Việt Nam.  Theo đó, ông Phạm Văn Dũng (SN 1960) được nghỉ hưu để hưởng chế độ bảo hiểm xã hội kể từ ngày 1/7/2020.  Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Hôm nay (14/7), Bộ TT&TT đã ban hành văn bản về việc phối hợp triển khai quy hoạch báo chí, gửi các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ; Tỉnh ủy, Thành ủy, UBND các tỉnh, thành phố trực thuộc Trung ương; các cơ quan báo chí. Theo Bộ TT&TT, đến nay hầu hết các cơ quan chủ quản báo chí là các tổ chức ở Trung ương đã chủ động, tích cực xây dựng phương án sắp xếp, chỉ đạo cơ quan báo chí trực thuộc phối hợp chặt chẽ với cơ quan quản lý nhà nước về báo chí xây dựng, hoàn thiện hồ sơ, tiến hành các thủ tục hoàn thành sắp xếp, quy hoạch cơ quan báo chí trực thuộc. Bộ TT&TT đề nghị các cơ quan chủ quản báo chí nâng cao trách nhiệm trong thực hiện nhiệm vụ theo quy định Để đảm bảo thực hiện mục tiêu, phương án và lộ trình quy hoạch theo Quyết định của Thủ tướng Chính phủ và các quy định của Luật Báo chí, Bộ TT&TT đề nghị các bộ, cơ quan thuộc bộ, cơ quan thuộc Chính phủ, các tỉnh, thành phố trực thuộc Trung ương, các cơ quan chủ quản có cơ quan báo chí thuộc diện sắp xếp, quy hoạch khẩn trương gửi hồ sơ về Bộ để tiến hành các thủ tục cấp phép, thu hồi giấy phép, chuyển cơ quan chủ quản theo quy định. Phải thực hiện đúng tôn chỉ, mục đích Bộ TT&TT cũng thông tin, thời gian qua, Bộ nhận được nhiều phản ánh về tình trạng phóng viên được tổng biên tập hoặc người được giao quyền ký giấy giới thiệu đến các cơ quan, tổ chức, doanh nghiệp và cá nhân để tác nghiệp, đăng tải tin, bài về các vấn đề không phù hợp với tôn chỉ, mục đích của cơ quan báo chí, trái với quy định về nhiệm vụ và quyền hạn của người đứng đầu cơ quan báo chí được quy định trong Luật Báo chí. \"Việc nhiều nhà báo, phóng viên tác nghiệp không đúng với tôn chỉ, mục đích của cơ quan báo chí đang công tác ảnh hưởng đến uy tín, hình ảnh của các cơ quan báo chí, đội ngũ nhà báo, phóng viên hoạt động đúng pháp luật; gây bức xúc trong dư luận xã hội; ảnh hưởng đến hoạt động hợp pháp của cơ quan, tổ chức, doanh nghiệp\", văn bản nêu. Bộ TT&TT cho biết, tôn chỉ, mục đích của các cơ quan báo chí đã được đăng tải công khai trên cổng thông tin điện tử của Bộ. Vì vậy, Bộ đề nghị các cơ quan, tổ chức, người có trách nhiệm, trong phạm vi chức năng, nhiệm vụ của mình xem xét, cân nhắc việc cung cấp thông tin khi nhận được yêu cầu cung cấp thông tin của cơ quan báo chí, bảo đảm các cơ quan báo chí hoạt động đúng pháp luật, đúng tôn chỉ, mục đích.   Mặt khác, khi tiếp xúc, cung cấp thông tin, các cơ quan, tổ chức, người có trách nhiệm có quyền yêu cầu nhà báo, phóng viên xuất trình thẻ nhà báo hoặc giấy giới thiệu còn thời hạn và ghi rõ làm việc với cơ quan, tổ chức nào, nội dung gì, thời gian cụ thể. Trong trường hợp phát hiện dấu hiệu lợi dụng danh nghĩa báo chí để hoạt động trái pháp luật hoặc có hiện tượng sách nhiễu, đề nghị các cơ quan, tổ chức, người có trách nhiệm lưu lại bằng chứng, kịp thời phản ánh và cung cấp về đường dây nóng của Cục Báo chí (số điện thoại 0865.28.28.28; email: duongdaynong@mic.gov.vn) hoặc đường dây nóng của Sở TT&TT địa phương mình để cơ quan nhà nước có thẩm quyền có biện pháp ngăn chặn và xử lý hành vi vi phạm. Cũng tại văn bản này, Bộ TT&TT đề nghị các cơ quan chủ quản báo chí nâng cao trách nhiệm trong thực hiện nhiệm vụ theo quy định của Luật Báo chí, kiểm tra, rà soát, chỉ đạo sâu sát, bảo đảm các cơ quan báo chí thực hiện đúng tôn chỉ, mục đích từ quá trình tác nghiệp của phóng viên cho đến nội dung tin, bài được đăng tải trên các sán phẩm báo chí. Thủ tướng: Báo chí tạo sự đồng thuận, khát vọng Việt Nam hùng cường Tối nay (21/6), tại Hà Nội, nhân kỷ niệm 95 năm ngày Báo chí cách mạng Việt Nam (21/6/1925 - 21/6/2020), Hội Nhà báo Việt Nam tổ chức lễ trao Giải báo chí quốc gia lần thứ 14. Hương Quỳnh \"Bạn đọc có khúc mắc, bày tỏ quan điểm hay cần truyền thông tham gia giải quyết các vấn đề cá nhân, cộng đồng...hãy liên lạc với chúng tôi theo địa chỉ email banxahoi@vietnamnet.vn . Mọi thắc mắc, kiến nghị, đề xuất đều được xem xét hỗ trợ trong thời gian sớm nhất. Trân trọng!\"",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Theo quy chế này, Bộ TT&TT và Tổng cục Thống kê sẽ phối hợp trong công tác thống kê và chia sẻ dữ liệu, thông tin thống kê.  Mục tiêu quy chế là nhằm nâng cao hiệu quả công tác thống kê trong lĩnh vực TT&TT, bảo đảm tính thống nhất trong việc thu thập, sử dụng, sử dụng thông tin thống kê, sử dụng hiệu quả nguồn lực của hai cơ quan. Mục tiêu xa hơn là thực hiện Chiến lược phát triển thống kê Việt Nam theo từng giai đoạn. Lễ ký kết quy chế phối hợp giữa Bộ Thông tin & Truyền thông và Tổng cục Thống kê (Bộ Kế hoạch & Đầu tư). Ảnh: Trọng Đạt Trong đó, 2 đơn vị sẽ cùng nhau xây dựng văn bản pháp lý đối với các chương trình, kế hoạch chuyên môn nhằm nâng cao hiệu quả công tác thống kê lĩnh vực TT&TT. Xây dựng các hệ thống chỉ tiêu, chế độ báo cáo, danh mục các cuộc điều tra thống kê và bảng phân loại thống kê thuộc lĩnh vực TT&TT. Hai bên cũng sẽ phối hợp thu thập dữ liệu, xây dựng phương án điều tra, triển khai, thực hiện các cuộc Tổng điều tra và điều tra thống kê trong lĩnh vực TT&TT cùng các hoạt động chuyên môn, nghiệp vụ khác.  Đối với việc chia sẻ dữ liệu và thông tin thống kê, Tổng cục Thống kê sẽ cung cấp cho Bộ TT&TT các số liệu báo cáo tình hình kinh tế - xã hội và hệ thống các chỉ tiêu tổng hợp như tỷ lệ chi cho nghiên cứu phát triển của doanh nghiệp CNTT, tổng sản phẩm theo địa bàn, tỷ lệ đóng góp của các lĩnh vực hoạt động TT&TT trong GDP, tỷ lệ xuất khẩu và nhập khẩu các thiết bị ICT hay doanh thu từng lĩnh vực quản lý của Bộ TT&TT,...  Ở chiều ngược lại, Bộ TT&TT sẽ chia sẻ cho Tổng cục Thống kê các dữ liệu báo cáo tình hình quản lý nhà nước ngành TT&TT và hệ thống các chỉ tiêu tổng hợp gồm danh sách các nhà xuất bản, danh sách các cơ quan báo chí in, báo chí điện tử, tỷ lệ người có điện thoại di động, tỷ lệ người có smartphone,... Theo thỏa thuận, Bộ TT&TT và Tổng cục Thống kê sẽ phối hợp trong công tác thống kê và chia sẻ dữ liệu, thông tin thống kê. Ảnh: Trọng Đạt Theo bà Nguyễn Thị Hương - Tổng cục trưởng Tổng cục Thống kê, công tác thống kê ngành TT&TT trong những năm gần đây đã có những bước phát triển và đổi mới toàn diện. Đây là căn cứ quan trọng cho việc hoạch định và xây dựng chiến lược phát triển ngành TT&TT.  “Việc thực hiện tốt Quy chế giữa 2 đơn vị sẽ góp phần nâng cao chất lượng thông tin thống kê TT&TT, gia tăng giá trị dữ liệu, tiết kiệm nguồn lực quốc gia và đáp ứng tốt hơn nhu cầu số liệu ngày càng tăng của người dùng tin.”, bà Hương nói.   Bà Nguyễn Thị Hương - Tổng cục trưởng Tổng cục Thống kê. Ảnh: Trọng Đạt Chia sẻ tại lễ ký kết, Thứ trưởng Bộ TT&TT Phạm Anh Tuấn cho biết, quan điểm được Bộ TT&TT đưa ra là làm mới công tác thống kê, thay đổi cách thức điều tra thống kê. Nếu như trước đây điều tra theo phương pháp thủ công bằng nhân công là chính thì giờ đây phải ứng dụng công nghệ.  Nếu như trước kia, việc điều tra thống kê được thực hiện định kỳ thì giờ đây công tác này nên được làm một lần, sau đó có phần mềm bổ sung. Điều này giúp hệ thống dữ liệu của Tổng cục Thống kê luôn đạt độ chính xác cao, từ đó làm tốt công tác dự báo.  Những thay đổi trên có thể làm được bằng việc áp dụng công nghệ. Bộ TT&TT sẽ hỗ trợ Tổng cục Thống kê trong việc tổ chức cập nhật, bổ sung và duy trì cơ sở dữ liệu số.  Thứ trưởng Bộ TT&TT Phạm Anh Tuấn gợi ý Tổng cục Thống kê đi tiên phong trong vấn đề chuyển đổi số. Ảnh: Trọng Đạt Việc ứng dụng CNTT sẽ giúp giảm bớt công sức và lượng lao động làm công tác thống kê. Nếu làm bài bản, một điều tra viên dù ở bất cứ tỉnh nào cũng có thể chuyển trực tiếp dữ liệu vào cơ sở dữ liệu tập trung.  Ở nhiều nước trên thế giới, các quyết sách được đưa ra bằng việc phân tích cơ sở dữ liệu. Trong khi đó tại Việt Nam, dù cũng có sử dụng dữ liệu, các quyết sách thường được đưa ra theo kiểu cảm tính.  Do vậy, Bộ TT&TT muốn hỗ trợ ngành thống kê đi tiên phong trong vấn đề chuyển đổi số . Bộ TT&TT sẽ có đơn vị hỗ trợ, đưa ra các giải pháp để Tổng cục Thống kê sử dụng trong việc điều tra số liệu. Bộ TT&TT cũng sẽ giới thiệu cho Tổng cục Thống kê những đơn vị đủ độ tin cậy để có thể triển khai ứng dụng công nghệ trong công tác thống kê.  Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"IDG Việt Nam và Hội Truyền thông số Việt Nam vừa công bố chủ đề, chương trình hội thảo quốc gia về Chính phủ điện tử năm 2020 . Ngày 23/7, tại Hà Nội, IDG Việt Nam và Hội Truyền thông số Việt Nam đã tổ chức công bố chương trình hội thảo quốc gia về Chính phủ điện tử năm 2020. Năm 2020 ghi dấu cột mốc tròn 15 năm sự kiện hội thảo quốc gia về Chính phủ điện tử được tổ chức. Đặc biệt, năm nay sự kiện được tổ chức trong bối cảnh Việt Nam đang nỗ lực thúc đẩy xây dựng Chính phủ điện tử hướng đến Chính phủ số, với mong muốn là tạo ra sự đột phá nhằm hình thành một nền kinh tế số, xã hội số và xa hơn là quốc gia số toàn diện. Là sự kiện được Bộ TT&TT, Văn phòng Chính phủ và UBND TP.HCM bảo trợ, Hội thảo quốc gia về Chính phủ điện tử năm 2020 sẽ là nơi các lãnh đạo Chính phủ, bộ ngành, tỉnh thành cùng các chuyên gia trong nước và quốc tế cùng thảo luận, đề xuất mô hình, lộ trình và giải pháp góp phần thực hiện mục tiêu phát triển Chính phủ điện tử và Cổng dịch vụ công quốc gia hướng tới hình thành Chính phủ số. Theo ông Lê Doãn Hợp, nguyên Bộ trưởng Bộ TT&TT, Chủ tịch danh dự Hội Truyền thông số Việt Nam, thời gian qua, ứng dụng CNTT, việc xây dựng Chính phủ điện tử tại Việt Nam ở một số ngành, lĩnh vực đã có những chuyển động đáng mừng, trong đó tiêu biểu nhất là trong lĩnh vực Hải quan, Thuế và quản lý nhà nước. Tuy nhiên, dẫn ra những thành tựu của Israel trong ứng dụng CNTT, ông Hợp cho rằng, những gì chúng ta mong muốn vẫn còn rất xa và so với thế giới, Việt Nam thời gian tới vẫn cần có những nỗ lực không nhỏ. Nhấn mạnh cuộc cách mạng về Chính phủ điện tử trước hết là cách mạng về nhận thức, vị Chủ tịch danh dự Hội Truyền thông số Việt Nam nhận định, việc tiếp tục tổ chức hội thảo quốc gia Chính phủ điện tử là để làm sao tạo ra chuyển biến trong trong nhận thức, nhất là nhận thức của những người đứng đầu về ứng dụng CNTT, xây dựng Chính phủ điện tử. Thực tế, công cuộc xây dựng Chính phủ điện tử tại Việt Nam những năm vừa qua đã có nhiều chuyển biến tích cực. Theo đánh giá của Liên hợp quốc về phát triển Chính phủ điện tử, liên tiếp trong 4 kỳ đánh giá từ năm 2014 đến nay, Việt Nam đều tăng hạng. Hiện Việt Nam xếp thứ 86/193 quốc gia trên thế giới và đứng thứ 6 tại khu vực Đông Nam Á. Tổng thể các giải pháp đang được triển khai đều nhắm đến mục tiêu là đến năm 2025 Việt Nam có tên trong Top 4 quốc gia hàng đầu về Chính phủ điện tử tại Đông Nam Á và thuộc nhóm 70 quốc gia dẫn đầu thế giới về Chính phủ điện tử... Để đạt được mục tiêu nêu trên, theo các chuyên gia, rõ ràng chúng ta còn có rất nhiều việc cần thực hiện, cần lắng nghe ý kiến đóng góp của các chuyên gia, các tổ chức trong nước và quốc tế để hoàn thiện lộ trình, lựa chọn giải pháp thích hợp với Việt Nam. Chủ tịch Hội Truyền thông số Việt Nam Nguyễn Minh Hồng nhấn mạnh, việc chọn chủ đề về Chính phủ số cho hội thảo quốc gia về Chính phủ điện tử năm nay rất phù hợp, bám sát xu hướng phát triển của thế giới.   Nói về chủ đề “Phát triển Chính phủ điện tử và Cổng dịch vụ công trực tuyến hướng đến Chính phủ số - Mô hình và giải pháp công nghệ”, ông Nguyễn Minh Hồng, nguyên Thứ trưởng Bộ TT&TT, Chủ tịch Hội Truyền thông số Việt Nam cho rằng, việc chọn chủ đề về Chính phủ số của hội thảo năm nay rất phù hợp, bám sát theo xu hướng phát triển của thế giới và thực tiễn, yêu cầu của Việt Nam. Mới đây, Thủ tướng Chính phủ đã phê duyệt Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030, trong đó xác định Chính phủ số là 1 trong 3 trụ cột lớn, cùng với kinh tế số và xã hội số. Bộ TT&TT cũng đã xác định năm 2020 là năm chuyển đổi số quốc gia, coi chuyển đổi số là cơ hội để Việt Nam phát triển mạnh mẽ hơn trong thời gian tới. Bên cạnh đó, Chính phủ đã giao Bộ TT&TT chủ trì xây dựng Chiến lược phát triển Chính phủ điện tử giai đoạn 2021 - 2025, định hướng đến năm 2030 và Đề án xây dựng Chính phủ điện tử giai đoạn 2021 - 2025. Hiện Bộ TT&TT đang xây dựng dự thảo Nghị quyết của Chính phủ về xây dựng, phát triển Chính phủ số giai đoạn 2021-2025, định hướng đến năm 2030. Một mục tiêu trong Chương trình chuyển đổi số quốc gia là đến năm 2025 Việt Nam thuộc nhóm 70 nước dẫn đầu về Chính phủ điện tử theo đánh giá của Liên hợp quốc (Ảnh: Chinhphu.vn) Thông tin về chương trình hội thảo, đại diện Ban tổ chức cho biết, phiên báo cáo chính sẽ tập trung giới thiệu mô hình, lộ trình và giải pháp công nghệ nhằm phát triển Cổng dịch vụ công trực tuyến và Chính phủ số, với các tham luận của đại diện Liên hợp quốc tại Việt Nam, Ủy ban Khoa học, Công nghệ và Môi trường Quốc hội, Bộ TT&TT, Văn phòng Chính phủ, UBND TP.HCM… Trong khuôn khổ hội thảo, còn diễn ra 3 phiên chuyên đề: “Sáng tạo, năng động trong hoạt động quản lý vận chuyển, giao nhận và kho bãi”; “Chuyển đổi số ngành Giáo dục và xây dựng môi trường giáo dục 4.0, giáo dục thông minh”; “Chuyển đổi số hoạt động trong lĩnh vực y tế và chăm sóc sức khỏe”. Được tổ chức theo hình thức tập trung, bán trực tuyến, hội thảo quốc gia về Chính phủ điện tử năm 2020 sẽ có khoảng 400 đại biểu dự trực tiếp; song song với đó, toàn bộ chương trình sẽ được truyền hình trực tuyến trên nền tảng công nghệ đến Văn phòng UBND tỉnh, thành; Sở TT&TT, Sở Y tế, Sở Giáo dục và Đào tạo, Sở Giao thông vận tải cùng các bệnh viện, trường học tiêu biểu. Ngoài ra, sự kiện còn được livestream trên fanpage của IDG Việt Nam. Diễn ra song song với hội thảo là triển lãm CNTT phục vụ công tác xây dựng hạ tầng và chuyển đổi số, xây dựng Chính phủ điện tử, có quy mô khoảng 30 gian triển lãm của các doanh nghiệp trong và ngoài nước tham gia giới thiệu các sản phẩm, dịch vụ, giải pháp tiêu biểu. Vân Anh"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Xem kỳ 1:  Tìm lời giải nguồn thu cho báo chí Việt Nam Thói quen đọc miễn phí đang “giết” các tờ báo online Theo nhà báo Lê Xuân Trung - Phó Tổng biên tập báo Tuổi trẻ, báo chí đang gặp khó bởi thói quen đọc báo online miễn phí của người dùng mạng. Ngay cả chính những người làm báo cũng mặc nhiên với ý nghĩ mình phải làm báo online miễn phí.  Sự phổ biến của thói quen này bắt nguồn từ một lý do chủ quan khác. Ngay từ thời điểm xuất hiện những trang báo điện tử đầu tiên, nhiều tòa soạn chỉ “di cư\" trang báo giấy của mình lên mạng. Không có nhiều những nội dung được sản xuất riêng cho báo điện tử và thực sự đúng nghĩa điện tử.  Nhà báo Lê Xuân Trung - Phó Tổng biên tập báo Tuổi trẻ chia sẻ những khó khăn của việc thu tiền người đọc báo online. Ảnh: Trọng Đạt Ở thời điểm đó, những tờ báo giấy có nguồn thu lớn từ bạn đọc, có lượng quảng cáo lớn không mặn mà cho sự ra đời của các phiên bản online. Do ít được đầu tư, phiên bản điện tử của các tờ báo này cũng không đem tới những nguồn thu như kỳ vọng. Với những báo điện tử xuất phát điểm từ các công ty công nghệ hoặc hợp tác với đối tác công nghệ, họ nhanh chóng chiếm lĩnh thị trường báo mạng. Lượng độc giả và nguồn thu quảng cáo dồi dào ở thời kỳ đầu khiến các trang này cũng chưa tính tới giải pháp thu tiền người đọc báo online.  Tới khi mạng xã hội xuất hiện và hút phần lớn doanh thu quảng cáo tại Việt Nam, các trang báo điện tử mới bắt đầu nhận thấy sự thiếu hụt nguồn thu từ độc giả. Đến lúc này, người đọc đã hình thành thói quen thụ hưởng nội dung miễn phí từ các tờ báo. Cũng bởi vậy, người làm báo cứ mãi loay hoay tìm cách thu phí độc giả online.  Bản quyền nội dung: Điểm yếu chí tử của báo mạng Ngoài thói quen tiếp nhận thông tin miễn phí của độc giả, cái khó của việc thu phí người đọc báo online còn nằm ở sự thiếu tôn trọng bản quyền lẫn nhau giữa các cơ quan báo chí.  Vấn nạn xào xáo, copy của các tờ báo mạng khiến nhiều bài viết có nội dung đều na ná. Điều này khiến việc bán sản phẩm của các tòa soạn gặp rất nhiều khó khăn.  Việc thu phí báo chí online đòi hỏi các tòa soạn phải có nội dung chất lượng cao và khác biệ. Ảnh: Trọng Đạt “Không thể có một tin bài hay khi bài viết vừa xuất hiện là ngay lập tức tràn ngập trên các trang báo điện tử và mạng xã hội. Các báo điện tử liệu có sẵn sàng cam kết bảo vệ bản quyền cho sản phẩm của nhau không?”, nhà báo Lê Xuân Trung đặt câu hỏi.   Để bán được báo online, công tác bản quyền là điều mà những người làm báo chân chính bắt buộc phải nghĩ đến.  Nhà mạng “ăn\" 70% doanh thu tiền bán báo Một thách thức khác khi tiến hành thu phí người đọc báo online nằm ở công cụ thanh toán. Việc thiếu vắng công cụ thu phí là rào cản khiến các tờ báo online không thể thu phí ngay từ đầu. Đáng buồn hơn khi điều này vẫn đúng ngay cả ở thời điểm hiện tại.  Theo ông Lê Quốc Minh - Phó Tổng giám đốc Thông tấn xã Việt Nam, khó khăn nhất khi bán báo online chính là khâu thanh toán.  Ông Lê Quốc Minh - lãnh đạo cơ quan báo chí đầu tiên tại Việt Nam triển khai giải pháp thu phí người đọc online.  Là một trong những tờ báo tiên phong trong việc thu phí độc giả, trang Vietnamplus mà ông Minh từng làm Tổng biên tập đã bắt đầu cung cấp các nội dung thu phí từ tháng 6/2018.  Chia sẻ kinh nghiệm của mình, ông Lê Quốc Minh cho biết, người Việt không thích thanh toán bằng thẻ tín dụng. Họ cũng rất ngại sử dụng ví điện tử. Để tiện lợi cho độc giả, đơn vị này đã liên kết với nhà mạng và chọn tài khoản viễn thông làm công cụ thanh toán online.  Ở thời kỳ đầu, tỷ lệ ăn chia mà nhà mạng áp đặt cho tờ báo này là 70 - 30. Trong đó, 70% doanh thu từ người đọc báo thuộc về nhà mạng, 30% thuộc về chủ sở hữu nội dung. Sau nhiều tranh đấu, dù từng được điều chỉnh thành 35 - 65, tỷ lệ này không kéo dài được lâu và nhanh chóng bị đẩy về mức cũ.  Theo ông Lê Quốc Minh, dù chỉ hưởng 30% doanh thu từ việc bán báo mạng, tòa soạn tiếp tục phải chia sẻ khoản tiền này cho các công ty công nghệ, đơn vị kinh doanh. Với tỷ lệ ăn chia về phương thức thanh toán như hiện nay, các tòa soạn chắc chắn sẽ không thể trang trải được chi phí hoạt động.  Vẫn còn rất nhiều điều phải làm để có thể thu phí người đọc báo online. Tuy vậy, “Chúng ta không thể cứ mãi làm việc không công. Thu phí người đọc báo là xu thế tất yếu phải xảy ra.”, ông Lê Quốc Minh khẳng định.   Đón xem kỳ 3: Mô hình kinh tế nào cho báo chí Việt Nam? Trọng Đạt"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Giải pháp gỡ nút thắt trong cung cấp dịch vụ công trực tuyến mức 4 Ngày 24/7, Bộ TT&TT tổ chức lễ ra mắt Cổng hỗ trợ thanh toán quốc gia PayGov, có kết nối truyền hình trực tuyến với 63 tỉnh, thành trong cả nước. Thứ trưởng Bộ TT&TT Nguyễn Thành Hưng lưu ý Cục Tin học hóa đặc biệt quan tâm vấn đề đảm bảo an toàn cho hệ thống PayGov. Phát biểu tại buổi lễ, Thứ trưởng Bộ TT&TT Nguyễn Thành Hưng cho biết, tại Hội nghị trực tuyến của Ủy ban quốc gia về Chính phủ điện tử với Ban Chỉ đạo xây dựng Chính phủ điện tử, Chính quyền điện tử bộ, ngành, địa phương ngày 12/2/2020, Thủ tướng Chính phủ đã giao cho Bộ TT&TT chủ trì xây dựng và triển khai Hệ thống hỗ trợ thanh toán dịch vụ công trực tuyến toàn quốc ngay trong năm 2020. Đây là một trong các giải pháp chủ yếu nhằm tháo gỡ nút thắt trong việc thúc đẩy triển khai và sử dụng dịch vụ công trực tuyến mức độ 4. “Việc Bộ TT&TT phát triển, sớm đưa vào sử dụng Cổng hỗ trợ thanh toán quốc gia PayGov, hỗ trợ các bộ, ngành, địa phương thực hiện kết nối, sử dụng PayGov sẽ là một trong các giải pháp chủ yếu để hoàn thành chỉ tiêu về dịch vụ công trực tuyến mức độ 4 trong năm 2020”, Thứ trưởng cho hay. Thứ trưởng Nguyễn Thành Hưng nhấn mạnh, hệ thống PayGov sẽ không làm chức năng thanh toán mà thực hiện chức năng tạo lập nền tảng hỗ trợ cho các Cổng dịch vụ công, Hệ thống thông tin một cửa điện tử kết nối với các hệ thống thanh toán trung gian; từ đó tạo thuận tiện cho người dân, doanh nghiệp tra cứu, tìm kiếm, thực hiện thanh toán, mọi lúc, mọi nơi, mọi kênh. Đồng thời, hệ thống giúp các cơ quan cung cấp dịch vụ công có thể kết nối với mọi hệ thống thanh toán trung gian, thực hiện tra soát, đối soát và quyết toán thống nhất trên toàn quốc. Thứ trưởng Bộ TT&TT Nguyễn Thành Hưng và các đại biểu thực hiện nghi thức ra mắt Cổng hỗ trợ thanh toán quốc gia PayGov. Theo Cục Tin học hóa (Bộ TT&TT), hệ thống PayGov được thiết kế để giải quyết 3 vấn đề chính, trong đó có việc kết nối. Cổng dịch vụ công trực tuyến của các bộ, ngành địa phương chỉ cần kết nối với Cổng PayGov với một giao điện thống nhất là có thể sử dụng các tiện ích của tất cả trung gian thanh toán. Các trung gian thanh toán cũng chỉ cần kết nối đến Cổng PayGov là có thể tiếp cận, cung cấp dịch vụ cho tất cả bộ, ngành, địa phương. Cổng PayGov còn cung cấp công cụ hỗ trợ giải quyết vấn đề tra soát, đối soát, quyết toán giữa các bên liên quan; đặc biệt là hỗ trợ đối soát, quyết toán một cách tự động với kho bạc. Không chỉ đáp ứng nhu cầu thanh toán cho dịch vụ công trực tuyến, cổng này còn có thể mở rộng đáp ứng nhu cầu thanh toán trực tuyến của người dân đối với dịch vụ, tiện ích khác như y tế, giáo dục, điện, nước…   Cổng PayGov sẽ giúp hiện thực hóa mục tiêu đặt ra trong “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030”: đến năm 2025, tỷ lệ dân số có tài khoản thanh toán điện tử trên 50%; đến năm 2030 tỷ lệ dân số có tài khoản thanh toán điện tử trên 80%. Tạo lập nền tảng để thúc đẩy chuyển đổi số nhanh tại Việt Nam Tại lễ ra mắt, Cục Tin học hóa cùng 9 trung gian thanh toán gồm NAPAS, Viettel Digital, VNPay, M_Service, Viet Union, VTC, Ngân Lượng, ViMass, FPT Telecom đã ký kết thỏa thuận hợp tác chiến lược về việc triển khai Cổng hỗ trợ thanh toán quốc gia PayGov. Đây là những đơn vị đã triển khai hợp tác và kết nối với Cổng PayGov. Thời gian tới, Cổng PayGov sẽ tiếp tục mở rộng phạm vi, hướng đến kết nối với tất cả các trung gian thanh toán tại Việt Nam.   Phó Cục trưởng Cục Tin học hóa Đỗ Công Anh và đại diện 9 trung gian thanh toán ký thỏa thuận hợp tác chiến lược triển khai Cổng PayGov. Đến nay, Cổng PayGov đã hoàn thành kết nối thử nghiệm với Cổng dịch vụ công của Bộ TT&TT, Bộ VHTT&DL, UBND tỉnh Quảng Ninh và sẵn sàng đưa vào sử dụng chính thức; đang thực hiện kết nối thử nghiệm với cổng dịch vụ công các tỉnh Sóc Trăng, Cà Mau, Long An, Thừa Thiên Huế, Hà Giang, Hà Nội… Thứ trưởng Nguyễn Thành Hưng nhận định, việc ra mắt, đưa vào sử dụng hệ thống mới là sự bắt đầu của quá trình thúc đẩy thanh toán điện tử cho dịch vụ công. Để hệ thống PayGov sớm mang nhiều tiện lợi, nâng cao chất lượng dịch vụ công, hướng đến hiện thực hóa nguyên tắc “Lấy người dùng làm trung tâm”, Thứ trưởng đề nghị các cơ quan, đơn vị liên quan tập trung triển khai một số việc. Cụ thể, các đơn vị chuyên trách về CNTT, các bộ, ngành, Sở TT&TT được đề nghị khẩn trương kết nối Cổng dịch vụ công, hệ thống thông tin một cửa điện tử của bộ, địa phương với hệ thống PayGov bảo đảm đa dạng hóa kênh thanh toán và sự tiện lợi tối đa cho người dân, doanh nghiệp. Thông qua đó, các bộ, địa phương sẽ hoàn thành chỉ tiêu về tỷ lệ dịch vụ công trực tuyến mức độ 4 trong năm 2020. “Các trung gian thanh toán cần phối hợp chặt chẽ với Cục Tin học hóa, Bộ TT&TT triển khai hiệu quả thỏa thuận hợp tác đã ký hôm nay, nhằm cung cấp các dịch vụ hỗ trợ thanh toán trực tuyến chất lượng cao cho dịch vụ công tại Việt Nam”, Thứ trưởng đề nghị. Thứ trưởng cũng lưu ý Cục Tin học hóa, việc xây dựng, phát triển và vận hành hệ thống PayGov ổn định, hiệu quả, đáp ứng nhu cầu hỗ trợ thanh toán trực tuyến dịch vụ công tại Việt Nam không đơn thuần là trách nhiệm của Cục mà là sứ mệnh, là giá trị Cục cần tạo ra trong tiến trình phát triển Chính phủ điện tử. Hệ thống PayGov cần được phát triển để đáp ứng những nhu cầu về hỗ trợ thanh toán trực tuyến trong Chính phủ số, phát triển nền kinh tế số, xã hội số tại Việt Nam, qua đó thực hiện vai trò của Bộ TT&TT trong tạo lập nền tảng để thúc đẩy chuyển đổi số nhanh tại Việt Nam. Nhấn mạnh tầm quan trọng của việc đảm bảo an toàn cho hệ thống PayGov, Thứ trưởng yêu cầu Cục Tin học hóa đánh giá cấp độ an toàn thông tin cho PayGov để có phương án bảo vệ, làm sao để hệ thống hoạt động thông suốt. Ngoài các công việc liên quan đến nền tảng kỹ thuật, theo Thứ trưởng Nguyễn Thành Hưng, Cục Tin học hóa cần nghiên cứu hoặc phối hợp với các đơn vị chức năng liên quan thuộc Bộ Tài chính, Ngân hàng Nhà nước để tham mưu cơ quan có thẩm quyền ban hành các quy định, chính sách về phí, giá sử dụng dịch vụ thanh toán trực tuyến. Vân Anh Thủ tướng yêu cầu các bộ ngành tiếp tục hoàn thiện Cổng dịch vụ công Quốc gia Thủ tướng Chính phủ yêu cầu Văn phòng Chính phủ chủ trì, phối hợp với VNPT, các bộ, ngành, địa phương tiếp tục phát triển, hoàn thiện Cổng dịch vụ công quốc gia."},
      {
        "message":"Sáng ngày 23/7, nhân dịp kỷ niệm 73 năm Ngày Thương binh Liệt sỹ (27/7/1947 - 27/7/2020), 75 năm Ngày truyền thống Ngành Bưu điện (15/8/1945 - 15/8/2020), Bộ Thông tin và Truyền thông (TT&TT) tổ chức Lễ dâng hương tưởng niệm anh linh các anh hùng liệt sĩ Giao Bưu - Thông tin R tại nghĩa trang Tân Biên, tỉnh Tây Ninh. \"Những đóng góp của các anh hùng, liệt sỹ sẽ mãi mãi ghi vào trang sử vàng oanh liệt của dân tộc\", Bộ trưởng Nguyễn Mạnh Hùng phát biểu tại lễ tưởng niệm.  Phát biểu tại lễ dâng hương, Bộ trưởng Nguyễn Mạnh Hùng bày tỏ thành kính trước anh linh các anh hùng liệt sĩ, đồng thời tri ân đến thân nhân các gia đình liệt sỹ, người có công với cách mạng, những cán bộ ngành thông tin và truyền thông qua các thời kỳ. Bộ trưởng Nguyễn Mạnh Hùng cùng đoàn cán bộ dâng hương tại Nghĩa trang liệt sĩ ngành TT&TT.  Trải qua hai cuộc kháng chiến chống thực dân Pháp và đế quốc Mỹ, chiến tranh bảo vệ biên giới, đã có hàng vạn cán bộ, công nhân viên ngành Bưu chính - nay là ngành TT&TT, đã tận tụy, sáng tạo xây dựng các tuyến đường thông tin trên khắp mọi miền đất nước, đảm bảo thông tin liên lạc luôn thông suốt phục vụ Đảng, Chính phủ, các ngành, các cấp và nhu cầu thông tin liên lạc của nhân dân. Họ cũng tham gia chiến đấu chống lại kẻ thù, đưa đón cán bộ, vận chuyển vũ khí, thuốc men, đạn dược và tích cực chi viện cho các chiến trường. Trong đó, rất nhiều người đã anh dũng hy sinh hoặc để lại một phần thân thể ở chiến trường. Đã có gần một vạn cán bộ, chiến sỹ ngành TT&TT anh dũng hy sinh để “Nối mạch giao thông”, “Mở đường quyết thắng”, đảm bảo thông tin liên lạc “Nhanh chóng, chính xác, an toàn”.  Bộ trưởng Nguyễn Mạnh Hùng thắp hương tại mộ các liệt sĩ tại nghĩa trang liệt sĩ ngành TT&TT. Bộ trưởng Nguyễn Mạnh Hùng chia sẻ đây là dịp để bày tỏ ý chí chung sức, chung lòng tiếp nối cuộc hành trình xây dựng và bảo vệ Tổ quốc mà các anh hùng liệt sĩ chưa đi trọn. \"Chúng ta sẽ cùng chung sức, chung lòng xây dựng khối đại đoàn kết để xây dựng ngành TT&TT lớn mạnh theo kịp với các nước trong khu vực và thế giới.\"  Bộ trưởng Nguyễn Mạnh Hùng cũng bày tỏ cảm ơn tỉnh Tây Ninh đã phối hợp với các đơn vị chăm sóc, trông coi phần mộ của gần 250 liệt sỹ nằm tại nghĩa trang ngành TT&TT.   Bộ trưởng Nguyễn Mạnh Hùng và đoàn cán bộ Bộ TT&TT thắp hương tại Nghĩa trang liệt sỹ quốc gia huyện Tân Biên. Sau lễ dâng hương, đoàn cán bộ Bộ TT&TT và tỉnh Tây Ninh đến thắp hương tại Nghĩa trang liệt sĩ Quốc gia huyện Tân Biên. Bộ trưởng Nguyễn Mạnh Hùng cùng các cán bộ lão thành và lãnh đạo tỉnh Tây Ninh thăm Nhà truyền thống Khu căn cứ Ban giao bưu vận và Ban thông tin liên lạc Trung ương cục miền Nam .  Đoàn công tác sau đó cũng đến dâng hương và thăm Nhà truyền thống thông tin và giao bưu R. ( Quý độc giả có thể xem Diễn văn tưởng niệm Anh linh các liệt sỹ ngành TT&TT của Bộ trưởng Nguyễn Mạnh Hùng tại nghĩa trang liệt sỹ Tân Biên tại đây .)  Hải Đăng Ảnh: Thanh Tùng",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Tại buổi dâng hương ở nghĩa trang giao bưu thông tin R (Tây Ninh) diễn ra ngày 23/7, Bộ trưởng Nguyễn Mạnh Hùng nói rằng việc tưởng nhớ những người anh hùng cũng là để nhắc mình là ai, đất nước này đã từng như thế nào. Làm cho Việt Nam hùng cường thịnh vượng là cách tốt nhất để tưởng nhớ những người  anh hùng đã ngã xuống. Gần một vạn cán bộ, chiến sĩ của ngành quân bưu - thông tin (nay là ngành thông tin và truyền thông) đã hy sinh. Nghĩa trang liệt sĩ Giao bưu - Thông tin R ở Tây Ninh được xây dựng từ năm 1985. Ảnh: Thanh Tùng. Trải qua hai cuộc kháng chiến, các cán bộ, chiến sĩ ngành Bưu điện đã làm nên nhiều kỳ tích, với tinh thần quyết đem xương máu “nối mạch giao thông”, “mở đường quyết thắng”, đảm bảo thông tin liên lạc nhanh chóng, chính xác, an toàn; đúng như tâm nguyện “Cùng nhau giữ trọn lời nguyền/Thề đem xương máu nối liền đường dây ”. Sự hy sinh của gần một vạn cán bộ, chiến sĩ của ngành vừa để lại nỗi mất mát, đau thương và cả niềm cảm phục, tự hào. Nghĩa trang đã trở thành địa chỉ về nguồn của nhiều thế hệ. Ảnh: Thanh Tùng Năm 1985, ngành Bưu điện đã xây dựng Nghĩa trang Liệt sĩ Giao bưu - Thông tin R (xã Thạnh Tây, huyện Tân Biên, tỉnh Tây Ninh) làm nơi yên nghỉ của gần 300 liệt sĩ trong ngành. Nơi đây trở thành địa chỉ về nguồn của nhiều thế hệ cán bộ, nhân viên và người dân mọi miền đất nước. Ngày 23/7, tại nghĩa trang này đã diễn ra lễ dâng hương nhân kỷ niệm 73 năm ngày Thương binh liệt sỹ, 75 năm Ngày Truyền thống Ngành Bưu điện (nay là Ngành Thông tin và Truyền thông). Bộ trưởng Nguyễn Mạnh Hùng, Chủ tịch UBND tỉnh Tây Ninh Phạm Văn Tân; đại đại diện các cục, vụ của Bộ TT-TT, Công đoàn ngành, các cán bộ sở, ngành thuộc tỉnh Tây Ninh và các cán bộ lão thành cách mạng....cùng tham dự. Các đại biểu và cán bộ lão thành tham gia lễ tưởng niệm Tại sự kiện, Bộ trưởng Nguyễn Mạnh Hùng đã đề nghị các đoàn thể, các tổ chức, hội, hiệp hội, doanh nghiệp, trong toàn ngành “ hãy phát huy hơn nữa trách nhiệm của mình đối với công tác thương binh, liệt sĩ nhằm mang lại hiệu quả thiết thực, làm cho công tác này hật sự trở thành lương tâm, trách nhiệm và nghĩa vụ cao cả của thế hệ hôm nay ”.   Người đứng đầu ngành thông tin và truyền thông bày tỏ sự xúc động: “Những người anh hùng ngã xuống để đất nước được trường tồn. Những người anh hùng ngã xuống để không bao giờ ta quên. Và vì không quên mà chúng ta còn sống”. Bởi vậy, việc về đây để tưởng nhớ những người anh hùng cũng là để nhắc mình là ai, đất nước này đã từng như thế nào. Bộ trưởng Nguyễn Mạnh Hùng: \"Trách nhiệm của chúng ta là đất nước Việt Nam sẽ không còn chiến tranh. Đó là một Việt Nam hùng cường thịnh vượng. Để không kẻ thù nào dám đến xâm phạm cho Việt Nam\". Ảnh: Thanh Tùng “ Những người anh hùng ngã xuống nhưng họ vẫn sống trong mỗi chúng ta và tiếp sức cho chúng ta bước tiếp, bảo vệ và dựng xây Tổ quốc. Những người anh hùng ngã xuống với ước nguyện cháy bỏng, đất hước sẽ không còn chiến tranh. Và trách nhiệm của chúng ta là đất nước Việt Nam sẽ không còn chiến tranh. Đó là một Việt Nam hùng cường thịnh vượng. Để không kẻ thù nào dám đến xâm phạm”, Bộ trưởng nói trước các anh linh đã ngã xuống. “ Làm cho Việt Nam hùng cường thịnh vượng là cách tốt nhất để chúng ta thành kính tưởng nhớ những người anh hùng đã ngã xuống” – Bộ trưởng Nguyễn Mạnh Hùng nhắc lại khát vọng về Việt Nam hùng cường trong phần kết thúc diễn văn tưởng niệm. Hải Đăng ( Quý độc giả có thể xem toàn văn diễn văn tưởng niệm Anh linh các liệt sỹ ngành TT&TT của Bộ trưởng Nguyễn Mạnh Hùng tại nghĩa trang liệt sỹ Tân Biên tại đây .)   Bộ TT&TT dâng hương tưởng niệm các liệt sĩ Giao Bưu - Thông tin R Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng cùng đoàn công tác dâng hương tưởng niệm tại nghĩa trang liệt sĩ Giao Bưu - Thông tin R, Tây Ninh.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Tại buổi làm việc giữa Bộ Thông tin & Truyền thông (TT&TT) với tỉnh Tây Ninh sáng 24/7, Phó Chủ tịch UBND tỉnh Dương Văn Thắng đã báo cáo một số thành quả đạt được trong 6 tháng đầu năm 2020. Cụ thể, 6 tháng đầu năm GRDP của tỉnh tăng 3,1%, hơn mức trung bình cả nước. Trong đó, các ngành công nghiệp, nông lâm thuỷ sản lần lượt tăng trưởng 6.2% và 0,1% so với cùng kỳ. Tỉnh cũng cấp 317 giấy phép mới, nâng số doanh nghiệp hoạt động trên địa bàn lên gần 6.000. Tỷ lệ giải quyết hành chính công của tỉnh, chủ yếu lĩnh vực tài nguyên môi trường, đạt 93,4% số hồ sơ nộp. Lĩnh vực bưu chính và chuyển phát phát triển mạnh, đạt doanh thu 48 tỷ đồng 6 tháng đầu năm. Buổi làm việc giữa Bộ TT&TT và Tỉnh ủy, UBND tỉnh Tây Ninh sáng 24/7. Ảnh: Thanh Tùng . Ứng dụng công nghệ để nâng cao chất lượng lao động địa phương Tại buổi làm việc, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng đã yêu cầu các doanh nghiệp ứng dụng công nghệ để nâng cao chất lượng lao động tại địa phương, tạo công việc mới cho lao động chứ không sa thải nhân công.  Việc nâng cao năng lực lao động giúp giải quyết được bài toán nhân lực cho Tây Ninh, vì nhân lực trình độ cao thường tìm tới các thành phố lớn để làm việc chứ không bám trụ tại tỉnh. Tây Ninh hiện phải đối mặt với tình trạng thiếu hụt nhân sự chất lượng cao, do đó Bộ trưởng Bộ TT&TT yêu cầu chuyển đổi số phải giải được \"nỗi đau\" này của địa phương. Để nâng cao chất lượng lao động địa phương, ông Nguyễn Đình Chiến, Phó Tổng giám đốc Tập đoàn Viettel đề xuất tỉnh Tây Ninh cho phép đơn vị này tham gia thực hiện các hạng mục y tế thông minh của tỉnh. Bộ trưởng Nguyễn Mạnh Hùng đặt vấn đề liệu có thể sử dụng công nghệ để nâng cao năng lực lao động trong ngành y tế tỉnh Tây Ninh, chẳng hạn từ mức 1-2 lên 7-8 được hay không? Đại diện lãnh đạo Viettel cam kết thực hiện được mục tiêu này. Bộ trưởng Nguyễn Mạnh Hùng đã giao Viettel thí điểm giải pháp y tế thông minh cho Tây Ninh, giải quyết bài toán nâng cao năng lực lao động trong tháng 8/2020. Theo Bộ trưởng, chuyển đổi số nói chung cần nâng cao năng lực lao động, gia tăng hiệu suất, tạo công việc mới chứ không thay con người, gây mất việc làm, không tạo nỗi sợ mất việc cho người lao động. Đề xuất tại buổi làm việc, đại diện VNPT cho biết thuê bao cáp quang hiện chiếm khoảng 30% dân số tỉnh, đảm bảo đưa đến phần lớn các phường xã. Ngoài ra đơn vị này đã vừa khai trương trung tâm giám sát điều hành với 10 phân hệ, nên đề xuất được tham gia vào quá trình xây dựng đô thị thông minh của Tây Ninh. Bên cạnh đó, đại diện MobiFone cho biết cũng đang triển khai nông nghiệp thông minh, du lịch thông minh, và đề xuất được tham gia vào các lĩnh vực này khi Tây Ninh chuyển đổi số. Doanh nghiệp này cũng hoàn toàn nhất trí với chủ trương dùng chung cơ sở hạ tầng viễn thông giữa các nhà mạng nhằm tiết kiệm chi phí.  Đại diện Bkav cho biết có thể tham gia chương trình phổ cập smartphone giá rẻ cho Tây Ninh, đồng thời cung cấp camera thông minh tích hợp AI, phân tích dữ liệu ngay trên camera chứ không cần phải gửi dữ liệu về máy chủ. Đại diện CMC cũng cam kết cung cấp đường truyền viễn thông tốc độ cao cho hạ tầng số của tỉnh. Trước buổi làm việc chính thức với lãnh đạo tỉnh Tây Ninh, Bộ trưởng Nguyễn Mạnh Hùng đã có thời gian gặp gỡ doanh nghiệp trong tỉnh và Sở TT&TT để tìm hiểu những vướng mắc hiện tại. Ảnh: Thanh Tùng. Tây Ninh cần ban hành nghị quyết về chuyển đổi số Tại buổi làm việc sáng 24/7, Bộ trưởng Nguyễn Mạnh Hùng đã nêu một số kiến nghị, bao gồm đề nghị tỉnh Tây Ninh ban hành nghị quyết về chuyển đổi số để tạo hành lang cho các cơ quan trong tỉnh thực hiện.   Chương trình chuyển đổi số kết tinh hầu hết những vấn đề quan trọng hiện tại của ngành TT&TT, bao gồm kinh tế số, chính phủ số, an toàn an ninh mạng, cách mạng công nghiệp 4.0… Do đó, việc ban hành một nghị quyết của tỉnh có thể bao quát được nhiều vấn đề trong vòng 10 năm nữa. Ngoài ra, tỉnh nên triển khai ngay chính quyền số thay vì chính quyền điện tử. Theo Bộ trưởng, chính quyền số tận dụng công nghệ để giải quyết những vấn đề mới, để tạo ra những dịch vụ mới cung cấp cho người dân. Trong khi đó, chính quyền điện tử có yêu cầu thấp hơn, chỉ dùng công nghệ để giải quyết những dịch vụ hiện tại. Về cơ bản, chính quyền số giải quyết các vấn đề của chính quyền điện tử nhưng chi phí rẻ hơn, hay hơn. Bộ TT&TT cam kết hỗ trợ Tây Ninh trong việc tiến lên chính quyền số. Bộ trưởng Nguyễn Mạnh Hùng khẳng định phát triển kinh tế số cần có hạ tầng số, tức hạ tầng viễn thông. Do đó, tỉnh cần xem phát triển hạ tầng viễn thông như nhiệm vụ của tỉnh, trong đó có phát triển hạ tầng 5G trong thời gian tới. Đồng thời, Tây Ninh cần kiên quyết phát triển chuyển đổi số cho mỗi người dân, mỗi hộ gia đình. Chẳng hạn, mỗi hộ gia đình cần có địa chỉ số để phục vụ giao hàng thương mại điện tử. Tỉnh cũng cần đưa các dịch vụ công trực tuyến lên mức độ 4, hoàn thành trong năm 2021. Bên cạnh đó, cần tăng cường an toàn an ninh mạng, chi khoảng 10% chi phí CNTT cho an ninh mạng. \"Việc chi ngân sách của tỉnh cho CNTT cũng nên tăng lên mức trung bình 1% của thế giới, thay vì mức 0,2-0,3% hiện nay là còn thấp. Song song đó, cần giao Sở TT-TT làm hạt nhân, điều phối các hoạt động chuyển đổi số trong tỉnh\", Bộ trưởng Nguyễn Mạnh Hùng đề xuất. Bí thư Tỉnh uỷ Tây Ninh Phạm Viết Thanh phát biểu tại buổi làm việc. Ảnh: Thanh Tùng . Phát biểu đáp lời Bộ trưởng Nguyễn Mạnh Hùng, Bí thư Tỉnh uỷ Tây Ninh Phạm Viết Thanh khẳng định sẽ chuyển lên chính quyền số theo đề xuất của Bộ trưởng. Đồng thời, giao ban cán sự uỷ ban trình chương trình chuyển đổi số trong tháng 8 để đưa vào nghị quyết. Ngoài ra, Bí thư Phạm Viết Thanh khẳng định nếu nhận được sự cam kết hỗ trợ của Bộ TT&TT thì Tây Ninh sẽ hoàn thành 100% dịch vụ công trực tuyến ngay trong năm nay. Thứ trưởng Bộ TT&TT Phạm Anh Tuấn ký biên bản ghi nhớ giữa Bộ TT&TT với tỉnh Tây Ninh. Ảnh: Thanh Tùng. Trong sự kiện này, Bộ TT-TT cũng thực hiện ký kết Biên bản ghi nhớ với tỉnh Tây Ninh trong lĩnh vực thông tin và truyền thông trong giai đoạn 2020-2021. Đồng thời, Bộ cũng trao tặng tỉnh Tây Ninh 200 cụm đài phát thanh thông minh trị giá 4 tỷ đồng. Hải Đăng Ảnh:   Thanh Tùng Bộ TT&TT dâng hương tưởng niệm các liệt sĩ Giao Bưu - Thông tin R Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng cùng đoàn công tác dâng hương tưởng niệm tại nghĩa trang liệt sĩ Giao Bưu - Thông tin R, Tây Ninh."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Xem kỳ 1: Tìm lời giải nguồn thu cho báo chí Việt Nam Xem kỳ 2: Vì sao khó thu tiền người đọc báo online? Nghịch lý của báo chí Việt Nam Các tờ báo quốc tế có nguồn thu chính từ độc giả đã tăng trưởng vượt trội trong thời điểm diễn ra đại dịch Covid-19. Bằng chứng là phiên bản online của tờ The New York Times đã có thêm hơn 500.000 thuê bao trong quý 1/2020. Tại Việt Nam, do ảnh hưởng của dịch Covid-19, khối lượng công việc của những người làm báo không ngừng tăng lên. Tuy vậy, có một nghịch lý là nguồn thu của cả báo giấy và báo online đều giảm.  Thống kê không đầy đủ của Bộ TT&TT cho thấy, trong 6 tháng đầu năm nay, nhiều cơ quan báo chí sụt giảm đến 50%, thậm chí 60-70% doanh thu bất chấp việc số người đọc báo tăng lên. Lý do của điều này là bởi sự phụ thuộc quá lớn của báo chí Việt Nam vào nguồn thu quảng cáo.  Phần lớn các tờ báo mạng tại Việt Nam đều chưa có được nguồn từ độc giả. Ảnh: Trọng Đạt Phần lớn các tờ báo mạng Việt Nam chưa có nguồn thu từ người dùng với tư cách độc giả. Với đơn vị duy nhất thu tiền từ người đọc báo là trang Vietnamplus của Thông tấn xã Việt Nam, dù chưa có số liệu thống kê chính thức, số tiền thu từ độc giả chắc chắn chỉ chiếm phần nhỏ trong tổng nguồn thu của báo.  Đây là một nghịch lý của báo chí Việt Nam bởi thu phí người đọc báo online đang là xu thế chung của báo chí thế giới. Theo Báo cáo Global Digital Subscription của Mạng lưới truyền thông toàn cầu (FIPP), số lượng thuê bao đọc báo điện tử đã tăng gấp đôi trong khoảng thời gian từ năm 2018 đến năm 2019.  Kết quả khảo sát của Viện nghiên cứu Báo chí Reuters cũng cho thấy, 50% lãnh đạo các cơ quan báo chí tại 32 quốc gia kỳ vọng việc thu phí báo điện tử sẽ là nguồn thu chính trong thời gian tới.  Làm sao để thu tiền từ người đọc báo online? Nhà báo Hồ Quang Lợi - Phó Tổng Thư ký thường trực Hội Nhà báo Việt Nam cho rằng, báo chí phải bảo vệ bản quyền của mình mới đảm bảo được việc thu phí, từ đó mới có nguồn thu.  Nếu tiếp tục tình trạng đọc báo online miễn phí như hiện nay, báo chí rất khó tồn tại chứ chưa nói đến phát triển. Do vậy, Hội Nhà báo mong muốn trở thành trung tâm kết nối để bảo vệ tốt hơn nữa bản quyền báo chí, nhất là các tác phẩm được phát hành trên các báo điện tử. Nhà báo Lê Xuân Trung - Phó Tổng biên tập báo Tuổi trẻ bàn về câu chuyện thu phí người đọc báo online. Ảnh: Trọng Đạt Theo nhà báo Lê Xuân Trung - Phó Tổng biên tập báo Tuổi trẻ, muốn thu phí bạn đọc, các cơ quan báo chí cần làm được tối thiểu 3 việc khó. Thứ nhất là làm sao phát triển được các nội dung thu được tiền. Đó phải là nội dung mà người đọc thực sự quan tâm.  Thứ 2 là làm sao để có được công nghệ thanh toán tiện lợi cho người đọc báo.  Nếu thanh toán qua tài khoản viễn thông, tỷ lệ ăn chia giữa người làm báo và nhà mạng hiện là 30-70. Đây là tỷ lệ đang dùng chung không chỉ cho báo chí mà cho tất cả các nhà cung cấp dịch vụ nội dung số. Điều này cần được giải quyết bằng cách cân đối lại tỷ lệ ăn chia, tiến tới sẽ cá thể hoá tuỳ theo từng nhà cung cấp nội dung.    Với điều thứ 3, báo chí phải trả lời được câu hỏi rằng mình có sẵn sàng trở thành một doanh nghiệp hay không? Khi đó, bạn đọc sẽ là khách hàng, những người làm báo phải tôn trọng khách hàng của mình như một doanh nghiệp thực thụ.  Bên cạnh đó, thay vì cấp ngân sách, Chính phủ và các địa phương nên đặt hàng báo chí thực hiện các nhiệm vụ tuyên truyền theo các chủ đề, sự kiện lớn. Những đơn vị này cũng nên tiên phong bằng cách trở thành chính khách hàng, thuê bao trả tiền của các cơ quan báo chí. Mô hình kinh tế mới nào cho báo chí? Để giảm sự phụ thuộc vào quảng cáo, báo chí cần đa dạng hóa nguồn thu. Kinh nghiệm của thế giới cho thấy, ngoài nguồn thu từ quảng cáo và độc giả online, còn nhiều nguồn thu khác mà báo chí có thể khai thác.  Một trong những hình thức kiếm tiền phổ biến của báo chí toàn cầu là đại diện truyền thông (agency). The New York Times - một trong những tờ báo lớn nhất thế giới có một bộ phận riêng để sản xuất nội dung quảng cáo với tên gọi The Event Studio.  Thực tế cho thấy, các cơ quan báo chí hiểu người dùng, có nhiều kỹ năng xử lý nội dung hoàn toàn có thể đứng ra trở thành một công ty truyền thông quảng cáo.  Nhiều công nghệ mới đang được thế giới ứng dụng nhằm thay đổi bộ mặt của các cơ quan báo chí. Ảnh: Trọng Đạt Tại Việt Nam, nhiều cơ quan báo chí cũng đã đa dạng hóa nguồn thu bằng việc đứng ra tổ chức các sự kiện. Đó có thể là các sự kiện mang tính chuyên ngành, các buổi gala gặp mặt kết nối người dùng với thương hiệu,...  Thậm chí, các tòa soạn có thể tổ chức các sự kiện và kiếm về doanh thu từ việc bán vé. Hiện nay, nhiều người trẻ sẵn sàng chi tiền để trải nghiệm các sự kiện của cơ quan báo chí. Thương mại điện tử cũng là một cách mà những người làm báo có thể kiếm tiền. Điều này được thực hiện bằng cách phối hợp với các sàn thương mại điện tử. Một đường link trỏ tới nơi bán sẽ hiện ra cùng với các nội dung có liên quan trên mặt báo. Tòa soạn báo nhờ thế sẽ được hưởng hoa hồng.  Cấp phép thương hiệu là một hướng đi mà nhiều tờ báo có thể quan tâm. Điều này giống với việc nhượng quyền thương hiệu cho một tổ chức khác để lấy đó làm tên gọi cho một dòng sản phẩm mới.  Trên thế giới, tờ Washington Post là minh chứng sinh động cho việc bán hệ thống cms của mình cho các cơ quan báo chí khác. Tờ báo này thậm chí kỳ vọng có thể thu về 100 triệu USD mỗi năm từ việc bán cms trong vòng 3 năm tới. Đây cũng là cách để những cơ quan báo chí có hệ thống lớn, hoạt động trơn tru kiếm ra tiền từ chính bộ máy của mình.  Ngoài những hình thức kể trên, còn rất nhiều mô hình kinh doanh khác mà báo chí có thể khai thác như môi giới dữ liệu, đầu tư, bán nội dung đã xuất bản,... Không quan trọng là hình thức nào, việc đa dạng hóa nguồn thu sẽ giúp báo chí Việt Nam phát triển và bớt phụ thuộc vào nguồn thu quảng cáo. Trọng Đạt Vì sao khó thu tiền người đọc báo online? Báo mạng bị thiệt hại lớn bởi thói quen “dùng chùa\" của người thụ hưởng dịch vụ. Nhưng để thu phí người đọc online, các báo điện tử cũng lại phải chia tới 70% doanh thu của mình cho đơn vị cung cấp dịch vụ thanh toán.   Tìm lời giải về nguồn thu cho báo chí Việt Nam Nhiều cơ quan báo chí đã sụt giảm doanh thu đến 50%, thậm chí 60-70% do tác động của dịch Covid-19. Do vậy, nhiều mô hình kinh doanh đang được cân nhắc nhằm tìm ra lời giải cho báo chí Việt Nam."},
      {
        "message":"Theo đó, mỗi tỉnh, thành phố chuẩn bị 20 đến 30 ảnh in decal cán trên fomex đóng khung hoặc các hình thức phù hợp khác. Các ảnh được trưng bày trong gian tiêu chuẩn mở do Ban Tổ chức quy định. Nội dung ảnh tham dự thể hiện công cuộc xây dựng, phát triển và tham gia bảo vệ chủ quyền biển, đảo Việt Nam của mỗi tỉnh, thành phố. Cục trưởng Cục Thông tin cơ sở Nguyễn Văn Tạo khai mạc triển lãm ảnh. Phát biểu tại buổi Khai mạc triển lãm ảnh, Cục trưởng Cục Thông tin cơ sở (Bộ TT&TT) Nguyễn Văn Tạo cho biết, triển khai Đề án tuyên truyền bảo vệ chủ quyền và phát triển biền vững biển, đảo Việt Nam giai đoạn 2018 -2020, Bộ TT&TT phối hợp với UBND tỉnh Thanh Hóa tổ chức triển lãm ảnh tuyên truyền về chủ quyền và phát triển bền vững biển, đảo Việt Nam của các tỉnh. Các lãnh đạo của Bộ TT&TT và lãnh đạo tỉnh Thanh Hóa Các lãnh đạo cắt băng khai mạc Triển lãm ảnh là một trong những điểm nhấn của Hội thi tuyên truyền về chủ quyền và phát triển bền vững biển, đảo Việt Nam nhằm quảng bá, tôn vinh những giá trị văn hóa đặc sắc các vùng biển, đảo của Tổ quốc. Giới thiệu tiềm năng du lịch biển, đảo góp phần khẳng định chủ quyền biển đảo thiêng liêng của Tổ quốc.   Nhiều các tác phẩm của tỉnh, thành phố đến tham dự triển lãm Thông qua triển lãm, mỗi tác phẩm dự thi là một mảnh ghép động làm nên bức tranh phản ánh các hoạt động khai thác, bảo vệ môi trường biển; Phản ánh cuộc sống, học tập, huấn luyện sẵn sàng chiến đấu bảo vệ chủ quyền biển đảo của quân và dân các vùng biển, đảo của Tổ quốc. Quảng bá về vai trò và tiềm năng, vẻ đẹp của biển, đảo của Việt Nam, qua đó nâng cao tinh thần yêu nước, lòng tự hào dân tộc, ý thức trách nhiệm của mỗi người dân trong sự nghiệp phát triển bảo vệ chủ quyền Tổ quốc. Lê Dương Thanh Hóa triển khai phòng họp không giấy tờ trên toàn tỉnh từ 1/8/2020 Theo chỉ đạo của Chủ tịch UBND tỉnh Thanh Hóa Nguyễn Đình Xứng, kể từ ngày 1/8/2020, 100% các Sở, ban, ngành cấp tỉnh và UBND cấp huyện triển khai hệ thống phòng họp không giấy tờ.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Trang giả mạo này không dẫn link nguồn từ báo mà tự sản xuất tin bài và sử dụng giao diện, măng-sét, logo của báo nhằm đánh lừa dư luận. Phát hiện trang giả mạo báo điện tử của báo Nhà báo và Công luận Hiện tại, Báo Nhà báo và Công luận đã gửi đơn lên Cục Phát thanh truyền hình & Thông tin điện tử đề nghị làm rõ vụ việc.   Báo Nhà báo và Công luận xin thông tin đến đông đảo độc giả và khẳng định, báo Nhà báo và Công luận (cơ quan ngôn luận của Hội Nhà báo Việt Nam) chỉ có duy nhất một tờ báo điện tử với tên miền congluan.vn. Thành Nam Tìm lời giải về nguồn thu cho báo chí Việt Nam Nhiều cơ quan báo chí đã sụt giảm doanh thu đến 50%, thậm chí 60-70% do tác động của dịch Covid-19. Do vậy, nhiều mô hình kinh doanh đang được cân nhắc nhằm tìm ra lời giải cho báo chí Việt Nam.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Buổi công bố chương trình Chuyển đổi số của UBND TP.HCM diễn ra sáng 22/7 với sự tham dự của Bí thư Thành ủy TP.HCM Nguyễn Thiện Nhân, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng, Chủ tịch UBND TP.HCM Nguyễn Thành Phong... cùng nhiều đại biểu. Ông Dương Anh Đức, Phó Chủ tịch UBND TP.HCM trình bày về Chương trình Chuyển đổi số của thành phố. Ảnh: Thanh Tùng Xác định đi đầu về chuyển đổi số trong cả nước Ông Dương Anh Đức, Phó Chủ tịch UBND TP.HCM cho biết đã phối hợp ngay từ đầu với Bộ Thông tin & Truyền thông (TT&TT) để xây dựng chương trình chuyển đổi số cho thành phố, xác định vai trò đi đầu trong cả nước. Ngay sau 1 tháng kể từ khi Chính phủ ban hành quyết định thì TP.HCM cũng có Quyết định 2393 phê duyệt Chương trình Chuyển đổi số của thành phố Ông Đức khẳng định chương trình đặt mục tiêu là TP.HCM trở thành đô thị thông minh, sáng tạo, phục vụ người dân và doanh nghiệp tốt nhất, đồng thời đặt lên hàng đầu năng suất và hiệu quả công việc của chính quyền, người dân, doanh nghiệp. TP.HCM xác định ưu tiên phát triển thương mại điện tử đi đầu về khởi nghiệp và khởi nghiệp sáng tạo. Song song với đó, một số lĩnh vực sẽ được ưu tiên phát triển nhanh chóng để mang lại lợi ích cho người dân, chủ yếu là y tế và giáo dục. Những lĩnh vực như giao thông, tài chính ngân hàng, du lịch - vốn đã có thành tựu nhất định -  sẽ được tiếp tục tạo môi trường đi lên. Bên cạnh những hạng mục đã triển khai thành công, Phó Chủ tịch UBND TP.HCM cho biết vẫn còn khó khăn trong việc xây dựng cơ sở dữ liệu người dân. Việc nhập dữ liệu hộ tịch tương đối ổn nhưng quá trình triển khai cơ sở dữ liệu người dân bị tắc trong một năm qua. Ông Đức đề xuất Bộ TT&TT hỗ trợ hoàn thành công việc này. Hội nghị công bố Chương trình Chuyển đổi số của TP.HCM. Ảnh: Thanh Tùng Phát biểu tại hội nghị, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng khẳng định TP.HCM là địa phương đầu tiên trong cả nước ban hành Chương trình Chuyển đổi số ngay sau khi Thủ tướng ban hành Chương trình Chuyển đổi số Quốc gia . Bộ TT&TT cảm ơn thành phố đã hưởng ứng mạnh mẽ, đi đầu trong triển khai. Trong năm 2020 này, các bộ ban ngành và địa phương sẽ ban hành chiến lược hoặc chương trình chuyển đổi số của mình. Theo Bộ trưởng Nguyễn Mạnh Hùng, Chương trình Chuyển đổi số Quốc gia đã kết tinh nhiều chương trình lớn của ngành TT&TT như: Make in Vietnam; Phát triển doanh nghiệp công nghệ số Việt Nam; Xây dựng hạ tầng số quốc gia; Phát triển hạ tầng bưu chính chuyển phát; Phát triển hệ sinh thái sản phẩm an toàn, an ninh mạng Việt Nam; Chuyển đổi số Quốc gia bao gồm chính phủ số, kinh tế số và xã hội số; Báo chí truyền thông với sứ mệnh khơi dậy khát vọng Việt Nam hùng cường thịnh vượng; Bộ TT&TT là đầu mối một cửa cho các doanh nghiệp công nghệ số Việt Nam. Chuyển đổi số là dám chấp nhận các mô hình mới Chia sẻ tại hội nghị, Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh: \"Chuyển đổi số là thời kỳ dám ứng dụng công nghệ mới, dám thay đổi mô hình quản trị, dám thay đổi mô hình kinh doanh, dám chấp nhận các mô hình mới quan trọng hơn là sáng tạo công nghệ. Sáng tạo công nghệ là câu chuyện toàn cầu, còn ứng dụng là câu chuyện dám hay không dám của địa phương, của lãnh đạo địa phương. Ứng dụng công nghệ để đổi mới sáng tạo sẽ là câu chuyện chính .\" Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng phát biểu tại hội nghị. Ảnh: Thanh Tùng.   \"Ai dám thí điểm cái mới, sớm ứng dụng cái mới, dám cho cái mới một tờ giấy khai sinh, thì người đó mới có cơ hội thành công, bứt phá vươn lên và thay đổi thứ hạng. Nhưng phải là đi trước người khác thì mới có cơ hội thay đổi thứ hạng.\" Ngoài ra, Bộ trưởng cũng đề nghị TP.HCM tăng mức chi ngân sách cho chuyển đổi số. Hiện mức chi ngân sách cho CNTT tại TP.HCM vào khoảng 0.4%. Trong khi đó trung bình các quốc gia dành cho CNTT trung bình 1% ngân sách. Riêng một số nước phát triển, đặc biệt như Hàn Quốc - hiện dẫn đầu thế giới về chính phủ điện tử - đã chi 2% ngân sách cho CNTT. Bí Thư Thành ủy TP.HCM Nguyễn Thiện Nhân khẳng định việc chuyển đổi số tại TP.HCM hướng tới mục tiêu gia tăng năng suất lao động, giảm chi phí, phục vụ người dân và doanh nghiệp tốt hơn. Ảnh: Thanh Tùng. Đáp lời Bộ trưởng Nguyễn Mạnh Hùng, Bí thư Thành ủy TP.HCM Nguyễn Thiện Nhân cảm ơn Bộ đã đồng hành ngay từ đầu để giúp TP.HCM là địa phương đầu tiên của cả nước xây dựng Chương trình Chuyển đổi số. Bí thư Nguyễn Thiện Nhân đã lập tức yêu cầu các sở ngành nghiên cứu mức chi ngân sách cho CNTT theo gợi ý của Bộ trưởng: Cần sơ kết về hiệu quả mức chi 0.4%, đồng thời nghiên cứu mức chi trung bình 1% của thế giới, và cả mức 2% của Hàn Quốc. Bí thư Thành ủy TP.HCM khẳng định việc chuyển đổi số tại TP.HCM hướng tới mục tiêu gia tăng năng suất lao động, giảm chi phí, phục vụ người dân và doanh nghiệp tốt hơn.  Về đề xuất của một số doanh nghiệp trong việc kết nối với kho dữ liệu của TP.HCM, ông Nguyễn Thiện Nhân khẳng định thành phố đang xây dựng trung tâm dữ liệu để doanh nghiệp kết nối. Ông cũng đề xuất thành lập một trung tâm trưng bày các sản phẩm, giải pháp chuyển đổi số để bất kỳ ngành nghề nào cũng được 'mắt thấy tai nghe\", có thể trải nghiệm và dùng thử sản phẩm. Chủ tịch UBND TP.HCM phát biểu tổng kết hội nghị. Ảnh: Thanh Tùng. Phát biểu tổng kết, Chủ tịch UBND TP.HCM Nguyễn Thành Phong cho biết sẽ cụ thể hoá các ý kiến của Bí thư Thành ủy và Bộ trưởng Bộ TT&TT để đưa vào chương trình chuyển đổi số của thành phố.  (Quý độc giả có thể tham khảo  quyết định phê duyệt  và  báo cáo công bố Chương trình Chuyển đổi số của TP.HCM, cùng toàn văn phát biểu của Bộ trưởng Nguyễn Mạnh Hùng  tại đây .) Hải Đăng TP.HCM cập nhật Kiến trúc Chính quyền điện tử Một mục tiêu của việc cập nhật, điều chỉnh Kiến trúc Chính quyền điện tử TP.HCM là làm rõ sự tương quan, phù hợp của Kiến trúc với chương trình chuyển đổi số của thành phố và Đề án xây dựng TP.HCM trở thành đô thị thông minh."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Những nội dung này đã được đưa ra bàn thảo tại diễn đàn \"Chuyển đổi số và các mô hình kinh tế mới cho báo chí\" do Bộ Thông tin và Truyền thông (TT&TT) tổ chức sáng 22/7 tại Quảng Ninh. Diễn đàn \"Chuyển đổi số và các mô hình kinh tế mới cho báo chí\". Ảnh: Trọng Đạt Báo chí Việt mất 50 - 70% doanh thu trong nửa đầu năm 2020 Ông Đỗ Công Anh - Phó Cục trưởng Cục Tin học hóa (Bộ TT&TT) cho hay: Các cơ quan báo chí đang đối mặt với nhiều khó khăn bởi sự sụt giảm nguồn thu từ quảng cáo, ngân sách và doanh thu bán báo.  Thống kê chưa đầy đủ, từ đầu năm 2020 đến nay, nhiều cơ quan báo chí sụt giảm đến 50%, thậm chí 60-70% doanh thu do tác động của dịch Covid-19.  Nhiều tòa soạn đứng trước nguy cơ bị giải thể hoặc thu hẹp mô hình hoạt động. Một số tờ báo phải xoay xở bằng việc tổ chức sự kiện, sản xuất nội dung cho Facebook, Google. Đây cũng là nguyên nhân dẫn đến tình trạng “giật tít câu view\", gây mất niềm tin cho độc giả. Bên cạnh đó, thói quen độc giả thay đổi cùng sự áp đảo của truyền thông xã hội khiến các cơ quan báo chí mất dần người đọc. Các cơ quan báo chí đang mất dần khả năng kiểm soát phân phối tin tức.  Ông Đỗ Công Anh - Phó Cục trưởng Cục Tin học hóa (Bộ TT&TT) chia sẻ về hiện trạng báo chí Việt Nam. Ảnh: Trọng Đạt Trước đây, nguồn thu được người dùng trả trực tiếp cho các cơ quan báo chí, tuy nhiên ngày nay, một phần tiền lớn được trả thông qua Google, Facebook.  Có thể thấy, hạ tầng phân phối nội dung và quảng cáo trên các nền tảng xuyên biên giới đang ngày càng lấn át các cơ quan báo chí truyền thống.  Những yếu tố này đã tác động trực tiếp tới sự phát triển của báo chí Việt Nam. Và vì vậy, báo chí truyền thống đang đứng trước thời điểm phải chuyển mình và thay đổi.  Lối đi nào cho báo chí Việt Nam? Chia sẻ tại diễn đàn, Thứ trưởng Bộ TT&TT Hoàng Vĩnh Bảo cho biết, để vừa làm tốt nhiệm vụ chính trị, vừa bắt kịp xu thế của thời đại, báo chí phải ứng dụng các giải pháp về công nghệ và có sự hỗ trợ từ các cơ quan quản lý, cũng như từ các nhà mạng viễn thông.  Quan trọng nhất, các cơ quan báo chí phải có sự đồng thuận, liên kết nhằm tạo ra sức mạnh chung chống lại sự lấn át của các nền tảng xuyên biên giới như Facebook, Google.   Thứ trưởng Bộ TT&TT Hoàng Vĩnh Bảo cho biết, để vừa làm tốt nhiệm vụ chính trị, vừa bắt kịp xu thế của thời đại, báo chí phải ứng dụng các giải pháp về công nghệ.  Điều này cũng đã được Bộ trưởng Nguyễn Mạnh Hùng khẳng định tại diễn đàn Báo chí và Công nghệ  năm 2019: “ Công nghệ sẽ tạo ra cuộc chơi mới, mô hình kinh doanh mới trong bối cảnh hệ sinh thái truyền thông số trên toàn thế giới đang có biến động rất mạnh, đặt báo chí trước hoàn cảnh khốc liệt để tồn tại và phát triển. Vì thế, quá trình tìm lời giải về công nghệ phải song song với việc tìm ra các mô hình kinh tế mới cho báo chí. ”. Theo Cục Tin học hóa (Bộ TT&TT), các tòa soạn đang sở hữu một nguồn tài nguyên dồi dào nhưng chưa khai thác hợp lý hoặc đang \"bán lúa non\" cho các doanh nghiệp nước ngoài. Nguồn tài nguyên này chính là dữ liệu.  Lượng dữ liệu khổng lồ mà các nền tảng nước ngoài thu thập được từ người dùng Việt Nam cung cấp cho họ cách thức quảng cáo hiệu quả hơn. Việc sử dụng nền tảng quảng cáo nước ngoài cũng đồng nghĩa các tòa soạn đang dẫn người đọc “cống nạp\" dữ liệu cho các nền tảng xuyên biên giới.  Trả tiền khi đọc báo online được xem là một trong những lời giải cho \"bài toán\" của báo chí Việt Nam. Ảnh: Trọng Đạt Theo đánh giá của các chuyên gia, chuyển đổi số sẽ giúp báo chí Việt Nam chuyển đổi mô hình hoạt động, từ đó tiết giảm chi phí, tối ưu nguồn lực để vượt qua khó khăn. Chuyển đổi số ở đây là việc sử dụng công nghệ làm nền tảng để tìm kiếm mô hình kinh doanh mới, từ đó tạo ra những giá trị mới, doanh thu và cơ hội kinh doanh. Để chuyển đổi mô hình doanh thu, các tòa soạn cần nâng cao chất lượng nội dung và giảm chi phi phí vận hành, sản xuất, phân phối. Bên cạnh đó, báo chí truyền thống cần có công cụ giúp hiểu thị hiếu và hành vi của độc giả để cá nhân hóa thông tin.  Ngoài ra, các tờ báo cần phải có mô hình quảng cáo hiệu quả. Điều này chỉ có thể thực hiện bằng cách ứng dụng công nghệ vào việc quản lý vận hành và sản xuất nội dung, đưa nội dung tiếp cận tới độc giả.  Tại Việt Nam, hiện đã có một số cơ quan báo chí thu phí người đọc báo điện tử , tuy vậy, số lượng này rất nhỏ. Đây sẽ là một trong những lời giải cho bài toán nhằm giúp báo chí Việt Nam tìm kiếm mô hình kinh doanh mới. Để làm được điều đó, phải có sự kết hợp giữa cơ quan báo chí và các doanh nghiệp công nghệ.  Thu phí độc giả báo điện tử như thế nào? Ông Lê Quốc Minh - Phó Tổng giám đốc Thông tấn xã Việt Nam: Sai lầm của chúng ta là cho đi miễn phí mọi thông tin trên Internet. Điều này đã khiến cho báo chí lâm vào tình cảnh khó khăn về nguồn thu như hiện nay. Do đó, cần tìm ra cách thức để báo chí kinh doanh, tồn tại và phát triển, một trong những biện pháp đó là áp dụng tường phí (paywall). Ông Phạm Văn Hiếu - Phó Tổng biên tập báo Tin nhanh Việt Nam (VnExpress): Việc thu phí độc giả online là xu hướng tất yếu. Tuy vậy, để thu phí báo điện tử cần phải dựa trên 3 yếu tố là nền tảng, chất lượng nội dung và phương thức phân phối sản phẩm. Diễn đàn này nằm trong khuôn khổ dự án “Phát triển báo chí Việt Nam giai đoạn 2020 - 2024\". Đây là chương trình hành động nhằm thực hiện sáng kiến của Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng với mục tiêu hỗ trợ sự phát triển của báo chí Việt Nam, hòa nhập với sự phát triển của báo chí thế giới, góp phần thực hiện tốt vai trò xây dựng khát vọng về một Việt Nam hùng cường.   Kỳ 2: Vì sao khó thu tiền người đọc báo online? Trọng Đạt Báo điện tử: Đa dạng nguồn thu hay là “chết”  Doanh thu báo mạng phụ thuộc vào quảng cáo. Trong khi đó, tổng doanh thu quảng cáo trực tuyến tại Việt Nam có thể sụt giảm từ 15 - 20%. Thực tế này buộc các báo điện tử phải thay đổi mô hình hoạt động."},
      {
        "message":"Sự kiện diễn ra trong 2 ngày 23-24/7/2020 với sự tham dự của các nhà quản lý thông tin, đại diện các nhà mạng, các công ty viễn thông và CNTT, các công ty cung cấp nền tảng mạng xã hội của 10 nước ASEAN. Đại diện UNESCO và phái đoàn EU tại ASEAN cũng tham dự và phát biểu tại hội nghị.  Ông Triệu Minh Long - Phó Vụ trưởng điều hành Vụ Hợp tác quốc tế (Bộ TT&TT) thay mặt nước chủ nhà Việt Nam chủ trì Hội nghị ASEAN về tin tức giả mạo. Ảnh: Trọng Đạt Tin tức giả mạo (fake news)  được nhìn nhận như một trong những mối đe dọa lớn nhất mà thế giới đang phải đối phó, trong đó có khu vực ASEAN. Hội nghị trực tuyến về tin tức giả mạo là một trong các sáng kiến của Việt Nam trong năm Chủ tịch ASEAN 2020 nhằm tìm cách giải quyết vấn nạn này.  Hội nghị được tổ chức với mục đích tạo diễn đàn chia sẻ kinh nghiệm giữa các nước ASEAN và các tổ chức quốc tế trong việc xây dựng luật, quy định, cơ chế hợp tác để giảm thiểu tin tức giả mạo.  Hội nghị ASEAN về tin tức giả mạo được tổ chức dưới hình thức trực tuyến do ảnh hưởng của dịch Covid-19. Ảnh: Trọng Đạt Hội nghị cũng là dịp để các nhà quản lý thông tin thảo luận nhằm tìm tiếng nói chung của chính phủ các nước ASEAN với các nhà mạng trong việc giải quyết vấn nạn tin giả trên mạng.   Hội nghị bao gồm 2 phiên họp kín. Tại phiên họp thứ nhất, đại diện các nước ASEAN sẽ lần lượt chia sẻ các quy định pháp luật và chính sách quản lý tin tức giả mạo tại nước mình. Bên cạnh đó, các nước cũng chia sẻ kinh nghiệm hợp tác với các bên liên quan như nhà mạng và các nhà cung cấp nền tảng mạng xã hội nhằm giảm thiểu và đối phó với tin tức giả mạo. Tại Hội nghị, các nước ASEAN đã lần lượt chia sẻ kinh nghiệm quản lý của mình và thảo luận về các biện pháp để cùng nhau kiểm soát tin tức giả mạo. Ảnh: Trọng Đạt Tại phiên họp thứ hai, đại biểu đến từ các nước thành viên ASEAN sẽ thảo luận về việc hợp tác giữa các quốc gia để giải quyết vấn nạn này.  Dự kiến, Hội nghị sẽ thống nhất đưa ra một bộ tài liệu gồm các hướng dẫn và khuyến nghị về biện pháp, cơ chế hợp tác nhằm giảm thiểu và xử lý tin tức giả mạo trong khu vực để trình lên các cấp cao hơn phê duyệt. Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Chuyển đổi số đang trở thành xu hướng bắt buộc trên toàn cầu. Quốc gia nào chậm chân có thể bị tụt lại phía sau, doanh nghiệp nào đứng ngoài có thể bị đối thủ vượt mặt. Tháng 6/2020, Chính phủ đã ban hành Chương trình Chuyển đổi số Quốc gia. Một tháng sau đó, TP.HCM cũng chính thức có Chương trình Chuyển đổi số của thành phố, trở thành địa phương đầu tiên cả nước ban hành chương trình này. Tại buổi lễ công bố Chương trình  Chuyển đổi số của TP.HCM diễn ra ngày 22/7, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng đã có bài phát biểu nêu rõ: Nhiều chương trình lớn của ngành thông tin và truyền thông đã được kết tinh vào Chương trình Chuyển đổi số Quốc gia. Chuyển đổi số là thời kỳ dám ứng dụng công nghệ mới, dám thay đổi mô hình quản trị, dám thay đổi mô hình kinh doanh, dám chấp nhận các mô hình mới. VietNamNet xin giới thiệu nội dung phát biểu của Bộ trưởng Nguyễn Mạnh Hùng tại buổi lễ này (các tiêu đề nhỏ do toà soạn đặt). Bộ trưởng Nguyễn Mạnh Hùng phát biểu tại lễ công bố Chương trình Chuyển đổi số của TP.HCM. Ảnh: Thanh Tùng Toàn quốc chuyển đổi số: Cuộc cách mạng toàn dân TP.HCM là địa phương đầu tiên trong cả nước ban hành Chương trình Chuyển đổi số ngay sau khi Thủ tướng Chính phủ ban hành Chương trình Chuyển đổi số Quốc gia. Bộ TT&TT trân trọng cảm ơn thành phố đã hưởng ứng mạnh mẽ, đi đầu trong triển khai chuyển đổi số quốc gia. Cái mới thì bao giờ cũng rất cần những người dấn thân đi đầu. Mở đường thành công của TP.HCM sẽ kéo theo cả đất nước thành công. Nhiều chủ trương, chương trình lớn của ngành Thông tin và Truyền thông đã được kết tinh vào Chương trình Chuyển đổi số Quốc gia. Đó là: 1)- Make in Vietnam: Tức là thiết kế tại Việt Nam, làm ra sản phẩm tại Việt Nam. Kêu gọi chuyển từ lắp ráp, gia công sang làm sản phẩm Việt Nam. Không làm sản phẩm thì Việt Nam không hùng cường thịnh vượng được. Từ năm nay, Bộ TT&TT sẽ tổ chức giải thưởng quốc gia về sản phẩm công nghệ số Việt Nam. Giải bài toán Việt Nam và từ đó đi ra toàn cầu. Chúng ta tự hào là đã có thiết bị 5G Việt Nam, có mạng xã hội Việt Nam, có sản phẩm an toàn, an ninh mạng Việt Nam và rất nhiều phần mềm Việt Nam. Để thúc đẩy Make in Vietnam , Bộ TT&TT mong muốn TP.HCM hãy đẩy các bài toán, các vấn đề của thành phố tới cộng đồng doanh nghiệp công nghệ Việt Nam để họ tham gia giải quyết. 2)- Phát triển doanh nghiệp công nghệ số Việt Nam :  Chúng ta phát triển cả 4 loại doanh nghiệp: Doanh nghiệp làm chủ công nghệ lõi, doanh nghiệp phát triển sản phẩm, doanh nghiệp triển khai và doanh nghiệp khởi nghiệp sáng tạo. Cứ mỗi 1.000 người dân thì có 1 doanh nghiệp công nghệ số. Sẽ cần hàng trăm ngàn doanh nghiệp tại các địa phương để triển khai, đưa ứng dụng công nghệ số vào mọi mặt của đời sống kinh tế - văn hoá - xã hội. Cũng là để đón, để hợp tác, nhất là hợp tác nghiên cứu phát triển, với các doanh nghiệp công nghệ toàn cầu đầu tư vào Việt Nam.  3)- Hạ tầng số quốc gia:   Chuyển đổi từ hạ tầng viễn thông thành hạ tầng số, đó là hạ tầng viễn thông băng rộng 5G, cáp quang và hạ tầng điện toán đám mây - iCloud. Mỗi người dân 1 máy điện thoại thông minh, mỗi hộ gia đình một đường cáp quang tốc độ cao. Nằm trong top 50 vào 2025, và top 30 vào 2030. Hạ tầng số còn bao gồm các nền tảng (Platforms) Việt Nam để tài nguyên dữ liệu Việt Nam được lữu giữ tại Việt Nam. Định danh số eID cũng là một nền tảng mang tính hạ tầng, cần phải đi trước và đi nhanh, để thúc đẩy chuyển đổi số.  4)- Hạ tầng bưu chính chuyển phát, đảm bảo dòng chảy vật chất bên cạnh dòng chảy dữ liệu:  Đó là hạ tầng logistics, hạ tầng về địa chỉ số các hộ gia đình. Bưu chính chuyển phát trở thành hạ tầng quan trọng của nền kinh tế số, của thương mại điện tử. 5)- Phát triển hệ sinh thái sản phẩm an toàn, an ninh mạng Việt Nam , trở thành cường quốc về an toàn, an ninh mạng. Tạo ra niềm tin số thì người dân, doanh nghiệp, chính phủ mới sẵn sàng mạnh mẽ lên môi trường số. Chuyển đổi số mới vì thế mà thành công. 6)- Chuyển đổi số Quốc gia, bao gồm chính phủ số, kinh tế số và xã hội số:   Đây chính là chương trình thông minh hoá quốc gia. Ba cuộc cách mạng đã qua là cơ khí hoá, điện khí hoá và tự động hoá, là máy thay lao động chân tay. Cuộc cách mạng lần thứ 4 là thông minh hoá, là máy thay lao động trí óc. Trong năm 2020, các ban, bộ, ngành, các địa phương sẽ xây dựng và ban hành chiến lược hoặc chương trình chuyển đổi số của mình, tức là toàn quốc chuyển đổi số. Một cuộc cách mạng toàn dân.    Trong năm 2020, các ban, bộ, ngành, các địa phương sẽ xây dựng và ban hành chiến lược hoặc chương trình chuyển đổi số của mình, tức là toàn quốc chuyển đổi số. Một cuộc cách mạng toàn dân.  Chính phủ số dựa trên nền tảng Platform để cung cấp dịch vụ theo nhu cầu, ứng dụng công nghệ mới để cung cấp dịch vụ mới cho người dân, các quyết định được đưa ra dựa trên phân tích dữ liệu. 100% dịch vụ công sẽ lên trực tuyến năm 2021. Mở dữ liệu quốc gia thông qua cổng data.gov.vn. 2020-2021 sẽ hoàn thành 2 cơ sở dữ liệu quốc gia cuối cùng là dân cư và đất đai. Quí 4/2020 cũng sẽ ra mắt dịch vụ Mobile Money, để 100% người dân có thể thanh toán điện tử. Chuyển đổi số các ngành được coi là trọng tâm, như: Y tế, giáo dục, tài chính, sản xuất, giao thông, nông nghiệp, du lịch,v.v... Xác định dữ liệu là dầu mỏ, trí tuệ nhân tạo là công cụ và đổi mới thể chế để chấp nhận cái mới là tạo ra thị trường, để thực hiện chuyển đổi số.  Chính phủ đầu tư dài hạn về nghiên cứu các công nghệ nền tảng phục vụ chuyển đổi số, như trí tuệ nhân tạo, dữ liệu lớn. Chính phủ cũng tập trung chi tiêu nhiều hơn cho các sản phẩm công nghệ, cho chuyển đổi số. Chính phủ là hộ chi tiêu lớn nhất, chi vào đâu thì chỗ đó phát triển. TP.HCM cũng nên chi tiêu nhiều hơn cho chuyển đổi số, tạo kích hoạt ban đầu cho chuyển đổi số. Mức chi trung bình cho công nghệ thông tin là 1% ngân sách, những nước đi đầu về công nghệ thông tin, như Hàn Quốc, thì chi hàng năm 2%. 7)- Báo chí truyền thông với sứ mệnh khơi dậy khát vọng Việt Nam hùng cường thịnh vượng:   Lan toả năng lượng tích cực, tạo ra sức mạnh tinh thần để thúc đẩy người dân, doanh nghiệp làm ăn, dựng xây đất nước. Báo chí truyền thông cũng đóng vai trò quan trọng trong nâng cao nhận thức về chuyển đổi số trong toàn xã hội. 8)- Bộ TT&TT là đầu mối một cửa cho các doanh nghiệp công nghệ số Việt Nam , cũng như các vấn đề liên quan đến chuyển đổi số. Bộ TT&TT cam kết đồng hành, hỗ trợ các nguồn lực, thực hiện nhiều thí điểm chính sách với TP.HCM trong chuyển đổi số. Bộ trưởng Nguyễn Mạnh Hùng . Chuyển đổi số là thời kỳ dám ứng dụng công nghệ mới, dám thay đổi mô hình quản trị, dám thay đổi mô hình kinh doanh, dám chấp nhận các mô hình mới quan trọng hơn là sáng tạo công nghệ. Ứng dụng công nghệ mới là câu chuyện dám hay không dám của địa phương Chuyển đổi số là thời kỳ dám ứng dụng công nghệ mới, dám thay đổi mô hình quản trị, dám thay đổi mô hình kinh doanh, dám chấp nhận các mô hình mới quan trọng hơn là sáng tạo công nghệ. Sáng tạo công nghệ là câu chuyện toàn cầu, còn ứng dụng là câu chuyện dám hay không dám của địa phương, của lãnh đạo địa phương. Khi một cuộc cách mạng xảy ra thì tương lai không nằm trên đường kéo dài của quá khứ. Nhiều cái mới sẽ phá huỷ cái cũ, hay còn gọi là sự sáng tạo mang tính phá huỷ. Ứng dụng công nghệ để đổi mới sáng tạo sẽ là câu chuyện chính. Ai dám thí điểm cái mới, sớm ứng dụng cái mới, dám cho cái mới một tờ giấy khai sinh, thì người đó mới có cơ hội thành công, bứt phá vươn lên và thay đổi thứ hạng. Nhưng phải là đi trước người khác thì mới có cơ hội thay đổi thứ hạng. Tất cả chúng ta đều mong muốn TP.HCM, một đầu tàu kinh tế của cả nước, đi đầu trong công cuộc chuyển đổi số, coi như một đột phá chiến lược giúp thành phố phát triển nhanh và bền vững. Và chúng ta cũng chúc thành phố sẽ thành công trong sự dấn thân này.  Bộ trưởng Nguyễn Mạnh Hùng TP.HCM: Địa phương đầu tiên công bố chương trình chuyển đổi số Bí thư Thành ủy Nguyễn Thiện Nhân khẳng định chương trình chuyển đổi số tại TP.HCM hướng tới mục tiêu gia tăng năng suất lao động, giảm chi phí, phục vụ người dân và doanh nghiệp tốt hơn."},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Hưng Yên đang muốn thúc đẩy ứng dụng CNTT trong việc trồng, chăm sóc và tiêu thụ các đặc sản của địa phương được tốt hơn. Ảnh: báo Hưng Yên   Ông Bùi Văn Sỹ cho biết, trong những năm qua, Hưng Yên đang tập trung đẩy mạnh việc xây dựng Chính phủ điện tử. Hưng Yên đã triển khai hệ thống văn bản điện tử đến tận cấp xã. Hiện nay, việc xử lý các văn bản đi và đến gần như đều được tiến hành trên môi trường mạng. Năm 2019, hệ thống này đã ghi nhận việc gửi và nhận 60.000 lượt văn bản giấy tờ, giúp tiết kiệm thời gian và chi phí rất lớn cho địa phương. \"Hiện lãnh đạo các đơn vị trong tỉnh dù đi đâu cũng có thể xử lý được công việc khi các văn bản, giấy tờ đều xử lý trên môi trường mạng. Hệ thống văn bản điện tử chỉ cần xảy ra lỗi một chút là các đơn vị trong tỉnh gọi về Sở TT&TT đến mức \"nóng\" máy. Điều này đã giúp thay đổi cách làm việc của cả hệ thống chính quyền\", ông Sỹ chia sẻ. Bên cạnh hệ thống văn bản điện tử, Hưng Yên cũng đã triển khai mô hình trung tâm dịch vụ hành chính công và một cửa điện tử từ năm 2017. Ông Bùi Văn Sỹ cho rằng, điểm nổi bật nhất khi đưa hệ thống này vào hoạt động là công khai minh bạch các hoạt động, từ đó đem lại nhiều lợi ích, tiết kiệm thời gian cho người dân và doanh nghiệp. Đồng thời, ở bất kì đâu, người dân và doanh nghiệp đều có thể đăng ký được dịch vụ hành chính công như khai sinh, đăng ký kinh doanh… và tiết kiệm được chi phí, nhân sự cho bộ máy quản lý nhà nước. Chia sẻ những khó khăn trong việc chuyển đổi số ở Hưng Yên, ông Sỹ cho biết, về mặt kỹ thuật, tỉnh có thể đẩy nhanh 100% các dịch vụ công lên mức độ 4. Nhưng khó khăn hiện nay là việc liên thông dữ liệu để giải quyết các thủ tục cho người dân và doanh nghiệp vẫn còn bất cập. Bên cạnh đó, nhiều dịch vụ công được đưa lên nhưng việc sử dụng của người dân còn hạn chế. Ông Sỹ còn cho rằng, hiện Sở TT&TT Hưng Yên rất cần sự hỗ trợ của Bộ TT&TT trong việc cung cấp thông tin cho các địa phương về bản đồ các trạm thu phát sóng, số thuê bao của các nhà mạng trên địa bàn tỉnh bởi địa phương khó có được những số liệu này chính xác. Trên cơ sở những dữ liệu đó, Hưng Yên mới hoạch định chính xác chiến lược chuyển đổi số cho mình theo Chương trình Chuyển đổi số quốc gia đã được Chính phủ phê duyệt. Mới đây, UBND tỉnh Hưng Yên đã giao cho Sở TT&TT làm đầu mối để triển khai chuyển đổi số cho tỉnh. Hiện Sở TT&TT Hưng Yên đang xây dựng dự thảo về đề án chuyển đổi số của Hưng Yên. Tuy nhiên, tỉnh Hưng Yên xác định việc chuyển đổi số là câu chuyện lâu dài, cần có sự đầu tư thỏa đáng cũng như sự quan tâm của các cấp chính quyền ở đại phương.   Sở TT&TT cũng đã phác thảo ra những mục tiêu cơ bản cho chương trình chuyển đổi số của tỉnh theo từng giai đoạn như mục tiêu đến năm 2025 và 2030 dựa trên chiến lược chuyển đổi số quốc gia. Trong đó, Hưng Yên sẽ đặt mục tiêu trọng điểm để tiến hành số hóa dữ liệu về tài nguyên môi trường. Bên cạnh đó, Hưng Yên cũng sẽ tập trung hoàn thiện cơ sở dữ liệu về dân cư. Đây là những lĩnh vực quan trọng cần phải nhanh chóng được số hóa. Bên cạnh đó, Hưng Yên cũng ứng dụng CNTT để phát triển các sản phẩm trọng điểm theo chương trình của quốc gia, trong đó mỗi xã sẽ có một sản phẩm đặc trưng. Hưng Yên xác định chuyển đổi số là một trong những nhiệm vụ trọng tâm bởi đây là xu hướng phát triển tất yếu. Hưng Yên đang nghiên cứu xây dựng chương trình ứng dụng CNTT và xây dựng đề án chuyển đổi số. Mới đây, Bộ TT&TT cũng đã làm việc với lãnh đạo tỉnh Hưng Yên và cam kết sẽ hỗ trợ tỉnh trong việc chuyển đổi số. \"Chúng tôi đang kỳ vọng sẽ phối hợp chặt chẽ với Bộ TT&TT trong xây dựng đề án chuyển đổi số và muốn Bộ TT&TT hỗ trợ trở thành tỉnh chuyển đổi số kiểu mẫu\", Giám đốc Sở TT&TT Hưng Yên nói. Phát biểu tại buổi làm việc với UBND tỉnh Hưng Yên mới đây, ông Nguyễn Huy Dũng, Cục trưởng Cục Tin học hóa (Bộ TT&TT), trong bốn loại hình doanh nghiệp công nghệ số, Hưng Yên nên tập trung phát triển nhóm doanh nghiệp khởi nghiệp tư vấn, ứng dụng công nghệ số để mang công nghệ vào mọi ngõ ngách của cuộc sống.Theo ông Dũng, nếu nắm bắt nhanh cơ hội chuyển đổi số, Hưng Yên sẽ có lợi thế lớn nhờ việc đi đầu. Tỉnh có thể hiện thực hóa điều này bằng việc sớm đưa ra chương trình chuyển đổi số với ba trụ cột là phát triển chính quyền số gắn với đô thị thông minh, phát triển kinh tế số gắn với doanh nghiệp số và phát triển xã hội số gắn với việc đào tạo kỹ năng số cho người dân.  Cũng tại buổi làm việc này, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng đề xuất, lãnh đạo tỉnh Hưng Yên cần giao thêm nhiều nhiệm vụ cho Sở TT&TT. Đây là cánh tay nối dài của Bộ TT&TT ở các địa phương. Nếu tỉnh có khó khăn gì về lĩnh vực TT&TT có thể liên hệ trực tiếp với Bộ. Hưng Yên cũng cần tập trung nguồn lực CNTT về một đầu mối, thay vì chia nhỏ cho các đơn vị. Nếu Sở TT&TT gặp khó khăn, Bộ sẽ biệt phái cán bộ hoặc cử lực lượng phản ứng nhanh để hỗ trợ. Bộ trưởng Nguyễn Mạnh Hùng mong muốn Hưng Yên có một nghị quyết chuyên đề hoặc chương trình về chuyển đổi số. Bộ TT&TT sẽ giúp Hưng Yên trong việc xây dựng chương trình chuyển đổi số cho tỉnh. PV"}]
  }}
