{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":234,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Thông tin & Truyền thông\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":32,"start":0,"docs":[
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Nhấn mạnh chương trình “Làm việc từ xa, đẩy lùi Corona” là hoạt động thiết thực hỗ trợ cộng đồng doanh nghiệp vượt khó, đại diện Cục Tin học hóa (Bộ TT&TT) cho rằng, các doanh nghiệp nhỏ và vừa được hưởng lợi lớn nhất từ chương trình này.Ông Nguyễn Phú Tiến, Phó Cục trưởng Cục Tin học hóa tin tưởng chương trình sẽ mang lại những hiệu quả và lợi ích to lớn cho cả doanh nghiệp tham gia cung cấp gói hỗ trợ lẫn doanh nghiệp sử dụng gói hỗ trợ.Mới đây, Bộ TT&TT đã công bố loạt giải pháp công nghệ hỗ trợ doanh nghiệp Việt Nam chuyển đổi lên môi trường làm việc trực tuyến, từ xa tại các địa chỉ https//ict.mic.gov.vn và https://remote.vn. Với mong muốn giúp độc giả hiểu rõ hơn về chương trình hỗ trợ các doanh nghiệp Việt trong giai đoạn dịch Covid-19, phóng viên VietNamnet đã phỏng vấn ông Nguyễn Phú Tiến, Phó Cục trưởng Cục Tin học hóa, Bộ TT&TT về chương trình này.Xin ông cho biết điều gì đã thúc đẩy Bộ TT&TT cho ra mắt website hỗ trợ doanh nghiệp \"Làm việc từ xa, đẩy lùi Corona\"?Dịch bệnh Covid-19 đang diễn biến ngày càng phức tạp. Để ngăn chặn dịch bệnh lây lan thì việc cách ly, giãn cách xã hội là hết sức cần thiết. Trước tình thế bắt buộc, rất nhiều doanh nghiệp đã phải chuyển đổi mô hình làm việc sang làm từ xa.Tuy nhiên, mô hình và văn hóa làm việc từ xa còn tương đối mới tại Việt Nam, để làm việc từ xa mà vẫn đạt hiệu suất cao là không hề đơn giản. Rất nhiều doanh nghiệp đã đặt ra các câu hỏi: Sử dụng công cụ gì để làm việc từ xa? Làm thế nào để làm việc từ xa mà nhân viên vẫn tự giác? Làm thế nào thúc đẩy tinh thần làm việc của nhân viên khi làm từ xa?Cộng đồng Vietnam Remote Workforce (VRW) đã ra đời để chia sẻ các kiến thức, kinh nghiệm, công cụ giúp đỡ các doanh nghiệp dịch chuyển từ mô hình truyền thống sang mô hình làm việc từ xa, đặc biệt trong thời gian dịch bệnh Covid-19.Ngày 25/3 vừa qua, Bộ trưởng Bộ TT&TT đã ban hành Chỉ thị 16 phát động cuộc vận động ứng dụng công nghệ Việt cho cuộc sống số. Đây là Chỉ thị thứ 2 mà Bộ trưởng chỉ đạo toàn ngành TT&TT cùng vào cuộc phòng, chống dịch bệnh Covid-19, giúp cuộc sống tiếp diễn bình thường và thúc đẩy phát triển CNTT, chuyển đổi số, qua đó góp phần thúc đẩy phát triển kinh tế - xã hội.Ý tưởng hỗ trợ doanh nghiệp chuyển đổi sang mô hình làm việc từ xa hoàn toàn phù hợp với định hướng của Chỉ thị, vì vậy Bộ TT&TT đã bảo trợ và giao Cục Tin học hóa đồng hành cùng VRW xây dựng danh sách các phần mềm và giải pháp hỗ trợ doanh nghiệp Việt Nam tại địa chỉ https://ict.mic.gov.vn và https://remote.vn. Đây là hoạt động thiết thực hỗ trợ cho cộng đồng doanh nghiệp Việt Nam vượt qua khó khăn trong mùa dịch bệnh Covid-19 và nhận được sự hưởng ứng của cộng đồng doanh nghiệp.Bên cạnh đó, việc tạo ra các ứng dụng công nghệ số, đẩy mạnh sử dụng công cụ làm việc từ xa, đưa hoạt động sản xuất kinh doanh lên môi trường số sẽ giúp các doanh nghiệp từng bước chuyển đổi số hiệu quả, góp phần đẩy nhanh tiến trình chuyển đổi số quốc gia.Giao diện trang web tập hợp các ưu đãi, hỗ trợ các doanh nghiệp Việt Nam chuyển đổi sang môi trường làm việc trực tuyến, từ xa.Chương trình \"Làm việc từ xa, đẩy lùi Corona\" hỗ trợ những gì cho các doanh nghiệp Việt Nam, thưa ông?Các doanh nghiệp công nghệ tham gia chương trình sẽ đưa ra những gói ưu đãi về giải pháp, dịch vụ phục vụ cho việc chuyển đổi số để các doanh nghiệp khác có thể sử dụng. Tất cả các gói giải pháp, dịch vụ cung cấp trong chương trình đều được miễn phí trong kỳ hạn tối thiểu từ 3 - 6 tháng. Nhiều gói sản phẩm còn giảm 50% giá bán, thậm chí khuyến mãi trong 1 năm.Các gói giải pháp, dịch vụ phổ biến có thể kể tới là dịch vụ cung cấp tên miền, máy chủ, an toàn thông tin, marketing/bán hàng trực tuyến, dịch vụ đăng tin tuyển dụng online, quản lý nhân sự, đào tạo trực tuyến, phần mềm quản lý quan hệ khách hàng... Chương trình hỗ trợ nhận được sự ủng hộ và bảo trợ của Bộ TT&TT, Cục Tin học hóa đồng hành. Chương trình cũng được sự hưởng ứng nhiệt tình của nhiều doanh nghiệp công nghệ số, đến nay đã có trên 50 gói sản phẩm, giải pháp ưu đãi được các doanh nghiệp cung cấp.Về khó khăn, đó là sự thay đổi thói quen, kỹ năng làm việc của người lao động. Doanh nghiệp phải thực hiện tốt công tác truyền thông, đào tạo để nhân viên và khách hàng của mình làm quen với việc sử dụng công nghệ. Mặt khác, doanh nghiệp cũng có thể phải đầu tư thêm cho hạ tầng CNTT khi thực hiện làm việc từ xa.Theo đánh giá của ông, đối tượng doanh nghiệp nào sẽ được hưởng lợi từ chương trình hỗ trợ này?Ưu đãi của chương trình được áp dụng cho tất cả các doanh nghiệp. Điều kiện để nhận ưu đãi là các doanh nghiệp phải có trụ sở chính tại Việt Nam và có mã số thuế còn hoạt động bình thường.Theo tôi, các doanh nghiệp nhỏ và vừa sẽ là đối tượng được hưởng lợi lớn nhất từ chương trình hỗ trợ. Bởi lẽ, các doanh nghiệp này có quy mô nhỏ, hạn chế về nguồn lực, chưa đủ khả năng đầu tư các hệ thống thông tin lớn, cũng là đối tượng dễ bị tổn thương bởi khủng hoảng do dịch bệnh Covid-19 gây ra. Vì vậy, các doanh nghiệp nhỏ và vừa bức thiết phải thay đổi cách thức quản lý, kinh doanh và quy mô nhỏ cũng khiến việc chuyển đổi số được thực hiện dễ dàng hơn.Chương trình này được phát động vào thời điểm cuối tháng 3/2020 và kéo dài khoảng 6 tháng để hỗ trợ các doanh nghiệp vượt qua giai đoạn khó khăn do dịch bệnh. Tuy nhiên, khi qua giai đoạn phục hồi sau dịch, chương trình không chấm dứt mà Bộ TT&TT sẽ định hướng chuyển đổi sang các hình thức hỗ trợ khác nhằm thực hiện mục tiêu của Chương trình chuyển đổi số quốc gia.Tôi tin tưởng rằng chương trình sẽ mang lại những hiệu quả và lợi ích to lớn cho doanh nghiệp, cả doanh nghiệp tham gia cung cấp gói hỗ trợ lẫn doanh nghiệp sử dụng gói hỗ trợ. Những doanh nghiệp tham gia cung cấp giải pháp sẽ có cơ hội để “trình làng” sản phẩm, khẳng định năng lực công nghệ của mình. Các doanh nghiệp nhận và sử dụng các sản phẩm ưu đãi sẽ có cơ hội chuyển mình, thay đổi phương thức quản lý, kinh doanh sang môi trường số với chi phí nhỏ hơn bình thường. Và hơn hết, chương trình sẽ tạo nên một cộng đồng kết nối, chia sẻ kiến thức, giải pháp giữa các doanh nghiệp Việt Nam cùng đoàn kết vượt qua khó khăn.Vậy với các cơ quan nhà nước, tới đây Bộ TT&TT sẽ triển khai hoạt động gì để hỗ trợ chuyển đổi sang mô hình làm việc mới?Trong nỗ lực ngăn chặn sự lây lan của dịch bệnh COVID-19, các chính phủ, tổ chức và doanh nghiệp trên toàn cầu đang đẩy mạnh làm việc từ xa trên một quy mô chưa từng có. Tại Chỉ thị 16 ngày 31/3/2020 của Thủ tướng Chính phủ về thực hiện các biện pháp cấp bách phòng, chống dịch COVID-19, Thủ tướng đã chỉ đạo các cơ quan, đơn vị nhà nước bố trí cho cán bộ, công chức, viên chức sử dụng CNTT làm việc tại nhà.Làm việc tại nhà mang lại nhiều lợi ích song để đạt hiệu quả, các cơ quan nhà nước phải hình thành nhanh kỹ năng, thói quen giao tiếp trực tuyến; thay đổi cách thức làm việc để công tác chỉ đạo, điều hành, xử lý công việc, kết nối, trao đổi thông tin được thực hiện trên môi trường mạng;áp dụng công nghệ số hiệu quả, phù hợp với nhu cầu, điều kiện thực tế của đơn vị, triển khai nhanh nhưng phải phục vụ lâu dài, liên tục, bảo đảm an toàn, an ninh thông tin.Để hỗ trợ việc chuyển đổi sang mô hình làm việc mới của các cơ quan nhà nước, Bộ TT&TT đã làm việc với các doanh nghiệp CNTT có nhiều kinh nghiệm trong triển khai Chính phủ điện tử tại Việt Nam để cung cấp các nhóm sản phẩm cần thiết để làm việc từ xa như họp, hội nghị trực tuyến; tương tác, làm việc nhóm; soạn thảo và quản lý văn bản; chia sẻ dữ liệu; quản lý và điều hành công việc; an toàn bảo mật và một số công cụ thông minh khác. Các doanh nghiệp đã cam kết cung cấp cho các cơ quan nhà nước những sản phẩm, dịch vụ theo nhiều gói ưu đãi khác nhau, từ việc giảm 30-40% chi phí đến miễn phí trong vòng 1-6 tháng.Xin cảm ơn ông!Anh Tuấn(Thực hiện)"},
      {
        "message":"Chiều ngày 1/4/2020, Thứ trưởng Bộ TT&TT Phan Tâm đã chủ trì buổi họp trực tuyến với đại diện lãnh đạo các đơn vị thuộc Bộ, các doanh nghiệp trong lĩnh vực ICT bàn về biện pháp hỗ trợ người dân, doanh nghiệp phòng, chống dịch COVID-19.Toàn Ngành Thông tin và Truyền thông (TT&TT) quyết tâm đồng hành cùng người dân, doanh nghiệp và toàn xã hội thực hiện nghiêm Chỉ thị số 16/CT-CTg ngày 31-3-2020 của Thủ tướng Chính phủ Về thực hiện các biện pháp cấp bách phòng, chống dịch COVID-19.Buổi họp trực tuyến trên hệ thống MobiMeeting do Thứ trưởng Bộ TT&TT Phan Tâm chủ trì với các doanh nghiệp viễn thông, CNTT. Ảnh: Trọng ĐạtNhằm ủng hộ người dân, doanh nghiệp và toàn xã hội thực hiện tốt cách ly xã hội mà vẫn duy trì được nhiều hoạt động như học tập, làm việc, khám chưa bệnh,…từ xa qua các dịch vụ viễn thông-internet, ngành TT&TT phát động và các doanh nghiệp viễn thông cam kết thực hiện một số chương trình hỗ trợ như cụ thể sau:Các doanh nghiệp viễn thông di động miễn phí toàn bộ cước truy cập dữ liệu cho học sinh, sinh viên và thầy cô giáo khi thực hiện các chương trình học từ xa của ngành giáo dục và đào tạo; Hỗ trợ sử dụng miễn phí các giải pháp phục vụ đào tạo và quản lý giáo dục của Bộ Giáo dục và Đào tạo cho tất cả 43.000 trường học, 25 triệu giáo viên, học sinh; miễn phí dịch vụ thuê máy chủ, băng thông phục vụ đào tạo từ xa cho các trường đại học…Giá trị của gói hỗ trợ này lên đến hàng ngàn tỷ đồng mỗi tháng. Các doanh nghiệp viễn thông hỗ trợ Bộ Y tế triển khai hệ thống khám bệnh từ xa đến gần 14.000 cơ sở y tế để giảm tải việc khám chữa bệnh trực tiếp tại bệnh viện. Doanh nghiệp viễn thông miễn phí các cuộc gọi đến 02 đầu số đường dây nóng 19009095 và 19003228 của Bộ Y tế, miễn phí truy cập vào trang web của Bộ Y tế và các ứng dụng phục vụ Phòng chống dịch bệnh COVID-19.Để phòng tránh dịch Covid-19, Bộ TT&TT tổ chức họp mặt các doanh nghiệp theo hình thức trực tuyến. Ảnh: Trọng Đạt Các doanh nghiệp ngành viễn thông sẽ có các chương trình giảm cước viễn thông cho các đối tượng này với mức giảm lên tới 20% cho các đối tượng thuộc Chương trình hỗ trợ an sinh xã hội đến người dân của Chính phủ. Tại các khu vực cách ly tập trung, các cơ sở y tế đang thực hiện cách ly, điều trị, các doanh nghiệp viễn thông sẽ lắp đặt wifi miễn phí; Miễn cước cho các đối tượng là các cán bộ y tế, các đội ngũ phục vụ công tác hậu cần, công an, quân đội, các tình nguyện viên và các khách hàng tại khu vực cách ly tập trung. Để hỗ trợ người dân làm việc, học tập, giải trí tại gia đình trong giai đoạn cách ly toàn xã hội, các doanh nghiệp viễn thông đảm bảo chất lượng dịch vụ đáp ứng nhu cầu của người dân, nâng tốc độ tối thiểu của nhiều gói cước dịch vụ truy nhập Internet cố định lên 50% nhưng không tăng giá, tăng dung lượng sử dụng dữ liệu data của nhiều gói cước lên 50% nhưng không tăng cước. Ngoài ra, các doanh nghiệp viễn thông sẽ có nhiều chương trình ưu đãi như giảm giá, giãn nợ cước, tặng dữ liệu, miễn cước sử dụng các nội dung học tập, giải trí, nhiều hình thức hỗ trợ khác nhau theo từng đối tượng. Bộ TT&TT cùng các doanh nghiệp viễn thông cam kết đồng hành phục vụ người dân và doanh nghiệp một cách tốt nhất trong thời điểm dịch bệnh, chung tay góp sức cùng nhân dân cả nước đầy lùi dịch bệnh.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Theo thống kê của Cổng thông tin Nhân đạo Quốc gia (1400), đã có hơn 2,1 triệu tin nhắn ủng được gửi tới chương trình “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19”.  Đây là hoạt động nhằm hỗ trợ đồng bào cả nước, góp phần hạn chế những nguy cơ ảnh hưởng trực tiếp của dịch bệnh Covid-19 đến tính mạng, sức khoẻ, đời sống của người dân, thiệt hại kinh tế cũng như trật tự, an toàn xã hội. Tính đến thời điểm 20h00 ngày 7/4, quỹ “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19” đã nhận được số tiền ủng hộ qua hình thức tin nhắn là hơn 130 tỷ đồng.  Toàn bộ số tiền thu được sẽ được sử dụng cho công tác phòng, chống dịch Covid-19, bao gồm việc hỗ trợ trang thiết bị y tế, nhu yếu phẩm để bảo vệ thầy thuốc và các chiến sĩ công an, bộ đội, cơ quan báo chí trực tiếp tiếp xúc với người mắc bệnh, hỗ trợ người nhiễm và nghi nhiễm phải cách ly. Hơn 130 tỷ được gửi tới quỹ “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19” bằng tin nhắn. Ảnh: Trọng Đạt Chương trình ủng hộ quỹ “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19” thông qua hình thức nhắn tin sẽ tiếp tục hoạt động từ nay đến 24h ngày 18/6/2020.   Để tham gia ủng hộ chương trình, người dân cần nhắn tin theo cú pháp:   CV n gửi 1407 Trong đó, n là số lượng tin nhắn ủng hộ trong lần nhắn tin. Số lượng tin nhắn trong một lần nhắn tin giới hạn từ 1-100. Với mỗi tin nhắn, chủ thuê bao di động sẽ đóng góp tối thiểu 20.000 đồng. Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Theo Cục Tin học hóa (Bộ TT&TT), quận Bình Tân, TP.HCM là một trong những quận, huyện có mô hình tuyên truyền, vận động người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến (DVCTT) mức 3, 4 hiệu quả thời gian qua. Tỷ lệ hồ sơ nộp trực tuyến tăng từ hơn 4% lên trên 55% Cung cấp dịch vụ công trực tuyến được nhận định là một trong những chỉ số đo lường quan trọng trong phát triển Chính phủ điện tử khi lấy người dân là trung tâm, là đối tượng phục vụ của các cơ quan nhà nước. Dịch vụ công trực tuyến phải được cung cấp đến mọi người dân, mọi lúc, mọi nơi, góp phần tiết kiệm thời gian, chi phí, làm cho hoạt động của các cơ quan nhà nước được minh bạch, hiệu quả, góp phần phòng chống tham nhũng, cải cách hành chính toàn diện. Quận Bình Tân đã có nhiều giải pháp để vận động người dân dùng dịch vụ công trực tuyến mức 3, 4 (Ảnh minh họa: Internet) Thông tin về mô hình tuyên truyền, vận động nhân dân sử dụng dịch vụ công trực tuyến mức độ 3, 4 hiệu quả của Ủy ban nhân dân quận Bình Tân, TP.HCM, đại diện Phòng Thông tin và dịch vụ công trực tuyến của Cục Tin học hóa, Bộ TT&TT cho hay, tại thời điểm cách đây 3 năm, số lượng hồ sơ người dân, doanh nghiệp tham gia nộp trực tuyến mức độ 3, 4 chỉ chiếm khoảng hơn 4% trong tổng số hồ sơ tiếp nhận. Đến năm ngoái, số lượng hồ sơ người dân, doanh nghiệp tham gia nộp trực tuyến mức 3 là 10.296/18.507 hồ sơ tiếp nhận giải quyết, đạt tỷ lệ 55,63%. Với các dịch vụ công trực tuyến mức 4, số lượng hồ sơ người dân, doanh nghiệp tham gia nộp trực tuyến là 4.034/6.891 hồ sơ tiếp nhận giải quyết, đạt 58,54%. Theo chia sẻ của đại diện UBND quận Bình Tân, để đạt được kết quả này, cùng với việc huy động hệ thống chính trị tham gia công tác vận động, hỗ trợ người dân tổ chức thực hiện dịch vụ công trực tuyến, quận đã tổ chức lấy ý kiến góp ý, tiếp nhận phản ánh, kiến nghị của người dân, tổ chức về các vấn đề liên quan đến dịch vụ công trực tuyến. Cụ thể, UBND quận Bình Tân đã phối hợp với Ban Dân vận quận ủy tổ chức bộ phận hỗ trợ thực hiện dịch vụ công trực tuyến mức 3, 4 luân phiên trực Bộ phận tiếp nhận và trả kết quả quận để hỗ trợ người dân khi có nhu cầu. Mô hình tổ tư vấn trực tuyến đã được triển khai tại 10 phường và 130 khu phố trên địa bàn quận Bình Tân nhằm đẩy mạnh hiệu quả truyền thông, hỗ trợ cải cách hành chính, tuyên truyền về dịch vụ công trực tuyến. UBND 10 phường trên địa bàn Bình Tân đã thực hiện xã hội hóa để đầu tư trang thiết bị cho các Văn phòng khu phố để các Tổ tư vấn kể cả người dân có phương tiện thực hiện hỗ trợ hoặc đăng ký dịch vụ công trực tuyến ở 130 khu khố. “Mô hình này đã được Ủy ban nhân dân TP.HCM ghi nhận và trao giải Ba giải thưởng sáng tạo năm 2019”, đại diện UBND quận Bình Tân chia sẻ.   Bên cạnh đó, cũng trong thời gian qua, UBND quận Bình Tân đã thường xuyên cấp phát các tài liệu tuyên truyền hướng dẫn từng bước thực hiện dịch vụ công trực tuyến, trong đó có thông tin về địa chỉ website, số điện thoại tư vấn, hỗ trợ thực hiện dịch vụ công trực tuyến. Các ý kiến góp ý, phản ánh, kiến nghị của người dân, tổ chức về công tác cải cách hành chính đang được UBND quận Bình Tân tiếp nhận qua 4 kênh gồm đường dây nóng của Thành phố, trang thông tin điện tử quận, ứng dụng công dân số và góp ý trực tiếp tại Cổng dịch vụ công trực tuyến thành phố. Ngoài ra, UBND quận cũng tổ chức hội nghị tập huấn nghiệp vụ kỹ năng tuyên truyền, tiếp xúc, trao đổi ý kiến về việc thực hiện dịch vụ công trực tuyến cho gần 500 cán bộ, công chức, doanh nghiệp và thành viên các Tổ tư vấn thực hiện dịch vụ công trực tuyến quận, phường, khu phố. Các UBND phường trên địa bàn Bình Tân cũng được yêu cầu tổ chức các hội nghị tiếp xúc người dân, doanh nghiệp lắng nghe ý kiến, phản ánh với công tác cung cấp dịch vụ công trực tuyến của quận, từ đó đề ra các giải pháp phục vụ người dân hiệu quả hơn. Gắn trách nhiệm cán bộ với kết quả giải quyết hồ sơ trực tuyến Đáng chú ý, góp phần vào thành công của mô hình triển khai dịch vụ công trực tuyến tại quận Bình Tân, TP.HCM, theo chia sẻ của cơ quan này còn là nhờ việc gắn trách nhiệm của cán bộ, công chức với kết quả giải quyết thủ tục hành chính cho người dân, doanh nghiệp. Tại mỗi cơ quan, đơn vị và UBND 10 phường trên địa bàn Bình Tân, UBND quận đã phân công cụ thể cán bộ phụ trách công tác cải cách hành chính và một công chức theo dõi, phụ trách tổng hợp về công tác triển khai thực hiện dịch vụ công thuộc lĩnh vực của đơn vị. “Nhiệm vụ tham mưu thực hiện dịch vụ công trực tuyến mức độ 3, 4 gắn với trách nhiệm của Thủ trưởng từng cơ quan, đơn vị, Theo đó, Thủ trưởng các đơn vị và Chủ tịch UBND phường phải chịu trách nhiệm trước UBND quận nếu không đạt chỉ tiêu giải quyết thủ tục trực tuyến đã được quận đề ra theo các lĩnh vực”, đại diện UBND quận Bình Tân cho biết. Nhấn mạnh vai trò đặc biệt quan trọng của cơ quan trực tiếp cung cấp và xử lý các thủ tục hành chính, đại diện Cục Tin học hóa cho rằng, muốn triển khai các dịch vụ công trực tuyến thực sự hiệu quả, phải xuất phát từ gốc, đó là việc xử lý hồ sơ thủ tục trực tuyến dựa trên các nền tảng dùng chung, các hệ thống thông tin cung cấp dịch vụ công tại bộ, ngành, địa phương - đây là trách nhiệm của cơ quan nhà nước các cấp. “Việc thực hiện các dịch vụ công trực tuyến đạt kết quả ra sao, làm sao để người dân, doanh nghiệp thực sự hài lòng vẫn thuộc trách nhiệm chính của các bộ, ngành, địa phương”, đại diện Cục Tin học hóa nhận định. M.T"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Bộ trưởng Nguyễn Mạnh Hùng chia sẻ, mỗi người một giọt nước nhỏ thành biển lớn. 20 ngày chúng ta đã có 2,2 triệu lượt nhắn tin, có 133 tỷ đồng. Nhằm kịp thời hỗ trợ công tác phòng, chống dịch bệnh Covid-19 gây ra, Ban Thường trực UB TƯ MTTQ VN, Bộ TT&TT, Bộ Y tế, Hội Chữ thập đỏ Việt Nam đã phối hợp tổ chức đợt vận động nhắn tin “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19” trên Cổng thông tin điện tử nhân đạo quốc gia đầu số 1407 để ủng hộ, đóng góp cho phòng, chống dịch bệnh. Đợt phát động nhắn tin đã nhận được sự quan tâm, ủng hộ rất lớn của xã hội. Chỉ trong thời gian ngắn, từ ngày 19/3 đến hết 9/4, số lượng tin nhắn ủng hộ đạt trên 2,2 triệu tin, số tiền ủng hộ từ các chủ thuê bao di động đạt trên 133 tỷ đồng. 100 tỷ đồng được các cơ quan phát động nhắn tin ủng hộ phòng chống dịch chuyển cho Bộ Y tế để mua các trang thiết bị Chiều nay, Chủ tịch UB TƯ MTTQ Việt Nam Trần Thanh Mẫn, Bộ trưởng TT&TT Nguyễn Mạnh Hùng; Thứ trưởng Y tế Trương Quốc Cường, Phó Chủ tịch Hội Chữ thập đỏ Việt Nam Trần Quốc Hùng thay mặt các cơ quan phát động nhắn tin tổ chức công bố (đợt 1) sử dụng kinh phí 100 tỷ đồng từ nguồn nhắn tin ủng hộ phòng, chống dịch bệnh Covid-19. Bộ trưởng Nguyễn Mạnh Hùng chia sẻ, mỗi người một giọt nước nhỏ thành biển lớn. 20 ngày chúng ta đã có 2,2 triệu lượt nhắn tin, có 133 tỷ đồng. “Đây có lẽ là lần đầu tiên cổng nhắn tin nhân đạo có lượng tiền đóng góp rất lớn từ người dân trong thời gian ngắn. Dân tộc ta mỗi khi khó khăn thì tinh thần yêu nước, tinh thần cộng đồng lại được thể hiện rất mạnh mẽ”, Bộ trưởng bày tỏ. Bộ trưởng cho hay, số tiền 100 tỷ chuyển sang Bộ Y tế sẽ được dùng để mua các trang thiết bị thiết yếu cho phòng chống dịch Covid-19, sẽ được dùng cả lâu dài, sau này khi dịch qua đi. “Hôm nay kho tiền mặt của chúng ta là 133 tỷ giảm xuống còn 33 tỷ vì 100 tỷ ra khỏi kho. Chúng ta lại tiếp tục chung tay, người dân Việt Nam tiếp tục chung tay chống dịch, đóng góp tuỳ theo sức của mình, ai có nhiều đóng góp nhiều, ai có ít đóng góp ít”, Bộ trưởng Nguyễn Mạnh Hùng nói. Bộ trưởng TT&TT Nguyễn Mạnh Hùng Theo Bộ trưởng, trong số 2,2 triệu tin nhắn có những cô bé, cậu bé lớp 1, hay có những cụ 100 tuổi đều đóng góp ủng hộ, rất cảm động. Bộ trưởng TT&TT trân trọng cảm ơn người dân Việt Nam đã chung tay chống dịch Covid-19; cám ơn MTTQ và Hội chữ thập đỏ đã cùng tổ chức nhắn tin qua cổng thông tin điện tử nhân đạo. Bộ trưởng cũng cám ơn những người làm công tác y tế thời gian qua rất vất vả. Việc ủng hộ biểu hiện việc người dân Việt Nam trân trọng sự lao động không quản ngại khó khăn, đối diện với nguy hiểm để cứu chữa những bệnh nhân. Tận tâm tận lực, làm việc không mệt mỏi Chủ tịch UB TƯ MTTQ Việt Nam Trần Thanh Mẫn cho hay, đây là đợt ủng hộ rất lớn của toàn Đảng, toàn quân, toàn dân vào nhắn tin trong thời gian vừa qua. Đồng thời có thể thấy  sự vào cuộc quyết liệt của Đảng, Nhà nước, MTTQ, tổ chức thành viên, các bộ ban ngành TƯ trong phòng chống dịch.   Trong những tháng qua đối với ngành y tế là lực lượng chịu nhiều khó khăn gian khổ, trực tiếp khám và điều trị bệnh, lực lượng quân đội, công an khắp 3 miền đất nước chung tay để phòng chống dịch. Chủ tịch UB TƯ MTTQ Việt Nam Trần Thanh Mẫn Theo ông Trần Thanh Mẫn, việc phòng chống dịch đạt được kết quả như thời gian qua của Việt Nam là nhờ sự vào cuộc quyết liệt của cả hệ thống chính trị; đồng hành, đồng thuận của nhân dân cả nước trong ủng hộ chủ trương phòng chống dịch; hệ thống  y tế được phủ kín từ TƯ đến địa phương, chăm lo sức khoẻ toàn dân được quan tâm... Cho hay trong thời gian tới phòng chống dịch còn nhiều diễn biến phức tạp, khó khăn, ông Trần Thanh Mẫn tiếp tục kêu gọi các tầng lớp nhân dân, các DN, đơn vị, mạnh thường quân tiếp tục ủng hộ phòng chống dịch, nhắn tin qua cổng thông tin nhân đạo để có lượng tiền nhiều hơn ủng hộ ngành y tế để mua sắm trang thiết bị điều trị bệnh. Thay mặt lãnh đạo Bộ Y tế và toàn thể cán bộ công chức viên chức của ngành, Thứ trưởng Y tế Trương Quốc Cường cám ơn toàn thể tổ chức, cơ quan, cá nhân, đơn vị đã ủng hộ và chia sẻ với ngành y tế, đóng góp 1 cách thiết thực cho công cuộc phòng chống dịch. Thứ trưởng Y tế Trương Quốc Cường Theo ông, số tiền mà ngành y tế nhận được là sự cổ vũ, động viên và sự chia sẻ. Bộ cũng đã lên kế hoạch giao các đơn vị mua 500 chiếc máy chăm sóc bệnh nhân, 400 máy truyền dịch và 220 chiếc bơm tiêm điện trang bị cho các cơ sở y tế trực tiếp phục vụ phòng, chống dịch bệnh. “Ngành y tế cam kết với lãnh đạo, toàn thể nhân dân cố gắng hết sức, tận tâm tận lực làm việc không mệt mỏi, cùng với các cơ quan đơn vị sớm chiến thắng bệnh Covid-19, mang lại sức khoẻ cho người dân, mang lại bình yên cho mọi nhà”, ông Cường nói. Các đại biểu nhắn tin ủng hộ qua cổng thông tin nhân đạo quốc gia Tại buổi lễ, các đại biểu tham dự cũng đã tiếp tục nhắn tin ủng hộ qua cổng thông tin nhân đạo quốc gia. Chương trình ủng hộ quỹ “Toàn dân ủng hộ phòng, chống dịch bệnh Covid-19” thông qua hình thức nhắn tin sẽ tiếp tục hoạt động từ nay đến 24h ngày 18/6/2020. Để tham gia ủng hộ chương trình, người dân cần nhắn tin theo cú pháp:  CV n gửi 1407 Trong đó, n là số lượng tin nhắn ủng hộ trong lần nhắn tin. Số lượng tin nhắn trong một lần nhắn tin giới hạn từ 1-100. Với mỗi tin nhắn, chủ thuê bao di động sẽ đóng góp tối thiểu 20.000 đồng. Số tiền ủng hộ của các chủ thuê bao di động qua tin nhắn sẽ tiếp tục được chuyển đến các cơ quan trực tiếp làm công tác phòng, chống dịch bệnh để mua trang thiết bị, vật tư và thực hiện các nhiệm vụ phòng, chống dịch bệnh Covid-19. Hương Quỳnh"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Từ ngày mai, 9/4/2020, hai Thông tư 03, 04 của Bộ TT&TT hướng dẫn Nghị định 73 quy định quản lý đầu tư ứng dụng CNTT sử dụng nguồn vốn nhà nước có hiệu lực. Hai thông tư này có 4 điểm mới chính so với quy định cũ. Thông tư 03 quy định về lập đề cương và dự toán chi tiết đối với hoạt động ứng dụng CNTT sử dụng kinh phí chi thường xuyên thuộc nguồn vốn ngân sách nhà nước và Thông tư 04 về lập, quản lý chi phí dự án đầu tư ứng dụng CNTT cùng được Bộ TT&TT ban hành ngày 24/2/2020 và đều chính thức có hiệu lực thi hành từ ngày mai, ngày 9/4/2020, thay thế cho các Thông tư 21 và 06 được lần lượt ban hành vào các năm 2010 và 2011. Đây là hai trong các Thông tư được Bộ TT&TT xây dựng để hướng dẫn các cơ quan, tổ chức, cá nhân liên quan thực hiện các quy định tại Nghị định 73 ngày 5/9/2019 của Chính phủ về quản lý đầu tư ứng dụng CNTT sử dụng nguồn vốn nhà nước. 4 quy định mới về đầu tư CNTT dùng vốn nhà nước sắp có hiệu lực Theo đại diện Cục Tin học hóa, đơn vị chủ trì xây dựng các Thông tư hướng dẫn Nghị định 73 của Chính phủ, so với quy định cũ, Thông tư 03 hướng dẫn lập đề cương và dự toán chi tiết đối với hoạt động ứng dụng CNTT sử dụng kinh phí chi thường xuyên thuộc nguồn vốn ngân sách nhà nước có 2 điểm mới chính. Cụ thể, Thông tư 03 quy định nâng mức kinh phí phải lập đề cương và dự toán chi tiết từ 3 tỷ đồng lên mức 15 tỷ đồng. Quy định mới này nhằm đồng bộ với mức kinh phí đã được Chính phủ quy định tại khoản 2 Điều 51 của Nghị định 73. Cũng để phù hợp với Nghị định 73, đồng thời giúp nâng cao vai trò của Sở TT&TT trong quản lý nhà nước về ứng dụng CNTT tại các địa phương, tại các điểm b, c, d khoản 2 Điều 6, Thông tư 03 quy định các đơn vị chuyên môn về CNTT (với cấp Bộ là các đơn vị chuyên trách CNTT hoặc đơn vị chuyên môn về CNTT theo phân cấp quyết định, cấp tỉnh là các Sở TT&TT) có trách nhiệm thẩm định phương án, giải pháp kỹ thuật, công nghệ của đề cương và dự toán chi tiết. Đối với Thông tư 04, hai điểm mới chính của Thông tư gồm: quy định nhiều phương pháp đơn giản hơn để xác định các chi phí trong tổng mức đầu tư; và bổ sung chi phí quản lý, thu nhập chịu thuế tính trước đối với một số loại chi phí.   Phân tích cụ thể về các điểm mới này, đại diện Phòng Quản lý đầu tư, Cục Tin học hóa cho biết, việc trước đây quy định các chi phí trong tổng mức đầu tư phải được tính toán chi tiết như khi lập dự toán là không cần thiết, không phù hợp vì giai đoạn này mới mang tính sơ bộ. “Vì thế, Thông tư 04 đã quy định nhiều phương pháp đơn giản hơn như báo giá, chuyên gia, so sánh để lựa chọn trong việc tính toán các chi phí của tổng mức đầu tư, giúp rút ngắn thời gian lập dự án”, đại diện Phòng Quản lý đầu tư nêu. Về lý do quy định bổ sung chi phí quản lý, thu nhập chịu thuế tính trước đối với một số loại chi phí, đại diện Phòng Quản lý đầu tư, Cục Tin học hóa cho hay, trước đây không được tính các chi phí này do chưa có quy định. Thực tế triển khai các đơn vị vận dụng theo các văn bản dẫn đến không chính thống, không thống nhất. Thông tư 04 ngày 24/2/2020 của Bộ TT&TT quy định chính thức để đảm bảo phù hợp thực tế và được áp dụng thống nhất. Nghị định 73 quy định quản lý đầu tư ứng dụng CNTT sử dụng nguồn vốn ngân sách nhà nước được Chính phủ ban hành ngày 5/9/2019 và đã có hiệu lực từ ngày 1/1/2020. Nghị định này thay thế cho Nghị định 102 ngày 6/11/2009 của Chính phủ về quản lý đầu tư ứng dụng CNTT sử dụng nguồn vốn ngân sách nhà nước và Quyết định 80 ngày 30/12/2014 của Thủ tướng Chính phủ quy định thí điểm về thuê dịch vụ CNTT trong cơ quan nhà nước. Nghị định 73 có ý nghĩa quan trọng trong việc giải quyết vướng mắc cho hoạt động đầu tư ứng dụng CNTT, thuê dịch vụ CNTT; đảm bảo phù hợp và đồng bộ với hệ thống pháp luật có liên quan; đồng thời bãi bỏ, đơn giản hóa quy trình, thủ tục đầu tư ứng dụng CNTT, thuê dịch vụ CNTT, từ đó thúc đẩy hoạt động ứng dụng CNTT trong cơ quan nhà nước, xây dựng Chính phủ điện tử. Được biết, để hướng dẫn thực hiện các quy định tại Nghị định 73, hiện Bộ TT&TT, trực tiếp là Cục Tin học hóa còn đang xây dựng các Thông tư hướng dẫn phương pháp tính chi phí thuê dịch vụ CNTT sử dụng nguồn vốn ngân sách nhà nước; đơn giá nhân công trong quản lý chi phí đầu tư ứng dụng CNTT; công tác triển khai, giám sát triển khai và nghiệm thu dự án đầu tư ứng dụng CNTT; và quy định các nội dung đặc thù của hợp đồng thuê dịch vụ CNTT. Vân Anh"},
      {
        "message":"Lãnh đạo UBND tỉnh Thanh Hóa vừa yêu cầu cán bộ, công chức, viên chức các cơ quan từ cấp tỉnh đến xã tăng cường ứng dụng CNTT trong chỉ đạo, điều hành và xử lý công việc, thay đổi hình thức làm việc để góp phần phòng chống Covid-19. Trong kế hoạch đẩy mạnh ứng dụng CNTT, thay đổi hình thức làm việc góp phần phòng, chống dịch Covid-19 trên địa bàn tỉnh Thành Hóa mới ban hành, lãnh đạo UBND tỉnh này cũng chỉ đạo đảm bảo các điều kiện về hạ tầng, kỹ thuật, hoàn thiện các phần mềm, đảm bảo an toàn thông tin, phục vụ các ứng dụng CNTT trong cơ quan nhà nước và phục vụ người dân, doanh nghiệp. Thanh Hóa ứng dụng CNTT thay đổi cách làm việc mùa dịch Covid-19 Các cơ quan nhà nước của Thanh Hóa được yêu cầu phải sử dụng các phần mềm dùng chung, các giải pháp làm việc, giao ban, hội nghị từ xa để điều hành xử lý công việc đảm bảo chất lượng, hiệu quả, kịp thời và an toàn. Cụ thể, để chuyển đổi hình thức làm việc, lãnh đạo, cán bộ, công chức, viên chức các cơ quan, đơn vị trên địa bàn Thanh Hóa sử dụng các phần mềm chỉ đạo, điều hành, xử lý công việc từ xa như: Hệ thống quản lý văn bản và hồ sơ công việc (TD-Office); Hệ thống một cửa điện tử cấp tỉnh, huyện, xã để xử lý giải quyết thủ tục hành chính; Phần mềm theo dõi nhiệm vụ của UBND tỉnh, Chủ tịch UBND tỉnh giao cho cơ quan, đơn vị; Hệ thống hòm thư công vụ để trao đổi công việc, gửi nhận các tệp văn bản góp ý, dự thảo, tham khảo… Cùng với đó, các cơ quan nhà nước tại Thanh Hóa cũng tổ chức các hội nghị, giao ban không giấy tờ và kết nối trực tuyến (e-Cabinet), tích hợp kết nối hạ tầng Internet có kiểm soát thông qua các trang thiết bị cầm tay như laptop, iPad, smartphone… đến từng cá nhân để dự hội nghị, giao ban ở mọi lúc mọi nơi. Một giải pháp để tổ chức hội nghị, giao ban từ xa mà các cơ quan nhà nước trên địa bàn Thanh Hóa có thể chọn dùng là sử dụng hệ thống phòng họp trực tuyến hiện có của tỉnh, phát huy tối đa, tăng hiệu suất các phòng họp trực tuyến đã đầu tư tại các cơ quan, đơn vị trong tỉnh. Đồng thời có thể trưng dụng các phòng họp trực tuyến của các tổ chức, doanh nghiệp trong trường hợp khẩn cấp. Kế hoạch mới của UBND tỉnh Thanh Hóa còn đưa ra các biện pháp để ứng dụng, thay đổi cách làm việc trong các lĩnh vực y tế, giáo dục đào tạo, phục vụ quản lý khu dân cư, an ninh trật tự an toàn xã hội trên địa bàn tỉnh.   Trong đó, với lĩnh vực y tế, Thanh Hóa triển khai Trang thông tin chỉ đạo điều hành của Ban chỉ đạo Covid-19 tỉnh và các ứng dụng trên nền tảng di động. Đây là kênh thông tin của Ban chỉ đạo, nơi giao tiếp, cung cấp kịp thời cho người dân, xã hội. Ngoài việc cập nhật thông tin diễn biến tình hình dịch bệnh, trợ giúp công tác chỉ đạo, điều hành, quản lý, trang thông tin chỉ đạo điều hành của Ban chỉ đạo Covid-19 tỉnh cũng tích hợp một số công cụ hỗ trợ người dân từ xa; thu thập ý kiến phản ánh của người dân về nghi ngờ người nhiễm bệnh, đi từ vùng dịch… UBND tỉnh Thanh Hóa còn yêu cầu nghiên cứu, triển khai các giải pháp ứng dụng CNTT trong việc đăng ký, đặt lịch khám từ xa; triển khai các giải pháp khám, chữa bệnh, hội chẩn từ xa đối với các bệnh viện, cơ sở y tế, trạm y tế; đẩy mạnh tư vấn trực tuyến và thanh toán các phí trực tuyến để hạn chế tập trung đông người tới các cơ sở y tế. Đồng thời, nghiên cứu các giải pháp tự động hóa trong chăm sóc, điều trị bệnh nhân nhiễm Covid-19, hạn chế tiếp xúc gần phòng lây chéo từ người bệnh sang đội ngũ cán bộ y tế. Tuyên truyền, hướng dẫn người dân khai báo y tế tự nguyện qua ứng dụng NCOVI với người dùng thiết bị di động hoặc qua các trang tokhaiyte.vn, suckhoetoandan.vn trên giao diện web. Với lĩnh vực giáo dục, UBND tỉnh Thanh Hóa chỉ đạo tăng cường ứng dụng CNTT phục vụ quản lý, chỉ đạo, điều hành, dạy và học trong các nhà trường; triển khai các giải pháp học trực tuyến, góp phần phòng, chống dịch Covid19 và hướng tới triển khai mô hình trường học thông minh trên địa bàn tỉnh. Khuyến khích các thầy, cô giáo tăng cường sử dụng các phần mềm học trực tuyến miễn phí để triển khai các lớp học, môn học trực tuyến cho học sinh, hạn chế tụ tập đông người. M.T",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Một trong những nguyên tắc thực hiện thủ tục hành chính trên môi trường điện tử là việc thực hiện thủ tục không làm tăng phí, lệ phí ngoài quy định của pháp luật. Nghị định 45 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử sẽ có hiệu lực từ ngày 22/5 tới (Ảnh minh họa) Thủ tục hành chính điện tử có giá trị pháp lý như các hình thức khác Nghị định 45 về thực hiện thủ tục hành chính trên môi trường điện tử vừa được Chính phủ ban hành, sẽ có hiệu lực từ ngày 22/5/2020. Nghị định nêu rõ, tối đa hóa các bước thực hiện thủ tục hành chính trên môi trường điện tử để tiết kiệm thời gian, chi phí, công sức của tổ chức, cá nhân và cơ quan có thẩm quyền. Cũng theo quy định tại Nghị định, việc tổ chức tiếp nhận, giải quyết thủ tục hành chính trên môi trường điện tử được thực hiện hợp pháp, hợp lý, khoa học; bảo đảm sự bình đẳng, khách quan, công khai, minh bạch, an toàn thông tin và có sự phối hợp chặt chẽ giữa các cơ quan có thẩm quyền trong quá trình giải quyết thủ tục hành chính. Việc thực hiện thủ tục hành chính trên môi trường điện tử phải lấy tổ chức, cá nhân có yêu cầu thực hiện thủ tục hành chính trên môi trường điện tử làm trung tâm, bảo đảm ngôn ngữ, phương thức thực hiện đơn giản, dễ hiểu, dễ thực hiện, góp phần thực hiện có hiệu quả mục tiêu cải cách thủ tục hành chính. Không yêu cầu tổ chức, cá nhân khai, nộp lại những dữ liệu mà cơ quan thực hiện thủ tục hành chính đang quản lý hoặc đã được cơ quan nhà nước khác sẵn sàng chia sẻ. Cùng với đó, việc thực hiện thủ tục hành chính trên môi trường điện tử không làm tăng phí, lệ phí ngoài quy định của pháp luật. Phải tuân thủ các quy định của pháp luật Việt Nam và các điều ước quốc tế có liên quan đến thực hiện giao dịch điện tử mà nước Cộng hòa xã hội chủ nghĩa Việt Nam đã ký kết hoặc gia nhập.   5 nhóm hành vi không được làm Tại Nghị định 45, Chính phủ cũng quy định những hành vi không được làm của cán bộ, công chức, viên chức tiếp nhận, giải quyết thủ tục hành chính trên môi trường điện tử, trong đó có: Cản trở việc lựa chọn phương thức thực hiện thủ tục hành chính trên môi trường điện tử của tổ chức, cá nhân; Yêu cầu tổ chức, cá nhân nộp giấy tờ, tài liệu bằng văn bản giấy để xác minh, kiểm tra đối với các thành phần hồ sơ đã được ký số và ghi nhận tính pháp lý trong quá trình tiếp nhận, giải quyết thủ tục hành chính; Can thiệp trái phép vào quá trình thực hiện thủ tục hành chính trên môi trường điện tử, bao gồm: truyền, thu thập, xử lý, gửi hoặc thông báo kết quả xử lý hồ sơ, giao dịch thanh toán; can thiệp trái phép, làm sai lệch dữ liệu hồ sơ, giao dịch thanh toán, kết quả xử lý thủ tục hành chính; tiết lộ thông tin, sao chép dữ liệu trái thẩm quyền; Gian lận, mạo nhận, chiếm đoạt, sử dụng trái phép danh tính điện tử của tổ chức, cá nhân, cơ quan có thẩm quyền; Các hành vị bị cấm khác của pháp luật có liên quan đến hoạt động của cán bộ, công chức, viên chức trên môi trường điện tử. Nghị định mới của Chính phủ còn quy định cụ thể quy trình tiếp nhận, giải quyết thủ tục hành chính điện tử. Theo đó, Cổng dịch vụ công quốc gia hoặc Cổng dịch vụ công cấp bộ, cấp tỉnh tiếp nhận yêu cầu, kiểm tra tự động về mặt kỹ thuật. Nếu hồ sơ đã đủ các thành phần và bảo đảm về mặt kỹ thuật thì phản hồi tự động xác nhận tổ chức, cá nhân đã gửi thành công và thông báo về thời điểm tiếp nhận chính thức hồ sơ. Cán bộ, công chức, viên chức đăng nhập Hệ thống thông tin một cửa điện tử cấp bộ, cấp tỉnh và kiểm tra hồ sơ điện tử tổ chức, cá nhân gửi đến. Sau khi kiểm tra, nếu bảo đảm các điều kiện để tiếp nhận, cán bộ, công chức, viên chức tiếp nhận, cấp mã hồ sơ thủ tục hành chính và xử lý hồ sơ theo quy trình quy định. Trường hợp hồ sơ chưa đầy đủ, đúng quy định, cán bộ, công chức, viên chức thông báo cho tổ chức, cá nhân biết thông qua tài khoản của tổ chức, cá nhân trên Cổng dịch vụ công quốc gia, Cổng dịch vụ công cấp bộ, cấp tỉnh, các kênh thông tin tổ chức, cá nhân đăng ký và hướng dẫn đầy đủ, cụ thể một lần để công dân, tổ chức bổ sung đầy đủ hồ sơ theo yêu cầu. Cán bộ, công chức, viên chức thông báo về việc tiếp nhận chính thức hoặc yêu cầu chỉnh sửa, bổ sung hồ sơ cho tổ chức, cá nhân không muộn hơn 8 giờ làm việc kể từ khi hệ thống tiếp nhận. M. T."},
      {
        "message":"Bộ TT&TT vừa gửi công văn tới UBND các tỉnh, thành phố trực thuộc Trung ương về việc hỗ trợ, tạo điều kiện cho các doanh nghiệp, đơn vị trong lĩnh vực thông tin và truyền thông (TT&TT).  Theo đó, trước diễn biến phức tạp và ảnh hưởng ngày càng lớn của dịch Covid-19 đối với kinh tế - xã hội, các doanh nghiệp hoạt động trong lĩnh vực TT&TT đang gặp phải nhiều khó khăn.  Nhằm đảm bảo các doanh nghiệp trong ngành thực hiện được các nhiệm vụ chính trị quan trọng, đồng thời vẫn duy trì được hoạt động sản xuất, kinh doanh, Bộ TT&TT trân trọng đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương quan tâm hỗ trợ tạo điều kiện trong một số nội dung.  Cụ thể, Bộ TT&TT đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương cho phép các lực lượng kỹ thuật của các doanh nghiệp, đơn vị hoạt động trong lĩnh vực TT&TT được tiếp tục sản xuất, kinh doanh.  Nhóm này bao gồm các doanh nghiệp bưu chính, viễn thông, ứng dụng CNTT, công nghiệp ICT, phát thanh truyền hình, báo chí,... Các lực lượng kỹ thuật của các doanh nghiệp này sẽ được phép di chuyển trong địa bàn tỉnh, thành phố để thực hiện nhiệm vụ cần thiết, cấp bách, đặc biệt là các trường hợp cần thiết phải ra/vào khu vực bị cách ly, phong toả để ứng cứu sự cố về hệ thống thông tin, đảm bảo thông tin liên lạc. Bên cạnh đó, các doanh nghiệp này được phép chủ động bố trí nhân lực một cách hợp lý và đảm bảo tuân thủ các quy định về phòng, chống dịch. Bộ TT&TT đề nghị các tỉnh, thành phố hỗ trợ doanh nghiệp ngành TT&TT. Bộ TT&TT đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương có phương án hỗ trợ, tạo điều kiện trong việc quy hoạch, cấp phép xây dựng và sử dụng hạ tầng kỹ thuật liên ngành để phát triển hạ tầng thụ động (nhà trạm viễn thông, cột anten, cống bể cáp viễn thông).    Bên cạnh đó, Bộ đề nghị các địa phương có chính sách hỗ trợ, cho phép các doanh nghiệp viễn thông được lắp đặt cột anten và trạm viễn thông trên các công trình công, trụ sở công, đất công.  Bộ TT&TT cũng đề nghị UBND các tỉnh thành hỗ trợ các cơ quan báo chí, phát thanh truyền hình trên địa bàn tỉnh. Ảnh: TTXVN.  Ngoài ra, Bộ TT&TT cũng đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương quan tâm, ưu tiên, bổ sung kinh phí đặt hàng, giao nhiệm vụ từ nguồn ngân sách địa phương cho các đơn vị trong lĩnh vực TT&TT, đặc biệt là các cơ quan báo chí, các đài phát thanh, truyền hình cấp tỉnh, cơ sở phát thanh - truyền hình cấp huyện và đài truyền thanh cấp xã để làm tốt công tác thông tin tuyên truyền trên địa bàn.  Bộ TT&TT cũng đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương có chính sách hỗ trợ cụ thể như giảm giá cho thuê trụ sở, hạ tầng, mặt bằng trên địa bàn để hỗ trợ, tạo thuận lợi cho các doanh nghiệp công nghệ số nhằm đảm bảo việc duy trì, vận hành thông suốt hạ tầng công nghệ số (các trung tâm dữ liệu, hệ thống dịch vụ công trực tuyến, hệ thống cơ sở dữ liệu chuyên ngành, hệ thống thông tin).  Bộ đề nghị các địa phương chỉ đạo Ban Quản lý các Khu công nghiệp, các Khu chế xuất, Khu kinh tế, Khu công nghệ cao, Khu CNTT tập trung có chính sách giảm giá tiền thuê đất, thuê mặt bằng, kho bãi, trụ sở cho các doanh nghiệp công nghệ số.   Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Việc triển khai thí điểm các mô hình khám chữa bệnh từ xa nhằm thực hiện chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị 16 ngày 31/3/2020 của Thủ tướng Chính phủ về việc thực hiện các biện pháp cấp bách phòng, chống dịch Covid-19.  Đại diện Cục Tin học hóa, Bộ TT&TT cho biết, c ác giải pháp khám chữa bệnh từ xa hiện đang được Bộ TT&TT, Bộ Y tế phối hợp cùng các doanh nghiệp công nghệ và các bệnh viện Đại học Y, Tim Hà Nội và Đa khoa tỉnh Hà Nam triển khai thí điểm. Bệnh viện Đại học Y Hà Nội là đơn vị được Bộ Y tế giao thí điểm triển khai mô hình khám chữa bệnh từ xa với một số bệnh viện vệ tinh (Ảnh minh họa: baothanhhoa) Trước đó, ngày 10/4/2020, Thứ trưởng thường trực Bộ Y tế Nguyễn Thanh Long, Phó trưởng ban chỉ đạo quốc gia phòng chống dịch Covid-19 đã ký các văn bản gửi Sở Y tế Hà Nội, bệnh viện Tim Hà Nội, Sở Y tế Hà Nam, bệnh viện đa khoa tỉnh Hà Nam, trường Đại học Y Hà Nội và bệnh viện Đại học Y Hà Nội về việc phối hợp thực hiện thí điểm mô hình khám chữa bệnh từ xa. Theo đó, Bộ Y tế đã giao bệnh viện Đại học Y Hà Nội là đơn vị thí điểm triển khai mô hình khám chữa bệnh từ xa với một số bệnh viện vệ tinh. Các bệnh viện đa khoa tỉnh Hà Nam và Tim Hà Nội cũng được Bộ Y tế giao thí điểm triển khai mô hình khám chữa bệnh từ xa. Các bệnh viện này được yêu cầu xem xét lựa chọn bệnh viện, cơ sở y tế có điều kiện điều kiện nhân lực, trang thiết bị, cơ sở hạ tầng CNTT, mô hình bệnh tật phù hợp. Sở Y tế Hà Nội, Sở Y tế Hà Nam và Sở Y tế các tỉnh có bệnh viện, địa phương tham gia thí điểm mô hình khám chữa bệnh từ xa cần phối hợp chặt chẽ với các bệnh viện và cơ quan liên quan để triển khai thực hiện trước ngày 16/4/2020. Thông tin từ Cục Tin học hóa cho hay, hiện nay đã lựa chọn được bệnh viện, cơ sở y tế phù hợp để viện Đại học Y Hà Nội, viện Tim Hà Nội và viện đa khoa Hà Nam thí điểm mô hình khám chữa bệnh từ xa. Trong đó, Bệnh viện Đại học Y Hà Nội dự kiến chọn thực hiện thí điểm mô hình tại 3 địa điểm. Bao gồm: Bệnh viện đa khoa Mường Khương, Lào Cai (tổ chức hội chẩn điện tâm đồ và siêu âm từ xa về các bệnh mạn tính cần đi khám hoặc duy trì thuốc tại nhà như thế nào); Bệnh viện Đa khoa thành phố Hà Tĩnh (hội chẩn CT từ xa đánh giá những trường hợp đột quỵ não để chỉ định điều trị gián tiếp, hạn chế phải chuyển tuyến cao hơn); Bệnh viện đa khoa huyện Quảng Xương, Thanh Hóa (kết nối giữa bác sỹ của Bệnh viện Đại học Y Hà Nội với bệnh nhân ở thôn Câu Đồng, xã Quảng Trạch, huyện Quảng Xương).   Ngoài ra, theo thông tin từ  doanh nghiệp công nghệ cung cấp giải pháp cho Đại học Y Hà Nội, với việc bệnh viện này triển khai thí điểm mô hình khám chữa bệnh từ xa, người dân tại Hà Nội còn có thể sử dụng web, apps, conference để gửi thông tin đến bệnh viện. Từ đó, bác sĩ chẩn đoán bệnh, kê đơn thuốc điều trị tại nhà hoặc chỉ định đến khám. Như vậy, mô hình này sẽ giúp bệnh nhân có bệnh mạn tính, cấp tính được tiếp cận với các chuyên gia của Bệnh viện Đại học Y Hà Nội mà không cần di chuyển, không cần tập trung trong thời kỳ “cách ly xã hội” và kể cả sau này. Bộ Y tế cũng cho biết, căn cứ hiệu quả của mô hình triển khai thí điểm tại 3 bệnh viện: Đại học Y Hà Nội, Đa khoa tỉnh Hà Nam và Tim Hà Nội, Bộ Y tế và Bộ TT&TT sẽ phối hợp triển khai mở rộng quy mô tại các tỉnh, thành phố khác. Việc triển khai thí điểm các mô hình khám chữa bệnh từ xa nhằm thực hiện chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị 16 ngày 31/3/2020 của Thủ tướng Chính phủ về việc thực hiện các biện pháp cấp bách phòng, chống dịch Covid-19. Trong Chỉ thị này, việc người dân hạn chế đến các cơ sở khám chữa bệnh nếu không thực sự cần thiết cũng là một biện pháp có hiệu quả để phòng chống dịch bệnh. Căn cứ vào tình hình thực tiễn, để hỗ trợ người dân khi thực hiện Chỉ thị 16 nhưng vẫn được hỗ trợ y tế, Thủ tướng Chính phủ cũng đã chỉ đạo Bộ TT&TT phối hợp cùng Bộ Y tế triển khai mô hình khám chữa bệnh từ xa tới các hộ gia đình, thôn bản, xã phường, quận huyện. Vân Anh",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"- Mã nguồn và các tài liệu kỹ thuật của ứng dụng phòng chống Covid-19 Bluezone vừa được nhóm phát triển công bố trên GitHub theo đúng thông lệ quốc tế đối với phần mềm nguồn mở. \n \n \n \n \n \n \n Bluezone là một trong những giải pháp được các doanh nghiệp công nghệ Việt Nam phát triển nhằm bảo vệ cộng đồng, phòng chống dịch bệnh Covid-19 (Ảnh minh họa) \n \n \n \n \n Hiện dịch bệnh đã giảm bớt, tuy nhiên nguy cơ bùng phát vẫn còn, nên vẫn cần kiểm soát chặt chẽ. Trước khi có vaccine, việc xuất hiện những ổ dịch nhỏ là điều có thể xảy ra. Để giúp cuộc sống trở lại trạng thái bình thường mới, cần có giải pháp phát hiện những người tiếp xúc gần với người nhiễm một cách nhanh chóng, chính xác, ít tốn kém. Ứng dụng Bluezone áp dụng công nghệ định vị Bluetooth năng lượng thấp BLE ra đời đã giải quyết bài toán này. \n Được cho ra mắt ngày 18/4/2020, ứng dụng Bluezone chạy trên 2 nền tảng phổ biến Android và iOS. Bộ Y Tế và Bộ TT&TT khuyến khích mọi người dân sử dụng Bluezone để bảo vệ mình và cộng đồng, cùng chung tay chống dịch. \n Trong phát biểu tại buổi ra mắt, Thủ tướng Nguyễn Xuân Phúc đã nhấn mạnh, việc ra mắt ứng dụng Bluezone hết sức có ý nghĩa. Nhờ vậy, người dân được kịp thời cung cấp thêm công cụ để tự bảo vệ mình và cộng đồng. Đây cũng là xu hướng chung mà nhiều tập đoàn công nghệ lớn trên thế giới đang thực hiện. \n \n \n \n \n \n \n \n Kho mã nguồn của dự án Bluezone đã được mở trên GitHub. \n \n \n \n \n Cũng tại buổi ra mắt, nhóm phát triển đã cho biết, dự án Bluezone mở mã nguồn theo bản quyền GPL 3.0. Người dùng các nước trên thế giới sẽ được tự do tìm hiểu hoạt động hệ thống ở mức mã nguồn, tự do sử dụng, nghiên cứu, sửa đổi và chia sẻ. \n Việc mở mã nguồn và các tài liệu kỹ thuật của Bluezone đã được nhóm phát triển thực hiện theo đúng thông lệ quốc tế đối với dự án phần mềm nguồn mở vào sáng ngày 27/4/2020, với sự hỗ trợ tích cực của Câu lạc bộ Phần mềm tự do nguồn mở Việt Nam (VFOSSA). \n Kho mã nguồn của Bluezone được mở trên GitHub (https://github.com/). Đây là kho phần mềm nguồn mở phổ biến nhất và lớn nhất trên Internet hiện nay. GitHub cho phép các nhà phát triển phần mềm nguồn mở đều có thể tạo kho mã nguồn cho dự án của mình miễn phí. \n Thông tin với VietNamNet, đại diện VFOSSA cho hay, với việc kho mã nguồn của Bluezone đã được mở, hiện cộng đồng đã có thể truy cập để download (bản binary, mã nguồn, tài liệu ...) tự do. Tuy nhiên, việc cập nhật mã nguồn, công bố phiên bản mới (release), rẽ nhánh (fork) phải được quản lý chặt chẽ bởi nhóm nhà phát triển chính của dự án. \n “Mọi đóng góp (sửa đổi mã nguồn, tài liệu) đều phải được nhóm nhà phát triển chính thẩm định và nếu được chấp thuận sẽ được nhập (commit) vào dòng chính của mã nguồn phần mềm. Tên người đóng góp sẽ được thêm vào danh sách các nhà phát triển của dự án. Nhà phát triển có nhiều đóng góp được chấp thuận sẽ được cộng đồng phát triển thừa nhận, “nâng bậc” tùy theo lượng đóng góp và có thể được tham gia nhóm nhà phát triển chính của dự án. GitHub cung cấp công cụ cho phép tiếp nhận và quản trị các đóng góp”, đại diện VFOSSA thông tin thêm về quy tắc đóng góp. \n Phần mềm Bluezone do Cục Tin học hóa chủ trì phát triển, dưới sự bảo trợ của Bộ TT&TT và Bộ Y tế, với sự tham gia của BKAV và một số nhóm phát triển tại Việt Nam. \n Trong thông tin chia sẻ ngày 25/4, đại diện Cục Tin học hóa cho biết, ngay từ đầu Bộ TT&TT đã định hướng tạo ra một sản phẩm CNTT tốt nhất phục vụ cộng đồng và kêu gọi cộng đồng người Việt trong và ngoài nước cùng tham gia đóng góp xây dựng. Cục Tin học hóa và nhóm phát triển đã gửi thư mời hơn 100 chuyên gia cùng sử dụng, phản biện. Tất cả các ý kiến đều được hoan nghênh và nghiên cứu kỹ lưỡng để hoàn thiện phần mềm. Phần mềm Bluezone sẽ liên tục được cập nhật. \n Ngay trước đó, ngày 24/4/2020, chương trình “Mỗi người cài app cho 3 người khác” đã được khởi động. Theo Cục Tin học hóa, mạng lưới người dùng Bluezone càng lớn, ứng dụng sẽ hoạt động càng hiệu quả, cộng đồng càng được bảo vệ tốt hơn. Nếu mỗi người dân sử dụng smartphone cài đặt Bluezone cho mình và 3 người khác thì chỉ sau nửa tháng tất cả người dùng smartphone ở Việt Nam sẽ được bảo vệ. \n Cục Tin học hóa và nhóm phát triển Bluezone cũng mong muốn các nghệ sỹ cùng cài đặt và tuyên truyền về ứng dụng như chia sẻ thông tin trên các trang cá nhân, nhóm fans... sáng tác các bài hát, điệu nhảy, clip... để khuyến khích mọi người sử dụng smartphone đều cài đặt ứng dụng và cài cho ít nhất ba người khác, góp phần hiệu quả trong việc tạo cộng đồng phòng chống Covid-19. \n Vân Anh \n \n Cách cài đặt ứng dụng Bluezone giúp cảnh báo người nghi nhiễm Covid-19 \n  Bluezone là ứng dụng giúp cảnh báo sớm cho người dùng nếu họ chẳng may từng tiếp xúc với những người bị nhiễm Covid-19."},
      {
        "message":"Đã có 7 triệu lượt tải và hơn 16,1 triệu bản khai y tế tự nguyện được gửi tới các cơ quan chức năng kể từ khi ứng dụng NCOVI được triển khai.  \n Theo thống kê của Cục Tin học hóa (Bộ Thông tin và Truyền thông), tính đến 14h00 ngày 28/4/2020, cơ quan chức năng đã tiếp nhận 16,1 triệu bản ghi khai báo y tế tự nguyện. \n Khai báo y tế tự nguyện là chính sách được Bộ Y tế và Bộ Thông tin & Truyền thông (TT&TT) đưa ra nhằm đối phó với sự bùng phát của dịch Covid-19. Chủ trương này được chính thức phát động từ đầu tháng 3, thời điểm dịch Covid-19 chỉ mới manh nha bùng phát tại Việt Nam.  \n \n \n \n \n \n \n Khai báo y tế tự nguyện qua ứng dụng NCOVI. Ảnh: Trọng Đạt \n \n \n \n Khai báo y tế tự nguyện về bản chất là cung cấp thông tin và tương tác 2 chiều giữa từng người dân và cơ quan y tế.  \n Các bản ghi y tế tự nguyện này được chủ yếu thực hiện qua ứng dụng NCOVI do các doanh nghiệp công nghệ Việt Nam phát triển. Đây cũng là kênh chính thức để cơ quan nhà nước có thẩm quyền gửi các khuyến cáo tới người dân về tình hình dịch bệnh.  \n Thống kê cũng cho thấy, tính đến nay đã có hơn 7 triệu lượt tải ứng dụng NCOVI trên 2 nền tảng hệ điều hành di động phổ biến là iOS và Android.  \n Một trong những tính năng đáng chú ý của ứng dụng NCOVI là kiểm tra sức khỏe người đối diện. Để làm điều này, người dùng chỉ cần quét mã QR trong ứng dụng NCOVI. Đây là một trong những tính năng đã đi vào đời sống khi có tới 4.8 triệu bản ghi quét mã QR trên ứng dụng.  \n Bên cạnh ứng dụng NCOVI, Bộ TT&TT cũng đã ra mắt nhiều ứng dụng công nghệ khác nhằm hỗ trợ người dân trong giai đoạn bùng phát của dịch bệnh.  \n Người dân sẽ được hỗ trợ tư vấn sức khỏe miễn phí thông qua ứng dụng VOV BACSI24 . Trong trường hợp không có điện thoại thông minh, người dùng có thể truy cập trang web vovbacsi24.com. \n Chương trình này được áp dụng cho toàn thể người dân trong nước cũng như kiều bào ta ở nước ngoài cho đến khi Chính phủ công bố hết dịch Covid-19. \n Để giám sát người nhiễm, người được yêu cầu cách ly vì Covid-19, người dân có thể sử dụng bản đồ theo dõi người cách ly trên app Hà Nội Smartcity . \n Bộ Thông tin và Truyền thông (Bộ TT&TT) và Bộ Y tế mới đây cũng đã ra mắt ứng dụng Bluezone. Đây là một công cụ cảnh báo sớm cho người dân trong trường hợp những người từng tiếp xúc với họ chẳng may nhiễm Covid-19 . Sự xuất hiện của Bluezone được kỳ vọng sẽ giúp Việt Nam sớm chuyển sang một trạng thái bình thường mới.  \n Trọng Đạt \n \n Ứng dụng NCOVI thêm tính năng quét QRCode hỗ trợ kiểm tra nhanh tình trạng sức khỏe người dân \n Ứng dụng khai báo y tế tự nguyện toàn dân NCOVI vừa bổ sung tính năng mới Quét mã QR giúp người dùng chia sẻ tình trạng sức khỏe của bản thân với người xung quanh và kiểm tra tình trạng sức khỏe của người đối diện.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Sau 5 ngày có mặt trên các kho ứng dụng của Apple và Google, ứng dụng khẩu trang điện tử Bluezone hiện đã vượt 100.000 người dùng. Đây là một trong những ứng dụng Bộ TT&TT và Bộ khuyến nghị người dân sử dụng để phòng chống Covid-19. \n \n \n \n \n \n \n Bộ TT&TT và Bộ Y tế khuyến nghị toàn dân hãy cài ứng dụng Bluezone cho mình và cho 3 người khác trên trang Bluezone.vn (Ảnh minh họa) \n \n \n \n \n Để bảo vệ cộng đồng trước đại dịch Covid-19, đưa cuộc sống trở lại bình thường, Bộ TT&TT và Bộ Y tế dưới sự chỉ đạo của Thủ tướng Chính phủ đã triển khai ứng dụng khẩu trang điện tử Bluezone trên smartphone. \n Khẩu trang điện tử Bluezone là ứng dụng cảnh báo nếu người dùng đã tiếp xúc gần với người nhiễm Covid-19, giảm thiểu các nguy cơ lây lan trong cộng đồng, giúp mọi người trở lại cuộc sống bình thường. \n Sau khi cài đặt ứng dụng, khi có 1 ca nhiễm bệnh, chỉ cần truy cập vào ứng dụng là người dùng có thể biết ngay là mình đã từng tiếp xúc với người này hay chưa. \n Là một trong những phần mềm ứng dụng được cho ra đời để hỗ trợ phòng chống dịch Covid-19, Bluezone được Bộ TT&TT và Bộ Y tế chính thức giới thiệu ngày 18/4/2020. Người dùng hiện có thể vào các kho ứng dụng Google Play, Apple Store hoặc trang web Bluezone.vn để tải và cài đặt ứng dụng Bluezone. \n Nguyên tắc của  Bluezone là bảo mật, ẩn danh và minh bạch. Ứng dụng chỉ lưu dữ liệu trên điện thoại của người dùng, không chuyển lên hệ thống cũng như không thu thập vị trí của người dùng. Mọi người tham gia cộng đồng Bluezone đểu ẩn danh với những người khác. Chỉ cơ quan y tế có thẩm quyền mới biết những người nhiễm và người nghi nhiễm do tiếp xúc gần với người nhiễm Covid-19. \n Theo số liệu của Cục Tin học hóa, Bộ TT&TT, kể từ khi được đưa lên các kho ứng dụng, tổng số người dùng ứng dụng khẩu trang điện tử Bluezone đã liên tục tăng, từ con số gần 4.000 người dùng của ngày 24/4 lên trên 24.000 vào ngày 26/4/2020 và đến 15h ngày 28/4/2020 đã vượt 100.000 người. \n Mới đây, chương trình “Mỗi người cài app cho 3 người khác” đã được khởi động. Theo Cục Tin học hóa, càng nhiều người cài đặt Bluezone thì hiệu quả càng cao. Chúng ta cùng thách thức sự lây lan của virus bằng sức mạnh của cộng đồng. Cả Việt Nam phấn đấu trong một tháng, mọi smartphone đều được cài đặt Bluezone để bảo vệ cả cộng đồng. \n Cụ thể, thông điệp truyền thông cho Bluezone nêu rõ, Bộ TT&TT và Bộ Y tế khuyến nghị toàn dân hãy cài ứng dụng Bluezone cho mình và cho 3 người khác trên trang www.Bluezone.vn. Sau một tháng, cả Việt Nam sẽ được bảo vệ. \n Vân Anh \n \n Cục Tin học hóa cảm ơn cộng đồng CNTT phản biện, đóng góp cho Bluezone \n ICTnews - Theo đại diện Cục Tin học, những phản biện, đóng góp của người dùng cùng hơn 100 chuyên gia CNTT đã được Cục và đội ngũ phát triển ứng dụng Bluezone phòng chống Covid-19 nghiêm túc xem xét và trao đổi.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Các mạng xã hội phải nộp hồ sơ đề nghị cấp phép nếu có lượng người sử dụng từ 1 triệu người/tháng trở lên hoặc có người sử dụng thường xuyên từ 10.000 người/tháng trở lên. Chỉ mạng xã hội cấp phép mới có quyền livestream \n Bộ Thông tin & Truyền thông (Bộ TT&TT) đang đề nghị xây dựng Nghị định sửa đổi, bổ sung Nghị định 72/2013/NĐ-CP (Nghị định 72/2013) của Chính phủ về quản lý, cung cấp, sử dụng dịch vụ Internet và thông tin trên mạng.  \n Đáng chú ý khi dự thảo Nghị định mới đã bổ sung, sửa đổi Điều 23 của Nghị định 72/2013 về Quản lý việc thiết lập trang thông tin điện tử, mạng xã hội .  \n Theo đó, tổ chức, doanh nghiệp chỉ được hoạt động mạng xã hội khi có Giấy phép thiết lập mạng xã hội (đối với mạng xã hội có lượng tương tác lớn) hoặc đã thông báo bằng văn bản với cơ quan quản lý Nhà nước có thẩm quyền và được cơ quan này xác nhận bằng văn bản (đối với mạng xã hội có lượng tương tác thấp). \n \n \n \n \n \n \n Theo dự thảo Nghị định mới sửa đổi, bổ sung Nghị định 72/2013, các mạng xã hội phải nộp hồ sơ đề nghị cấp phép nếu có lượng người sử dụng từ 1 triệu người/tháng. \n \n \n \n Dự thảo Nghị định này cũng phân loại khá rõ đối với các mạng xã hội.  \n Cụ thể, mạng xã hội có lượng tương tác lớn là những nền tảng có lượng người tương tác từ 1 triệu người/tháng trở lên, hoặc có người sử dụng đã đăng ký thường xuyên từ 10.000 người/tháng trở lên. \n Mạng xã hội có lượng tương tác thấp là những nền tảng có lượng người tương tác dưới 1 triệu người/tháng. \n Bộ TT&TT sẽ gắn công cụ đo trên các mạng xã hội để theo dõi lượng người sử dụng tương tác thường xuyên. Bộ cũng sẽ rà soát và có văn bản thông báo yêu cầu phải nộp hồ sơ đề nghị cấp phép đối với các mạng xã hội có lượng người sử dụng tương tác từ 1 triệu người/tháng trở lên hoặc có người sử dụng thường xuyên từ 10.000 người/tháng trở lên (tùy theo điều kiện nào đạt trước). \n Bên cạnh đó, một trong những điểm mới của Nghị định này là quy định chỉ các mạng xã hội đã được cấp phép mới có quyền thu phí sử dụng dịch vụ dưới mọi hình thức và cung cấp dịch vụ livestream. \n Trước đó, trong bản báo cáo được Bộ TT&TT gửi tới Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng của Quốc hội hồi tháng 8/2019, Bộ TT&TT chỉ cho phép các tài khoản định danh mới được phát sóng trực tiếp (livestream) trên Facebook. \n Tại bản báo cáo này, Bộ TT&TT cũng cho biết đã yêu cầu  Facebook phải có chính sách tiền kiểm và gỡ ngay các quảng cáo chính trị phát tán tin giả khi có yêu cầu từ Chính phủ Việt Nam. \n \n \n \n \n \n \n Nếu quy định mới được triển khai, Facebook sẽ nhận được thông báo yêu cầu nộp hồ sơ đề nghị cấp Giấy phép thiết lập mạng xã hội.  \n \n \n \n Hoàn thiện cơ sở pháp lý quản lý dịch vụ xuyên biên giới \n Đến hết tháng 12/2019, đã có tổng cộng 614 mạng xã hội được cấp phép tại Việt Nam. Tuy nhiên các mạng xã hội có từ 1 triệu người sử dụng trở lên chiếm dưới 10%. Trong khi đó, lượng người Việt Nam sử dụng mạng Facebook là khoảng gần 60 triệu và Youtube là gần 35 triệu người. \n Vào năm 2013, Chính phủ đã ban hành Nghị định số 72/2013/NĐ-CP về quản lý, cung cấp, sử dụng dịch vụ Internet và thông tin trên mạng.  \n Kể từ thời điểm Nghị định 72/2013 được ban hành đến nay, các loại hình thông tin cung cấp trên mạng ngày càng trở nên phong phú. Tuy vậy, thực tế này cũng làm bộc lộ những hạn chế bất cập và những khoảng trống pháp lý cần được hoàn thiện cụ thể. \n Theo Bộ TT&TT, thời gian qua, nhiều doanh nghiệp, lợi dụng giấy phép mạng xã hội để cung cấp đa dịch vụ chuyên ngành trên cùng một nền tảng. Các dịch vụ có thể kể đến bao gồm dịch vụ truyền hình, thương mại điện tử, giáo dục trực tuyến,... Điều này đã gây khó khăn cho công tác quản lý các dịch vụ chuyên ngành. \n Không chỉ vậy, các doanh nghiệp nước ngoài cung cấp dịch vụ mạng xã hội xuyên biên giới điển hình là Facebook và Google đang gây tác động mạnh mẽ đối với xã hội Việt Nam nhưng gần như chưa tuân thủ quy định của pháp luật Việt Nam. Do vậy, rất cần thiết phải xây dựng Nghị định sửa đổi, bổ sung một số điều của Nghị định 72/2013. \n Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Thủ tướng vừa yêu cầu phải đẩy mạnh sản xuất máy thở, tiếp tục đẩy mạnh việc ứng dụng CNTT, phát triển mạnh các ứng dụng tiện ích phục vụ đời sống người dân và phòng, chống dịch Covid-19.   Thủ tướng vừa yêu cầu phải đẩy mạnh sản xuất máy thở, tiếp tục đẩy mạnh việc ứng dụng CNTT, phát triển mạnh các ứng dụng tiện ích phục vụ đời sống người dân và phòng, chống dịch Covid-19. Thủ tướng vừa yêu cầu Bộ Công Thương, Y tế chủ động đẩy mạnh sản xuất trang thiết bị y tế, công cụ, vật tư trong đó có khẩu trang các loại, máy thở. Thủ tướng Chính phủ giao các Phó Thủ tướng Vũ Đức Đam, Trịnh Đình Dũng chủ trì hội nghị chuyên đề về vấn đề này. Bên cạnh đó, phải tiếp tục đẩy mạnh hợp tác quốc tế, thực hiện việc hỗ trợ, viện trợ xuất khấu một số loại trang thiết bị, vật tư y tế, khẩu trang các loại, lưu ý thực hiện tốt việc hợp tác, hỗ trợ Lào, Campuchia và một số nước. Thủ tướng đề nghị phải tiếp tục đẩy mạnh nghiên cứu khoa học cơ bản, chuyên sâu, ứng dụng để chế tạo, sản xuất sinh phẩm chẩn đoán, vật tư, trang thiết bị y tế cần thiết cho phòng, chống dịch. Ngoài vấn đề trên, Thủ tướng cũng chỉ đạo phải tiếp tục đẩy mạnh việc ứng dụng CNTT tin trong phòng, chống dịch bệnh. Theo đó, các Bộ TT&TT, Khoa học và Công nghệ, Y tế tiếp tục phát triển mạnh các ứng dụng tiện ích phục vụ đời sống người dân và phòng, chống dịch. Thủ tướng Chính phủ biểu dương các lực lượng khoa học công nghệ đã rất trách nhiệm, phối hợp tốt, hỗ trợ tích cực cho các lực lượng và người dân phòng, chống dịch trong thời gian qua. Mới đây, Tập đoàn Vingroup công bố quyết định triển khai việc sản xuất máy thở các loại (xâm nhập và không xâm nhập) và máy đo thân nhiệt nhằm cung ứng cho thị trường Việt Nam theo lời kêu gọi của Chính phủ.   Phía VinGroup cho hay đã ký kết hợp đồng license với hãng Medtronic của Mỹ để được sử dụng thiết kế của họ cho Máy thở xâm nhập nhãn hiệu PB560, đồng thời bắt tay vào nghiên cứu Máy thở không xâm nhập dựa theo thiết kế do trường Đại học MIT (Mỹ) chia sẻ cho cộng đồng. Ông Nguyễn Việt Quang, Tổng giám đốc Vingroup cho biết; “Chúng tôi dự kiến sẽ cung cấp các thiết bị này cho Bộ Y Tế Việt Nam với đúng giá thành linh kiện, và không tính tất cả các chi phí vận chuyển, thuế các loại, chi phí nhân công, sản xuất… vào giá thành. Trước mắt, chúng tôi sẽ tặng cho Bộ Y tế 5.000 máy thở Không xâm nhập để kịp thời phục vụ chống dịch. Ngoài ra với công suất của các nhà máy VinFast, VinSmart có thể sản xuất tới 45.000 máy thở không xâm nhập và 10.000 máy thở âm nhập mỗi tháng, chúng tôi có thể hỗ trợ các nhà sản xuất khác trên Thế giới để gia công thiết bị cho họ, hoặc cung cấp một phần nhu cầu - số lượng cụ thể phụ thuộc vào khả năng cung ứng linh kiện của các đối tác”. Sáng ngày 10/4, CEO Bkav Nguyễn Tử Quảng cũng cho biết Bkav cũng sẽ sản xuất máy thở cho y tế. Máy thở PB 560 là loại máy gọn, nhẹ có chức năng cung cấp oxy và mô phỏng các hành động của hơi thở. Là thiết bị sống còn giúp các bác sĩ và bệnh nhân nặng chống chọi với Covid-19. \"Vào giữa Tháng 5 chúng tôi sẽ sản xuất xong máy mẫu đầu tiên, để có thể xin cấp phép sản xuất hàng loạt từ Bộ Y tế. Bkav cũng đã làm việc với chuỗi cung ứng sẵn có đang tham gia sản xuất Bphone. Hơn 9000 công nhân và 04 nhà máy trong hệ thống của chúng tôi đã sẵn sàng. Giả sử dịch bệnh COVID-19 có bùng phát, thì cùng với các nhà sản xuất nội địa khác tôi tin tưởng Việt Nam sẽ không lo thiếu máy thở. Không những thế chúng ta còn có thể xuất khẩu để hỗ trợ các quốc gia khác nếu dịch vẫn còn hoành hành\" ông Nguyễn Tử Quảng cho hay. Thái Khang",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Trước tình hình diễn biến phức tạp của dịch Covid-19, hoạt động sản xuất, kinh doanh của nhiều đơn vị, doanh nghiệp trong ngành TT&TT đã bị ảnh hưởng rõ rệt.  Ngành TT&TT chịu tác động mạnh của Covid-19 Với nhóm ngành Bưu chính , trên 90% các doanh nghiệp bưu chính có quy mô nhỏ và siêu nhỏ. Do khả năng tài chính có hạn, các doanh nghiệp này chỉ có thể cầm cự trong thời gian ngắn.  Trong khi đó, hoạt động của nhiều cơ sở sản xuất trong lĩnh vực này đã bị đình trệ do thiếu nguyên vật liệu. Nhiều cơ sở sản xuất bị đóng cửa, các hãng vận chuyển (đặc biệt là hàng không) trong nước và quốc tế bị cắt giảm hoặc hủy bỏ gần như toàn bộ, nhu cầu chuyển phát bưu gửi bị giảm sút mạnh.  Một nhân viên chuyển phát giao hàng trong mùa dịch Covid-19.  Mặt khác, phạm vi cung ứng dịch vụ của các doanh nghiệp này bị thu hẹp. Các dịch vụ bưu chính quốc tế gần như không thể thực hiện do không có các tuyến vận chuyển. Việc chuyển phát liên tỉnh giảm sút do yêu cầu giãn cách xã hội. Do đó, hoạt động chuyển phát chỉ còn chủ yếu trong phạm vi nội tỉnh, nội đô những thành phố lớn.  Hoạt động sản xuất trong lĩnh vực CNTT cũng đang bị đình trệ. Các công ty phần mềm chủ yếu là các doanh nghiệp gia công, thế nhưng nhiều dự án phần mềm bị dừng hoặc huỷ bỏ. Điều này làm giảm tới 50% doanh thu của các doanh nghiệp.  Ngành công nghiệp phần cứng  chủ yếu là các mặt hàng có kim ngạch xuất, nhập khẩu lớn giữa Việt Nam và các nước trong vùng dịch. Bên cạnh đó, ngành công nghiệp điện tử Việt Nam nhập khẩu linh kiện chủ yếu từ thị trường Trung Quốc.  Cũng vì thế, các biện pháp kiểm dịch đã gây ảnh hưởng đến cả nguồn cung ứng đầu vào phục vụ sản xuất lẫn thị trường đầu ra cho ngành điện tử Việt Nam.  Ngành công nghiệp phần cứng Việt Nam sẽ bị tác động mạnh bởi dịch Covid-19 do thiếu nguồn cung ứng và nhu cầu đầu ra sụt giảm. Ảnh: Trọng Đạt Hoạt động và doanh thu của các doanh nghiệp nội dung số phụ thuộc rất nhiều vào mảng dịch vụ quảng cáo, marketing. Trong khi đó, dịch Covid-19 khiến các ngành đều phải cắt giảm chi phí marketing, quảng cáo. Điều này làm doanh thu của các doanh nghiệp nội dung số sụt giảm mạnh, lên tới hơn 30%.  Đối với nhiều cơ quan báo chí, sản lượng báo in phát hành giảm do thực hiện giãn cách xã hội. Nguồn thu từ việc quảng cáo, tổ chức sự kiện của các cơ quan báo chí, các đài phát thanh, truyền hình cũng bị ảnh hưởng nghiêm trọng.  Nguồn thu từ hoạt động cung cấp dịch vụ trong Quý 1/2020 của nhiều cơ quan báo chí, đài phát thanh truyền hình chỉ bằng 30-50% so với cùng kỳ.  Do thiếu hụt nguồn thu từ marketing, quảng cáo, các cơ quan báo chí cũng sẽ bị ảnh hưởng nặng nề bởi dịch bệnh.  Với các doanh nghiệp lĩnh vực xuất bản, dù hệ thống phát hành, phân phối sách đã đóng cửa, các doanh nghiệp in, phát hành vẫn phải chi trả chi phí thuê mặt bằng, lao động. Trong khi đó, nguồn hàng để thực hiện xuất bản và in gần như không có. Với áp lực chi trả tiền lương và chi phí mặt bằng, các nhà xuất bản và các doanh nghiệp in, phát hành khó lòng cầm cự lâu dài.    Ở lĩnh vực viễn thông, tổng nguồn lực mà các doanh nghiệp viễn thông bỏ ra để hỗ trợ người dân, xã hội có giá trị lên đến 15.000 tỷ đồng.  Các hoạt động  hỗ trợ người dùng và đội ngũ tuyến đầu chống dịch về đường truyền, các gói cước Internet do đó cũng sẽ ảnh hưởng không nhỏ đến nguồn lực tài chính của các doanh nghiệp.  Giải pháp hỗ trợ báo chí, doanh nghiệp ngành TT&TT Trước những tác động mạnh của dịch bệnh Covid-19, Bộ TT&TT đã gửi văn bản tới các bộ, ban, ngành có liên quan nhằm đề xuất các giải pháp hỗ trợ, thúc đẩy các doanh nghiệp TT&TT và báo chí phát triển trong và sau dịch bệnh.  Theo đó, Bộ TT&TT đề xuất Bộ Tài chính bổ sung các doanh nghiệp hoạt động trong lĩnh vực bưu chính, nội dung số, phần mềm, in và phát hành, các cơ quan báo chí, nhà xuất bản, đài phát thanh truyền hình vào nhóm đối tượng được gia hạn thời gian nộp thuế và tiền thuê đất.  Covid-19 ảnh hưởng không nhỏ tới hoạt động sản xuất, kinh doanh của các đơn vị trong ngành TT&TT. Do đó rất cần các giải pháp tháo gỡ từ phía các cơ quan quản lý để giúp báo chí, doanh nghiệp vượt qua dịch bệnh. Ảnh: Trọng Đạt Bộ TT&TT cũng đề xuất Bộ Tài chính có các biện pháp miễn, giảm thuế thu nhập doanh nghiệp và tiền thuê đất cho các doanh nghiệp lĩnh vực thông tin truyền thông và cơ quan báo chí.  Bên cạnh đó, Bộ TT&TT cũng đề nghị Bộ Tài chính gia hạn thời hạn nộp, miễn, giảm một số khoản phí, lệ phí thuộc lĩnh vực thông tin và truyền thông và một số lĩnh vực khác.  Cùng ngày, Bộ TT&TT đã có văn bản đề nghị Bộ Lao động Thương binh & Xã hội xem xét đưa các doanh nghiệp thuộc lĩnh vực bưu chính, CNTT, in, phát hành và cơ quan báo chí, nhà xuất bản vào danh sách đối tượng được tạm dừng đóng BHXH cho người lao động đến hết tháng 12/2020.  Bộ TT&TT cũng đã gửi đề nghị tới Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp và Bộ Quốc phòng về việc xem xét, điều chỉnh lại chỉ tiêu doanh thu, lợi nhuận, tỷ suất lợi nhuận trên vốn chủ sở hữu, chỉ tiêu đánh giá xếp hạng doanh nghiệp và xác định quỹ lương 2020 của các doanh nghiệp trong ngành cho phù hợp với tình hình thực tế.  Trọng Đạt"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Bộ TT&TT vừa kiến nghị Chính phủ, Thủ tướng Chính phủ một số giải pháp cấp bách hỗ trợ, tháo gỡ khó khăn cho các doanh nghiệp, đơn vị sự nghiệp trong lĩnh vực TT&TT trong và sau dịch Covid-19. Trong tờ trình gửi Thủ tướng Chính phủ ngày 10/4, Bộ TT&TT báo cáo: Thực hiện chỉ đạo của Chính phủ, Thủ tướng Chính phủ, ngay từ những ngày đầu cả nước chung tay chống dịch, Bộ đã sớm triển khai nhiều giải pháp cụ thể, hữu hiệu trên cả 6 lĩnh vực quản lý của Bộ để góp phần ngăn chặn và hạn chế tốc độ lây lan của dịch bệnh. Tuy nhiên, Bộ TT&TT cũng cho biết, trước tình hình đại dịch diễn biến phức tạp, mặc dù đã có rất nhiều cố gắng khắc phục khó khăn, song các doanh nghiệp, đơn vị sự nghiệp hoạt động trong lĩnh vực TT&TT đang gặp phải nhiều khó khăn trong việc thực hiện nhiệm vụ và hoạt động sản xuất kinh doanh. Trên cơ sở báo cáo rõ những khó khăn cụ thể của các doanh nghiệp, đơn vị hoạt động trong các lĩnh vực TT&TT (bưu chính và chuyển phát; viễn thông; CNTT; các cơ quan báo chí, đài phát thanh, truyền hình; các nhà xuất bản, doanh nghiệp in và phát hành), Bộ TT&TT đã kiến nghị với Chính phủ, Thủ tướng Chính phủ một số giải pháp cấp bách hỗ trợ, tháo gỡ khó khăn cho các doanh nghiệp, đơn vị. Kiến nghị 5 giải pháp cấp bách gỡ khó cho các doanh nghiệp, đơn vị sự nghiệp lĩnh vực TT Những đề xuất kiến nghị của Bộ TT&TT nhằm góp phần giảm bớt khó khăn cho hoạt động sản xuất kinh doanh, bảo đảm an sinh xã hội, hoạt động thông tin, tuyên truyền phục vụ nhiệm vụ chính trị, cung cấp thông tin thiết yếu cho xã hội; nỗ lực phấn đấu cao nhất thực hiện các mục tiêu, nhiệm vụ phát triển kinh tế - xã hội năm 2020 đã đề ra theo kết luận của Trung ương Đảng, các Nghị quyết của Quốc hội, Chính phủ, chỉ đạo của Thủ tướng Chính phủ. Cụ thể, về hỗ trợ các cơ quan báo chí thực hiện nhiệm vụ thông tin, tuyên truyền phòng, chống dịch và khắc phục khó khăn do tác động của dịch bệnh Covid-19, Bộ TT&TT đề nghị Chính phủ, Thủ tướng Chính phủ giao Bộ phối hợp với Bộ Tài chính và các cơ quan liên quan nghiên cứu, đề xuất với Chính phủ, Thủ tướng Chính phủ có gói hỗ trợ cấp bách của ngân sách trung ương năm 2020 để giao nhiệm vụ, đặt hàng cho các cơ quan báo chí tự đảm bảo toàn bộ chi thường xuyên và cơ quan báo chí tự đảm bảo một phần chi thường xuyên. Trong đó, hỗ trợ thực hiện nhiệm vụ cấp bách về tuyên truyền phòng, chống dịch bệnh và tình hình khắc phục tác động tiêu cực của dịch bệnh Covid-19, tình hình phục hồi hoạt động kinh tế - xã hội sau đại dịch; hỗ trợ các cơ quan báo chí duy trì hoạt động thường xuyên phục vụ nhiệm vụ chính trị, cung cấp thông tin thiết yếu cho xã hội. Bộ TT&TT cũng đề nghị Chính phủ cho phóng viên, lao động cơ quan báo chí trực tiếp thực hiện nhiệm vụ tuyên truyền phòng, chống dịch vào diện người lao động tham gia phòng, chống dịch và được hưởng một số chế độ đặc thù theo Nghị quyết 37/NQ-CP ngày 29/3/2020 của Chính phủ về một số chế độ đặc thù trong phòng, chống dịch Covid-19. Theo đề xuất của Bộ TT&TT, tùy từng trường hợp cụ thể, được áp dụng các mức phụ cấp theo quy định: phụ cấp cho đối tượng tiếp xúc với người lây nhiễm đối với phóng viên tiếp xúc với người lây nhiễm; phụ cấp cho người thực hiện nhiệm vụ (không phải là chuyên môn y tế) tại cơ sở cách ly tập trung đối với phóng viên làm nhiệm vụ tác nghiệp tại các khu cách ly tập trung; phụ cấp cho người làm công tác thường trực chống dịch đối với phóng viên và cán bộ cơ quan báo chí làm công tác thường trực viết, đưa tin, bài về phòng, chống dịch bệnh. Với các đài phát thanh, truyền hình hiện nay đang được ngân sách nhà nước cấp (một phần hoặc toàn bộ), Bộ TT&TT đề nghị cho các đơn vị này gia hạn thời gian thực hiện tự chủ chi thường xuyên sang năm 2022, thay vì năm 2020 như quy định trong quy hoạch báo chí.   Đồng thời, kiến nghị cho phép các cơ quan báo chí được sử dụng Quỹ phát triển hoạt động sự nghiệp hiện có của đơn vị để chi cho một số hoạt động phục vụ công tác tuyên truyền phòng, chống dịch bệnh trong cơ quan, mua sắm trang thiết bị phục vụ tác nghiệp của phóng viên, bổ sung thu nhập đảm bảo đời sống vật chất cho cán bộ, phóng viên trong thời gian bị ảnh hưởng dịch bệnh Covid-19. Cùng với đó, Bộ TT&TT kiến nghị Chính phủ, Thủ tướng Chính phủ cho tạm dừng việc thu đóng góp nghĩa vụ tài chính của các doanh nghiệp viễn thông cho Quỹ dịch vụ viễn thông công ích Việt Nam trong năm 2020, vì tính đến hết năm 2019 Quỹ đã thu 7.940 tỷ đồng, vượt 640 tỷ đồng so với tổng mức kinh phí của Chương trình đã được Thủ tướng Chính phủ phê duyệt tại Quyết định 868/QĐ-TTg ngày 16/7/2018. Theo đó, số dự kiến đóng góp của các doanh nghiệp viễn thông trong năm nay là 880 tỷ đồng sẽ được để lại nhằm hỗ trợ cho công tác phòng, chống dịch bệnh Covid-19 của quốc gia theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ. Bộ TT&TT cũng kiến nghị Chính phủ cho phép kéo dài thời hạn Visa và đồng thời cho phép chuyên gia nước ngoài của doanh nghiệp CNTT vào Việt Nam để đảm bảo các hoạt động liên tục và ổn định sản xuất kinh doanh của các doanh nghiệp, trên cơ sở tuân thủ các khuyến nghị, yêu cầu của Bộ Y tế. Đồng thời, đề xuất xem xét, bổ sung thêm đối tượng được áp dụng gia hạn thời gian nộp thuế và tiền thuê đất quy định tại Điều 2 Nghị định 41/2020/NĐ-CP ngày 8/4/2020 về gia hạn thời hạn nộp thuế và tiền thuê đất nhằm hỗ trợ các doanh nghiệp đang gặp khó khăn bởi dịch bệnh Covid-19, bao gồm: các doanh nghiệp, tổ chức, cá nhân hoạt động trong các lĩnh vực bưu chính, nội dung số; sản xuất, kinh doanh thiết bị CNTT; sản xuất phần mềm và dch vụ CNTT, an toàn thông tin; doanh nghiệp lĩnh vực xuất bản, in, phát hành; phát thanh, truyền hình và thông tin điện tử; các đơn vị sự nghiệp báo chí, đài phát thanh, đài truyền hình là những đối tượng được gia hạn thời gian nộp thuế và tiền thuê đất. Bộ TT&TT cũng đề xuất đưa các doanh nghiệp thuộc các lĩnh vực: bưu chính, CNTT, in, phát hành và các cơ quan báo chí, nhà xuất bản vào danh sách đối tượng được tạm dừng đóng bảo hiểm xã hội cho người lao động đến hết tháng 12/2020. Cùng ngày 10/4/2020, Bộ TT&TT đã có văn bản đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương hỗ trợ, tạo điều kiện cho các doanh nghiệp, đơn vị trong lĩnh vực TT&TT. Vân Anh"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Đảm bảo dòng chảy vật chất chủ lưu của xã hội Đại dịch Covid-19 diễn biến phức tạp, nhiều ngành, lĩnh vực trong đời sống xã hội phải tạm dừng hoạt động để tuân thủ quy định giãn cách xã hội, cách ly toàn xã hội. Hạn chế ra khỏi nhà khi không thực sự cần thiết, rất nhiều người dân, doanh nghiệp đã thay đổi hành vi, lối sống sang môi trường trực tuyến (online), từ làm thủ tục hành chính đến mua sắm hàng hóa tiêu dùng. Bước cuối cùng của hầu hết các giao dịch online đó – đưa hồ sơ, tài liệu, bưu phẩm, hàng hóa đến tận tay người dân, doanh nghiệp – không thể thiếu sự hỗ trợ của lực lượng bưu chính, chuyển phát. Bưu tá vẫn hiện diện trên mọi nẻo đường để giúp người dân yên tâm \"ở nhà chống dịch\". Trong bối cảnh đặc biệt này, nhiều dịch vụ mới, nhiều quyết định đột phá, táo bạo đã được doanh nghiệp bưu chính triển khai để hoàn thành sứ mệnh “lưu thông dòng chảy vật chất chủ lưu của xã hội”. Điển hình như Tổng Công ty Bưu điện Việt Nam (VietnamPost) đã hợp tác với VietnamAirlines dành riêng một chuyến bay mỗi ngày tuyến Hà Nội - TP.HCM và ngược lại (từ thứ Ba đến thứ Bảy hàng tuần) để vận chuyển hàng hoá, ưu tiên bưu gửi dịch vụ chuyển phát nhanh EMS. Thời điểm hiện tại, VietnamPost là doanh nghiệp bưu chính trong nước đầu tiên thuê riêng một máy bay để chuyên chở hàng hóa. Liên minh Bưu chính thế giới (UPU) đánh giá đây là một sáng kiến độc đáo, sáng tạo, là kinh nghiệm hay có thể chia sẻ với bưu chính các nước. Tổng Công ty Cổ phần Bưu chính Viettel (Viettel Post) cũng triển khai thí điểm dịch vụ vận tải nhanh chuyên tuyến MyGo Express tại Hải Phòng, Hà Nội, TP.HCM, Cần Thơ; dự kiến sẽ chính thức ra mắt từ ngày 1/5 tới. Đây là dịch vụ vận chuyển hàng hóa nhanh theo hành trình và khung thời gian cố định trên các trục đường bộ nhằm đáp ứng nhu cầu gửi hàng chuyên tuyến giữa các địa phương của người dân, doanh nghiệp, thay thế cho dịch vụ gửi hàng qua xe khách (hiện nay, nhiều đơn vị vận tải đang phải tạm ngừng hoạt động – PV). Dịch vụ vận tải nhanh chuyên tuyến MyGo Express đang được Viettel Post triển  khai thí điểm tại một số địa phương. Cùng với các doanh nghiệp bưu chính lớn, hàng loạt doanh nghiệp chuyển phát nhỏ hơn như Giao hàng nhanh, Netco... cũng đang tích cực phát huy thế mạnh của mình trong đời sống, xã hội. Bóng dáng những nhân viên chuyển phát vẫn xuất hiện khắp mọi ngõ ngách, phố phường, thôn bản... để trao tận tay khách hàng những món đồ, bưu phẩm, bưu kiện được đặt online, từ hộp xôi sáng đến thực phẩm ăn trưa hay cốc cà phê tối,  từ cái váy siêu giảm giá đến đôi giày thể thao... Nhờ đó, cuộc sống vẫn tiếp diễn bình thường, bình thường theo một cách khác so với những ngày trước khi xảy ra đại dịch. Những hệ thống công nghệ chống dịch được xây dựng “thần tốc” Ngay từ giai đoạn đầu phòng chống dịch Covid-19 tại Việt Nam, các doanh nghiệp bưu chính đã tích cực chung tay xây dựng hệ thống ứng dụng công nghệ phòng chống dịch. Chẳng hạn, 52.000 cán bộ công nhân viên, người lao động Vietnam Post và 22.000 cán bộ nhân viên Viettel Post trên khắp cả nước đã nhanh chóng thu thập dữ liệu cơ sở lưu trú toàn quốc phục vụ công tác quản lý khách lưu trú kết nối với thông tin phòng chống dịch trên Hệ thống khai báo sức khoẻ du lịch ncov.moh.gov.vn. Không chỉ vậy, nhiều hệ thống ứng dụng công nghệ phòng chống dịch đã được gấp rút nghiên cứu, triển khai bởi chính đội ngũ những người bưu chính Việt Nam. Việc này trước đây ít người nghĩ đến hoặc nghĩ là sẽ có thể làm được. Hệ thống đăng ký chi trả tại nhà giúp người dân hạn chế tiếp xúc, giảm nguy cơ lây nhiễm dịch bệnh. Một trong những sản phẩm công nghệ được công chúng nhiệt tình ủng hộ, đánh giá cao là hệ thống đăng ký chi trả tại nhà ansinhxahoi.vnpost.vn do Vietnam Post xây dựng, giúp hàng triệu người hưởng lương hưu, trợ cấp người có công với cách mạng, trợ cấp xã hội và bảo trợ xã hội có thể hạn chế tiếp xúc đông người, tránh lây nhiễm dịch bệnh. Trao đổi với PV VietNamNet , ông Vũ Kiêm Văn, Giám đốc CNTT của Vietnam Post cho biết: “Việc xây dựng hệ thống này rất cấp bách, trong điều kiện dịch bệnh diễn biến phức tạp. Hệ thống đã được các kỹ sư công nghệ của Bưu điện Việt Nam tập trung phát triển trong 4 ngày liên tục, hiện đã sẵn sàng để phục vụ người dân cả nước. Đây là hệ thống ứng dụng công nghệ được triển khai gấp rút nhất từ trước tới nay của Vietnam Post”. Bên cạnh hệ thống đăng ký chi trả tại nhà nêu trên, Vietnam Post còn nghiên cứu, xây dựng và triển khai nhiều hệ thống ứng dụng công nghệ phòng chống dịch khác như: Hệ thống tiếp nhận hồ sơ và trả kết quả giải quyết thủ tục hành chính qua bưu điện; Bản đồ vùng dịch tại ứng dụng NCOVI, hiển thị dữ liệu về dịch bệnh, giúp người biết rõ vùng cách ly, khoảng cách đến các điểm cần quan tâm liên quan đến dịch bệnh... 23 triệu địa chỉ đã được gán mã trên hệ thống bản đồ số Vmap. Đặc biệt, triển khai nhiệm vụ do Bộ TT&TT giao, đến nay, hơn 23 triệu địa chỉ trên toàn quốc đã được Vietnam Post gán mã lên hệ thống bản đồ số Vmap, góp phần hỗ trợ các cơ quan hành chính nhà nước thực hiện tốt nhất các công việc liên quan tới giấy tờ có địa chỉ của công dân. Trong bối cảnh dịch bệnh diễn biến phức tạp, các hoạt động cứu trợ, cấp cứu cũng được thực hiện nhanh và chính xác hơn nhờ mã địa chỉ. Theo đánh giá của UPU, bản đồ số với mã địa chỉ bưu chính sẽ là công cụ hữu hiệu để chính quyền triển khai các dịch vụ khẩn cấp hoặc tổ chức cung cấp vật tư y tế. Tuy nhiên, ở nhiều quốc gia phát triển, nơi tình hình dịch bệnh ngày càng trở nên căng thẳng, việc lập bản đồ số ứng dụng mã địa chỉ bưu chính vẫn chưa được thực hiện đầy đủ. Đối chiếu với hoạt động của bưu chính Việt Nam, việc gán mã hơn 23 triệu địa chỉ đã và đang đưa Việt Nam thành “điểm sáng” về hoạt động ứng dụng công nghệ phòng chống dịch bệnh của các nước thành viên UPU. Bên cạnh những hệ thống ở tầm quốc gia nêu trên, các doanh nghiệp bưu chính lớn như Viettel Post, Vietnam Post còn đẩy mạnh hoạt động cung cấp hàng hóa thiết yếu, bình ổn giá trên các sàn giao dịch như voso.vn, postmart.vn... để người dân yên tâm “ở nhà chống dịch”. Một số startup trong lĩnh vực bưu chính cũng đã phát triển ý tưởng, ứng dụng công nghệ phòng chống dịch Covid-19. Có thể kể đến: Robot hỗ trợ giao hàng của Công ty Cổ phần Drone Pro Vietnam, một hệ thống thiết bị bay thông minh kết nối trực tiếp người bán và người mua trên nhà cao tầng; Dịch vụ vận chuyển trực tuyến Đi Chung của startup Đi Chung, một dịch vụ trực tuyến vận chuyển hàng hóa liên tỉnh door-to-door (từ cửa đến tận cửa) siêu nhanh trong vòng 4 tiếng; Hoặc giải pháp quản lý chuỗi cung ứng Supply Chain Management của Abivin, phần mềm quản lý giao hàng, lên lộ trình tối ưu để vận chuyển hàng cứu trợ, thiết bị y tế và hàng hóa giúp phòng chống đại dịch Covid-19, được cung cấp miễn phí từ ngày 1/4 đến 30/6/2020... Ứng dụng công nghệ Việt cho cuộc sống số Ở góc nhìn chuyên ngành TT&TT, những hệ thống ứng dụng công nghệ phòng chống dịch bệnh do doanh nghiệp bưu chính Việt Nam xây dựng là kết quả thực hiện Chỉ thị 16 của Bộ trưởng Bộ TT&TT phát động Cuộc vận động Ứng dụng công nghệ Việt cho cuộc sống số. “Khó khăn lớn nhất là các công việc đều rất gấp, do nhiệm vụ tới bất ngờ, phải chuyển đổi ngay, do đó mà anh em chúng tôi phải “cày” ngày đêm. Các hệ thống đều có quy mô toàn quốc, vận hành cơ sở dữ liệu lớn nên vấn đề chuẩn bị hạ tầng và đảm bảo an toàn thông tin cũng rất thách thức trong điều kiện phải làm trong thời gian ngắn”, Giám đốc CNTT Vietnam Post Vũ Kiêm Văn chia sẻ. Các kỹ sư công nghệ của doanh nghiệp bưu chính đã phải \"cày\" ngày đêm để hoàn thành những công việc gấp. Dù vậy, vượt qua mọi khó khăn, thách thức, các doanh nghiệp bưu chính đã làm được những việc tưởng chừng không thể. “Đây là những sản phẩm số được đánh giá là theo đúng theo chủ trương của Bộ TT&TT về việc chú trọng triển khai ứng dụng các nền tảng, ứng dụng công nghệ số nhằm hạn chế tiếp xúc trong thời kỳ dịch Covid-19”, ông Vũ Chí Kiên Phó Vụ trưởng Vụ Bưu chính, Bộ TT&TT nhận xét. Cũng theo ông Vũ Chí Kiên, “lựa chọn công nghệ là đòn bẩy cho chuyển đổi số, Chỉ thị số 16/CT-BTTTT của Bộ trưởng Bộ TT&TT thể hiển quyết tâm toàn ngành TT&TT đồng lòng, chung tay, nhanh hơn nữa, sáng tạo hơn nữa thực hiện công cuộc chuyển đổi số, khởi tạo cuộc sống số, tạo ra động lực mới để phát triển kinh tế - xã hội của đất nước. Triển khai Chỉ thị 16, các doanh nghiệp bưu chính lớn đã chủ động phát triển các nền tảng, ứng dụng, dịch vụ số hỗ trợ xây dựng cuộc sống số đáp ứng nhu cầu cuộc sống thường ngày của người dân tại nhà, duy trì hoạt động của các cơ sở cung ứng dịch vụ thiết yếu cho người dân”. Bình Minh"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Tại Hội nghị giao ban báo chí trực tuyến chiều 10/4, nhiều giải pháp đã được Bộ TT&TT đưa ra nhằm hỗ trợ cho hoạt động báo chí trong giai đoạn khó khăn do dịch viêm đường hô hấp cấp do chủng mới của virus Corona (Covid-19) gây ra. Hội nghị đã nghe nhiều ý kiến đóng góp, kiến nghị từ Hội Nhà báo Việt Nam, các cơ quan báo chí về tình hình hoạt động báo chí trong giai đoạn vừa qua. Qua đó, cùng với những khó khăn chung của cả nước, báo chí cũng gặp rất nhiều khó khăn trong quá trình tác nghiệp, nguồn thu từ quảng cáo, phát hành đều sụt giảm rõ rệt. Bộ trưởng Nguyễn Mạnh Hùng phát biểu tại Hội nghị   Phát biểu tại hội nghị, Bộ trưởng Nguyễn Mạnh Hùng cho biết, tình hình dịch bệnh Covid-19 vừa qua đã thể hiện niềm tin của xã hội, của người dân đối với báo chí đã tăng lên rất nhiều, mỗi ngày có từ 7-10 nghìn tin, bài trên báo chí. Có từ 20-30 triệu lượt người đọc báo mỗi ngày. Giá trị căn bản của báo chí được thể hiện rất rõ nét như là thông tin có chứng thực và vì lợi ích cộng đồng. “Chỉ trong các tình huống đặc biệt, nhất là khi có khó khăn, các giá trị đích thực mới được nhìn thấy”, Bộ trưởng nhấn mạnh. Bộ trưởng cho rằng, báo chí vẫn là nguồn tin chính thống để đưa thông tin lên mạng xã hội, sau đó được mổ xẻ dưới nhiều góc nhìn khác nhau và lan đi trên mạng xã hội. Hiện nay số người đọc mạng xã hội vẫn nhiều hơn đọc báo chí. Cho nên tâm lý xã hội vẫn bị ảnh hưởng bởi mạng xã hội. Thế nhưng với sự chủ động, tích cực từ Chính phủ, Ban chỉ đạo và các Bộ, Ngành đã cung cấp thông tin nhanh chóng, kịp thời cho người dân để từ đó báo chí có thể điều tiết mạng xã hội, tạo đồng thuận và niềm tin xã hội. Vừa qua báo chí không chỉ là kênh truyền thông mà còn là kênh đào tạo cho người dân cách chống dịch rất tốt; động viên tạo niềm tin cho nhân dân, nhất là vào sự chỉ đạo, điều hành của Đảng, Chính phủ, của Ban Chỉ đạo quốc gia phòng chống dịch viêm đường hô hấp cấp do chủng mới của virus Corona (Covid-19). Trong tình hình hiện nay báo chí đang gặp rất khó khăn vì nguồn thu chủ yếu của báo chí là từ quảng cáo của doanh nghiệp. Thế nhưng, do khó khăn chung nên hiện nay các doanh nghiệp đều cắt giảm chi phí. Phát hành báo in cũng giảm đáng kể. Hơn 20 nghìn nhà báo, gần 45 nghìn lao động của các cơ quan báo chí đã bị ảnh hưởng. Có lẽ ảnh hưởng này cũng không kém gì ngành du lịch, giao thông, sản xuất hay bán lẻ. Chính phủ cần phải có những biện pháp để giúp đỡ báo chí trong lúc khó khăn này.   Bộ trưởng Bộ TT&TT vui mừng cho biết, vừa qua Bộ đã sớm có các hỗ trợ cho báo chí; đã sử dụng 9 tỷ đồng từ ngân sách dự phòng của Bộ để đặt hàng báo chí và truyền hình; huy động được 3 tỷ đồng từ các doanh nghiệp ICT để hỗ trợ trực tiếp cho các phóng viên đang tham gia ở tuyến đầu chống dịch. Ngay ngày hôm nay (10/4), các nhà mạng viễn thông đã miễn phí toàn bộ kênh truyền và hosting máy chủ cho tất cả các cơ quan báo chí điện tử trong 2 tháng 4 và 5/2020; đồng thời tăng tốc độ đường truyền; tăng dung lượng sử dụng thêm 50 % nhưng không tăng giá cho toàn xã hội. Căn cơ hơn, Bộ Thông tin và Truyền thông đang báo cáo Chính phủ về tăng ngân sách đặt hàng báo chí và đề nghị giãn, giảm, miễn thuế cho các cơ quan báo chí. Bộ cũng đề nghị lên Chính phủ, Ban chỉ đạo có cơ chế đặc thù cho phóng viên tác nghiệp tuyến đầu. Về lĩnh vực công nghệ, Bộ trưởng nhận định đây cũng là cơ hội rất đặc biệt để đẩy nhanh chuyển đổi số cho báo chí và đưa các hoạt động của cơ quan báo chí lên online. Một số báo đã tổ chức toàn soạn cơ động, trong trường hợp bị cách ly thì toà soạn vẫn hoạt động. Hiện nay Bộ TT&TT đã giới thiệu một số phần mềm để hỗ trợ làm việc từ xa. Bộ cũng chính thức tuyên bố đầu mối để hỗ trợ cho các cơ quan báo chí chuyển đổi số là Bộ TT&TT, hiện trong lĩnh vực của Bộ quản lý có gần 50 nghìn doanh nghiệp về CNTT sẵn sàng hỗ trợ cho báo chí. Ngoài ra, Ban Tuyên giáo, Bộ TT&TT và Hội nhà báo sẽ tiếp tục tổ chức giao ban báo chí hàng tuần thông qua cầu truyền hình do Bộ TT&TT xây dựng và vận hành đảm bảo giãn cách xã hội. Bộ trưởng Nguyễn Mạnh Hùng tin tưởng rằng, anh em phóng viên báo dù trong bất kỳ hoàn cảnh nào đều vượt qua khó khăn, cống hiến hết mình vì đất nước và vì sự nghiệp báo chí cách mạng. Đức Huy (theo mic.gov.vn)"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Theo Cục Tin học hóa (Bộ TT&TT), Nghị định về quản lý, kết nối, chia sẻ dữ liệu số của cơ quan nhà nước đã nhấn mạnh vào “dữ liệu số”, thể hiện tinh thần dữ liệu số sẽ là nền tảng để phát triển hướng tới Chính phủ số. Đại diện Cục Tin học hóa cho biết, Nghị định 47 đã xác định dữ liệu là yếu tố trọng tâm để phát triển Chính phủ điện tử phục vụ người dân, doanh nghiệp (Ảnh minh họa: Internet) Dữ liệu sẽ là yếu tố cốt lõi trong xây dựng Chính phủ điện tử Nghị định 47/2020/NĐ-CP về quản lý, kết nối, chia sẻ dữ liệu số của cơ quan nhà nước (Nghị định 47) mới được Chính phủ ban hành, sẽ có hiệu lực từ ngày 25/5 tới. Theo Cục Tin học hóa, đây là một mốc quan trọng trong quá trình xây dựng Chính phủ điện tử hướng tới Chính phủ số. Nghị định 47 đã xác định rõ vị trí và tầm quan trọng của dữ liệu số trong quá trình xây dựng  Chính phủ điện tử hướng tới Chính phủ số . Nghị định này cũng là văn bản quy phạm pháp luật đầu tiên đặt trọng tâm vào vấn đề dữ liệu trong Chính phủ điện tử. Tại Nghị định, các nội dung về quản lý dữ liệu trong cơ quan nhà nước để xây dựng hạ tầng dữ liệu trong Chính phủ điện tử bền vững và nhất quán đã được quy định, làm rõ. Cụ thể, Nghị định quy định quy trình, yêu cầu để xác lập danh mục cơ sở dữ liệu (CSDL) quốc gia, CSDL của bộ, ngành địa phương đã được quy định tại Luật CNTT. Các CSDL này sẽ tạo thành hệ thống các CSDL lõi trong cơ quan nhà nước có mối quan hệ, thống nhất với nhau. Trước đây, các cơ quan nhà nước chỉ tập trung xây dựng dữ liệu phục vụ nhu cầu nội bộ. Điều này làm hạn chế chia sẻ dữ liệu và là nguyên nhân dẫn tới sự cát cứ, trùng lặp. Giải quyết tình trạng này, Nghị định mới quy định, dữ liệu phải được xây dựng tạo thuận lợi chia sẻ cho bên ngoài, được xác định ngay từ khi xây dựng. Nghị định 47 cũng xác định rõ vai trò của dữ liệu đối với phát triển Chính phủ số. “Nghị định đã đặt vấn đề Chính phủ cũng như các bộ, ngành địa phương phải có chiến lược về dữ liệu để định hình phương hướng và tầm nhìn khi triển khai xây dựng dữ liệu với sự dẫn dắt của Chiến lược dữ liệu quốc gia. Đây là nhiệm vụ phải thực hiện trong thời gian tới”, đại diện Cục Tin học hóa cho hay. Cùng với đó, Nghị định mới cũng nhấn mạnh dữ liệu là yếu tố trọng tâm để phát triển Chính phủ điện tử phục vụ người dân, doanh nghiệp. Ngay trong Nguyên tắc của Nghị định đã khẳng định: Dữ liệu hình thành trong hoạt động của cơ quan nhà nước được chia sẻ phục vụ các hoạt động của cơ quan nhà nước hướng tới phục vụ người dân, doanh nghiệp. Đồng thời, Nghị định đưa ra quy định để thực thi nguyên tắc thu thập dữ liệu một lần “Once-Only”. Nghĩa là, khi dữ liệu đã được cơ quan nhà nước thu thập và quản lý, chia sẻ thì cơ quan nhà nước sẽ không được yêu cầu người dân, doanh nghiệp cung cấp lại. Nội dung này được đề cập trong cả Nguyên tắc chung của Nghị định cũng như Nguyên tắc quản lý dữ liệu. Đáng chú ý, Nghị định quy định, công dân, doanh nghiệp có quyền yêu cầu cơ quan nhà nước đang quản lý dữ liệu cá nhân của mình chia sẻ cho cơ quan nhà nước khác. Quy định này giúp hạn chế việc phải cung cấp lại dữ liệu, tạo thuận tiện cho người dân, doanh nghiệp và đơn giản hóa thủ tục hành chính. Đơn giản hóa quá trình kết nối, chia sẻ dữ liệu số Một điểm mới nữa trong Nghị định 47, theo phân tích của đại diện Cục Tin học hóa, là các quy định được dựa trên các cách thức tiếp cận về dữ liệu, chia sẻ dữ liệu, sử dụng công nghệ mới trong bối cảnh hiện nay. Cụ thể, Nghị định quy định sử dụng dịch vụ chia sẻ dữ liệu làm nền tảng cơ bản cho hoạt động kết nối, chia sẻ dữ liệu trong cơ quan nhà nước. Theo đó, thay vì triển khai kết nối theo hướng “bắt tay trực tiếp”, “xin-cho”, Nghị định đưa vào các quy định theo hướng chia sẻ dữ liệu là \"phục vụ cho các cơ quan khác qua dịch vụ chia sẻ dữ liệu”, theo đăng ký, yêu cầu.   Dịch vụ chia sẻ dữ liệu được triển khai qua giao diện API của hệ thống thông tin - cách thức thông dụng, phổ biến hiện nay. “Việc xác định chia sẻ dữ liệu qua dịch vụ cũng là tiền đề để triển khai các giải pháp mới, hướng tới xây dựng đám mây dữ liệu của Chính phủ số trong tương lai”, đại diện Cục Tin học hóa nêu. Việc chia sẻ dữ liệu cũng được quy định qua 2 hình thức chia sẻ dữ liệu mặc định và chia sẻ dữ liệu theo yêu cầu đặc thù, đáp ứng tất cả các trường hợp chia sẻ dữ liệu thực tế. Chia sẻ dữ liệu mặc định được ưu tiên triển khai và xác định: coi dữ liệu như “hàng hóa” được chuẩn hóa nhằm cung cấp rộng rãi cho các cơ quan nhà nước, tạo thuận lợi tối đa cho lưu thông dữ liệu trong Chính phủ điện tử. Đặc biệt, lần đầu tiên Nghị định đã đưa ra chính sách để thực hiện các công việc quản trị dữ liệu. Theo Cục Tin học hóa, đây là nội dung rất cần thiết khi dữ liệu ngày càng đóng vai trò và trọng tâm trong ứng dụng CNTT để bảo đảm dữ liệu ngày càng bền vững, tin cậy và được làm giầu. Cụ thể, để thực hiện quản trị dữ liệu, các cơ quan nhà nước sẽ phải thực hiện các nội dung công việc như kiểm kê, đánh giá chất lượng dữ liệu hàng năm, tích hợp dữ liệu phục vụ ra quyết định, xây dựng chiến lược dữ liệu để có tầm nhìn dài hạn về phát triển dữ liệu. Cùng với đó, để giải quyết vướng mắc và thúc đẩy quá trình chia sẻ dữ liệu giữa các cơ quan nhà nước, Nghị định 47 còn quy định rõ quá trình cung cấp, chia sẻ và sử dụng dữ liệu trong cơ quan nhà nước. Trong đó nhấn mạnh, quá trình kết nối và chia sẻ dữ liệu là quá trình chuẩn bị sẵn sàng, đăng ký và cấp quyền khai thác các dịch vụ dữ liệu (chia sẻ dữ liệu mặc định) và được chuẩn hóa phù hợp với đa mục đích khai thác khác nhau. Chỉ khi dịch vụ dữ liệu chưa có sẵn thì các cơ quan mới cần trao đổi và chia sẻ dữ liệu theo yêu cầu đặc thù. Điều này giúp các dịch vụ dữ liệu ngày càng tin gọn và hiệu quả, thuận lợi cho việc quản lý, vận hành, duy trì và tiết kiệm kinh phí. Việc đăng ký và đáp ứng chia sẻ dữ liệu cũng như quản lý, đáp ứng các yêu cầu chia sẻ dữ liệu được thực hiện trực tuyến dựa trên các hệ thống quản lý dịch vụ chia sẻ dữ liệu. Điều này tạo điều kiện thuận lợi cũng như tăng cường tính minh bạch, có kiểm soát của quá trình chia sẻ dữ liệu. Xử lý vướng mắc cũng có quy định rõ ràng cho các cơ quan khi gặp khó khăn trong quá trình thực hiện. Thiết lập nền tảng cho Chính phủ mở Chính phủ mở là một nấc phát triển của Chính phủ điện tử, khi Chính phủ cung cấp dữ liệu cho cộng đồng để thực hiện chủ trương “Nhà nước kiến tạo phát triển”. Lần đầu tiên, một văn bản pháp lý đưa nội dung “Dữ liệu mở của cơ quan nhà nước” đánh dấu một mốc quan trọng để thực thi chủ trương này. Đồng thời, cũng thể hiện sự tích cực của Việt Nam khi sẵn sàng cung cấp dữ liệu mở cho cộng đồng, người dân, doanh nghiệp. “Quy định pháp lý về dữ liệu mở cũng là một nội dung khá mới không chỉ đối với Việt Nam mà còn đối với nhiều nước trên thế giới khi công bố dữ liệu mở của các nước chủ yếu được triển khai dưới dạng sáng kiến”, đại diện Cục Tin học hóa cho biết. Tại Nghị định 47, nội dung quy định về dữ liệu mở được xây dựng trên cơ sở tương thích với các quy định thông dụng phổ biến trên thế giới như: dữ liệu mở phải toàn vẹn, phản ánh đầy đủ thông tin cần cung cấp, cập nhật, máy có thể đọc được, ở định dạng mở, miễn phí, tự do sử dụng... Nghị định mới cũng quy định các cơ quan nhà nước phải xây dựng một kế hoạch và triển khai cung cấp dữ liệu mở theo kế hoạch đã xây dựng. Kế hoạch phải đảm bảo có yêu cầu tối thiểu và phù hợp với nhu cầu của người dân, doanh nghiệp. Cơ chế triển khai dữ liệu mở cũng tạo cơ hội cho người dân, doanh nghiệp trong xã hội, cộng đồng tham gia ý kiến phản hồi, đóng góp mở rộng dữ liệu mở. Vân Anh"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Bộ trưởng, Chủ nhiệm VPCP đề nghị các Bộ, cơ quan cần quyết tâm thực hiện theo đúng chỉ đạo của Thủ tướng, tiếp tục đẩy mạnh dịch vụ công trên Cổng DVCQG, đẩy mạnh thanh toán trực tuyến, hạn chế dùng tiền mặt. \n \n \n \n \n \n \n \n \n \n Bộ trưởng, Chủ nhiệm VPCP Mai Tiến Dũng phát biểu tại cuộc họp. - Ảnh: VGP/Nhật Bắc \n Tỷ lệ hồ sơ trực tuyến tăng trong thời điểm dịch COVID-19 \n Sáng 29/4, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ (VPCP) Mai Tiến Dũng chủ trì cuộc họp với Bộ Giao thông vận tải và các cơ quan liên quan về việc triển khai thực hiện thanh toán trực tuyến đối với nộp phạt xử lý vi phạm hành chính lĩnh vực giao thông đường bộ, thuế, lệ phí trước bạ và cấp, đổi, giấy phép lái xe do ngành Giao thông vận tải cấp. \n Tại cuộc họp, Bộ trưởng, Chủ nhiệm VPCP Mai Tiến Dũng nhấn mạnh, trong thời gian qua dịch COVID-19 đã mang đến thách thức lớn nhưng cũng là cơ hội để chúng ta đẩy mạnh chuyển đổi số, thương mại điện tử, đẩy mạnh xử lý văn bản trên môi trường điện tử. \n Trong đó, từ khi khai trương đến 12h ngày 28/4/2020 đã có trên 130.850 tài khoản đăng ký trên Cổng Dịch vụ công Quốc gia (DVCQG); hơn 32,8 triệu lượt truy cập tìm hiểu thông tin, dịch vụ; tiếp nhận, xử lý trên 9.800 cuộc gọi tới Tổng đài và trên 5.200 phản ánh, kiến nghị. \n Trong hơn một tháng (tính từ Hội nghị sơ kết vào 13/3/2020), số lượng hồ sơ trực tuyến được thực hiện từ Cổng DVCQG tăng gần 32 nghìn hồ sơ, gấp 3,3 lần so với số lượng hồ sơ đã tiếp nhận từ khi khai trương đến 13/3/2020 (trung bình mỗi ngày Cổng DVCQG tiếp nhận, xử lý khoảng gần 1.400 hồ sơ trực tuyến). \n Theo Bộ trưởng, Chủ nhiệm VPCP, số lượng hồ sơ trực tuyến trong thời gian diễn ra dịch COVID-19 tăng rất mạnh cho thấy sự phối hợp, cố gắng của tất cả các ngành, địa phương trong việc đẩy mạnh dịch vụ công trên Cổng DVCQG. \n Tuy nhiên thực tế đến nay tỷ lệ thanh toán trực tuyến đối với các lĩnh vực nêu trên còn thấp. Vì vậy, theo Bộ trưởng, Chủ nhiệm VPCP, các cơ quan cần xác định vướng mắc gì để đẩy nhanh thực hiện thanh toán điện tử theo hướng Bộ nào, cơ quan nào chủ trì nội dung nào thì phải nỗ lực từ ngay chính từ đơn vị, không làm thay chức năng của đơn vị khác. \n Mới có 5 trường hợp nộp phạt trực tuyến \n Cho biết tại cuộc họp, Cục trưởng Cục Kiểm soát thủ tục hành chính (TTHC) thuộc Văn phòng Chính phủ, ông Ngô Hải Phan nêu ý kiến, dư luận xã hội hiện rất quan tâm đến tình hình, kết quả thực hiện thanh toán trực tuyến đối với nộp phạt xử lý vi phạm hành chính lĩnh vực giao thông đường bộ. \n Đến ngày 13/3/2020, việc thanh toán trực tuyến đối với thu tiền xử phạt vi phạm hành chính lĩnh vực giao thông đường bộ thuộc thẩm quyền xử phạt của cảnh sát giao thông đã được đưa vào triển khai thực hiện thí điểm tại 5 địa phương: TP. Hà Nội, TP. Hồ Chí Minh, TP. Hải Phòng, TP. Đà Nẵng và Bình Thuận. \n Đến ngày 27/4/2020, đã có trên 6.100 lượt truy cập Cổng DVCQG để tìm kiếm về thông tin quyết định xử phạt phục vụ thực hiện thanh toán trực tuyến. Tuy nhiên, số lượng tìm kiếm không ra kết quả là trên 6.000 trường hợp (chiếm 97,2%), chỉ có 170 trường hợp có kết quả từ dữ liệu của cảnh sát giao thông (chiếm 2,8%). \n \"Vì vậy, số lượng thực hiện thanh toán trực tuyến trên DVCQG rất thấp, chỉ có 5 trường hợp (05/170, chiếm 3%)\", ông Ngô Hải Phan cho biết. \n Nguyên nhân chính dẫn đến kết quả thực hiện còn hạn chế được ông Ngô Hải Phan nêu là phạm vi thực hiện thí điểm tại 5 địa phương có số lượng xử phạt lớn nhưng chỉ thực hiện đối với quyết định xử phạt từ cấp phòng trở lên nên số lượng đối tượng thuộc trường hợp này còn ít. Hơn nữa, cá nhân, tổ chức cũng khó phân biệt được trường hợp của họ thuộc thẩm quyền xử phạt của ai nên gây khó khăn trong tra cứu, thực hiện. \n Ngoài ra, việc tổ chức thực hiện ở 5 địa phương thí điểm còn chưa theo đúng quy định, nhất là việc cập nhật biên bản và quyết định xử phạt trên phần mềm xử lý vi phạm của cảnh sát giao thông. \n Đối với kết quả thực hiện thanh toán trực tuyến lệ phí trước bạ, ngày 13/3/2020, việc thanh toán trực tuyến lệ phí trước bạ xe ô tô, xe gắn máy đã được tích hợp, cung cấp trên Công DVCQG với phạm vi thí điểm tại TP Hồ Chí Minh và TP Hà Nội. Đến nay, mới phát sinh 5 trường hợp thực hiện thanh toán trực tuyến lệ phí trước bạ. \n Nguyên nhân là trong giai đoạn đầu, một số trường hợp đã thanh toán trực tuyến trên Cổng và đã được cấp chứng từ ký số điện tử của ngân hàng thương mại nhưng một số cơ quan cảnh sát giao thông khi đăng ký xe không chấp nhận chứng từ điện tử, còn yêu cầu người dân đi xin xác nhận hoặc có chứng từ dấu đỏ của ngân hàng. Bên cạnh đó số lượng ngân hàng thương mại tích hợp để cung cấp dịch vụ này còn ít. Khi đưa vào triển khai chỉ có Vietcombank; đến ngày 20/4/2020, mới có thêm Vietinbank; hiện nay Agribank đang trong giai đoạn kiểm thử.  \n \n \n \n \n \n \n Ảnh: VGP/Nhật Bắc \n \n \n \n Thống nhất mẫu khai dùng trong khi thanh toán \n Theo ông Nguyễn Ngọc Đông, Thứ trưởng Bộ Giao thông vận tải, qua theo dõi mấy tháng qua Bộ nhận thấy tỷ lệ sử dụng dịch vụ trực tuyến trong lĩnh vực giao thông vận tải tăng, chiếm trên 68% trong khi những năm trước chỉ 35%. Kết quả này là do thời điểm dịch COVID-19 người dân tăng cường sử dụng dịch vụ trực tuyến. \n Về việc triển khai xử phạt hành chính trong lĩnh vực giao thông đường bộ đã được Bộ xây dựng xong hệ thống kết nối với Cổng DVCQG. Theo ông Nguyễn Ngọc Đông, thống kê Cục Kiểm soát TTHC nêu có 170 quyết định xử phạt trên hệ thống cũng là do thời gian qua một phần do dịch COVID-19 nên việc đi lại giảm. Tuy nhiên tỷ lệ nộp phạt trực tuyến vẫn thấp, người vi phạm vẫn đến kho bạc nộp phạt. \n Giải pháp đặt ra là Bộ Giao thông vận tải sẽ đẩy mạnh tuyên truyền, truyền thông đến người dân; gắn trách nhiệm đối với người xử phạt; tiếp tục theo dõi, đánh giá để đến 30/6 cơ bản vận hành hệ thống này. \n Cục Cảnh sát Giao thông đường bộ cho biết đến nay đơn vị đã đưa 1.903 quyết định xử phạt lên Cổng DVCQG, số người người dân đóng tiền xử phạt trực tuyến có 5 trường hợp, có 441 người dân trực tiếp nộp tại Kho bạc Nhà nước và mang biên lai đến cảnh sát giao thông, còn lại trên 1.000 trường hợp chưa nộp phạt. \n Hiện đơn vị đang hoàn thiện dữ liệu thông tin để  đến 30/6 triển khai đồng bộ để hoàn thiện phần mềm của xử phạt, thực hiện đồng bộ đến các phòng cảnh sát giao thông của 63 tỉnh/thành phố. \n \n \n \n \n \n \n Các đại biểu phát biểu tại cuộc họp. Ảnh: VGP/Nhật Bắc \n \n \n \n Tổng cục Thuế cho biết đơn vị nhận thức được để  đẩy mạnh thanh toán trực tuyến thì cần hỗ trợ người dân. Đơn vị đã có công văn gửi Cục Cảnh sát giao thông để cử đầu mối nghiệp vụ, kỹ thuật, phối hợp xử lý vướng mắc trong quá trình triển khai; đề xuất giữa 2 bên có phối hợp để xử lý kịp thời vướng mắc ngay trong ngày. Đơn vị cũng sẽ tăng cường tuyên truyền, hỗ trợ người nộp thuế bằng cách đặt máy tính tại các điểm hồ sơ khai và yêu cầu cán bộ hướng dẫn người dân ngay tại điểm nộp. \n Đại điện Vietcombank, Vietinbank, Agribank cho rằng vấn đề lớn nhất là phối hợp truyền thông cho người dân để người dân thấy rằng thanh toán trực tuyến qua Cổng DVCQG là an toàn, thông tin bảo mật. Cụ thể là phối hợp giữa các ngân hàng và các đơn vị triển khai cụ thể như Tổng cục Thuế, Cục Cảnh sát giao thông đường bộ... Như vậy các ngân hàng có thể đồng hành tuyên truyền về dịch vụ công theo phương thức của mỗi đơn vị, thống nhất, chuẩn hóa thông tin để có lộ trình truyền thông tại mỗi chi nhánh. \n Bộ trưởng, Chủ nhiệm VPCP Mai Tiến Dũng trân trọng cảm ơn Bộ Giao thông vận tải cùng các cơ quan liên quan, các ngân hàng thương mại, các trung gian thanh toán trực tuyến như ví điện tử MOMO, VNPay đã tích cực phối hợp triển khai nhiệm vụ trong thời gian qua. \n Để việc nộp phạt trực tuyến triển khai thực hiện toàn quốc trước 30/6/2020 đúng theo chỉ đạo của Thủ tướng Chính phủ, Bộ trưởng, Chủ nhiệm VPCP nhấn mạnh VPCP và các Bộ, cơ quan cần quyết tâm thực hiện theo đúng chỉ đạo của Thủ tướng Chính phủ, tiếp tục đẩy mạnh dịch vụ công trên Cổng DVCQG, đẩy mạnh thanh toán trực tuyến, hạn chế dùng tiền mặt. \n Bên cạnh đó, các đơn vị cần tập trung xây dựng dữ liệu dùng chung; các dữ liệu dùng chung này phải kết nối, chia sẻ giữa các cơ quan liên quan; việc kết nối này phải theo nguyên tắc người dân chỉ cần kê khai một lần khi làm thủ tục thanh toán. Đặc biệt nhấn mạnh đến vai trò của các trung gian thanh toán, Bộ trưởng, Chủ nhiệm VPCP đề nghị các đơn vị tiếp tục phối hợp với các Bộ, cơ quan để tiếp tục triển khai. \n Bộ trưởng, Chủ nhiệm VPCP cũng cho rằng việc triển khai vẫn vướng về quy trình TTHC, vì vậy cần rà soát để chuẩn hóa dịch vụ công tại các Bộ, địa phương; chuẩn hóa thống nhất mẫu khai, đặc biệt là form điện tử dùng chung và giao Cục Kiểm soát TTHC (VPCP) chủ trì phối hợp với các Bộ, cơ quan liên quan để có mẫu khai dùng chung trước ngày 10/5. \n Theo Gia Huy, Chinhphu.vn"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"ICTnews - Các doanh nghiệp lớn như: Viettel, VNPT, MobiFone, CMC, FPT đều tuyên bố đang gồng mình chống chọi với ảnh hưởng của đại dịch Covid1-19, nhưng tuyên bố không sa thải nhân viên ở thời điểm khó khăn này.Các doanh nghiệp lớn như: Viettel, VNPT, MobiFone, CMC, FPT đều tuyên bố đang gồng mình chống chọi với ảnh hưởng của đại dịch Covid1-19, nhưng tuyên bố không sa thải nhân viên ở thời điểm khó khăn này. (Ảnh minh họa)Nhà mạng đang sụt giảm doanh thu nhưng không sa thải nhân viênTheo báo cáo của Chính phủ, tăng trưởng quý I/2020 đạt 3,82% là mức thấp trong nhiều năm, nhưng Việt Nam vẫn là nước tăng trưởng cao nhất khu vực. Trước đại dịch Covid-19, Thủ tướng Chính phủ Nguyễn Xuân Phúc nhấn mạnh, có thể hy sinh tăng trưởng trong ngắn hạn để bảo đảm sức khỏe, tính mạng của nhân dân là mục tiêu tối thượng mà Chính phủ đề ra.Thực tế hiện nay, ảnh hưởng bởi đại dịch Covid-19 đang khiến cho nhiều doanh nghiệp rơi vào tình trạng khó khăn, thậm chí có nguy cơ phá sản. Các chuyên gia cho rằng, khi doanh nghiệp gặp khó khăn thì cũng là lúc phải tiến hành tái cơ cấu, ứng dụng công nghệ và việc sa thải nhân viên là điều khó tránh khỏi.Cùng với các doanh nghiệp của Việt Nam, các doanh nghiệp ICT lớn như Viettel, VNPT, MobiFone, CMC, FPT… cũng bị ảnh hưởng bởi đại dịch. Các doanh nghiệp cho biết, theo các kịch bản mà họ đã chuẩn bị chưa phải là kịch bản xấu nhất để đối phó với đại dịch, nhưng nếu kéo dài thì thiệt hại chưa thể tính hết được. Tuy nhiên, các doanh nghiệp ICT khẳng định, trong kịch bản đối phó với đại dịch họ sẽ không sa thải nhân viên.Ông Tào Đức Thắng, Phó Tổng giám đốc Viettel cho hay, Viettel cũng bị ảnh hưởng bởi đại dịch Covid-19 nhưng không tính đến chuyện sa thải người lao động.\"Khi người dân thực hiện cách ly xã hội nhu cầu sử dụng dịch vụ viễn thông giảm kéo theo doanh thu của nhà mạng sẽ giảm. Cho dù khó khăn nhưng Viettel không tính đến kịch bản sa thải nhân viên kể cả nhân viên hợp đồng ngắn hạn\", ông Tào Đức Thắng nói.Theo ông Tô Mạnh Cường, Tổng giám đốc MobiFone, đại địch Covid-19 đã làm giảm khoảng hơn 10% doanh thu của MobiFone do nhu cầu sử dụng dịch vụ của người dân và doanh nghiệp giảm so với trước. Khi khách hàng ở nhà sẽ sử dụng Wi-Fi để vào mạng và ít gọi điện, nhắn tin. Nếu tình trạng này kéo dài thì MobiFone phải tính đến chuyện giảm lương vì theo quy định lương của MobiFone sẽ được tính trên hiệu quả kinh doanh. Tuy nhiên, ông Tô Mạnh Cường khẳng định, MobiFone sẽ không sa thải nhân viên dù gặp khó khăn vì đại dịch Covid.Cũng tương tự như nhận định của MobiFone, ông Tô Dũng Thái, Phó Tổng giám đốc VNPT chia sẻ, đại dịch Covid1-19 đã ảnh hưởng chung tới cả thị trường viễn thông. Khi nền kinh tế giảm sút, nhiều doanh nghiệp ngưng hoạt động, người dân cách ly xã hội ở nhà sử dụng dịch vụ Wi-Fi nhiều hơn sẽ ảnh hưởng nặng nề đến các doanh nghiệp viễn thông trong đó có VNPT.\"Theo tính toán của VNPT, với tình hình như hiện nay thì doanh thu và lợi nhuận sẽ giảm. Cho dù chúng tôi đang phải chống chọi với đại dịch Covid-19 nhưng sẽ không sa thải nhân viên mà phải tạo ra công ăn việc làm cho nhân viên yên tâm vượt qua khó khăn này\", ông Tô Dũng Thái nói. Doanh nghiệp ICT khẳng định đảm bảo việc làm cho người lao độngChủ tịch CMC Nguyễn Trung Chính cho biết, đại dịch Covid chưa tác động đến CMC nhiều lắm, nhưng doanh nghiệp luôn cảnh giác với những diễn biến mới và đưa ra các kịch bản đối phó. Tất nhiên, khi có thách thức cũng đi liền với những cơ hội mới. Khi đại dịch xảy ra, khách hàng sẽ sử dụng dịch vụ online và quan tâm đến ứng dụng công nghệ nhiều hơn để làm việc từ xa. Thế nhưng, các dịch vụ gia tăng này chưa đủ bù đắp những nhu cầu dich vụ cũ bị sụt giảm. Cho dù bị ảnh hưởng bởi đại dịch, nhưng CMC không tính đến phương án sa thải nhân viên. CMC đã xây dựng 5 kịch bản trước đại dịch Covid, nhưng hiện tại mới thực hiện kịch bản 1.Chia sẻ về thách thức và cơ hội trong đại dịch Covid-19, ông Trương Gia Bình, Chủ tịch FPT cho rằng, trong lúc hàng ngàn doanh nghiệp rơi vào trạng thái \"ngủ đông\", thậm chí là phá sản; hàng chục ngàn người lao động lâm vào tình cảnh thất nghiệp thì tại FPT - tập đoàn với 36.000 nhân viên sẽ không có ai bị mất việc.\"Covid-19 không cướp được việc của bất kỳ ai trong 36.000 người ở FPT. Đó là lời tâm huyết, lời thề của tôi\", ông Bình tái khẳng định.Ông lý giải cơ sở của khẳng định này xuất phát từ lý do \"Việt Nam đang làm rất tốt công tác phòng, chống dịch Covid-19, trong khi hai trung tâm xuất khẩu phần mềm lớn nhất thế giới là Ấn Độ và Trung Quốc đều đang gặp khó. Ấn Độ quản trị dịch không tốt, còn Trung Quốc lại được biết đến như \"thương hiệu Covid\". Lúc này mình xông lên. Tôi chỉ cần một miếng bánh nhỏ của họ là tôi nuôi anh em tốt. Ở các thị trường truyền thống không có khả năng chống dịch như chống giặc thì đều có cơ hội\".Ông Nguyễn Văn Khoa, Tổng giám đốc FPT thì cho rằng, thông thường trong lúc khó khăn việc doanh nghiệp phải làm là tiến hành tái cơ cấu. FPT vẫn đang gồng mình chống lại ảnh hưởng bởi Covid-19, nhưng cố gắng đảm bảo việc làm cho nhân viên. Tuy nhiên, không ai có thể biết được diễn biến đại dịch này như thế nào.\"FPT đang tập trung vào 2 việc phải làm là sống chung với lũ và mỗi người làm việc bằng hai để đối phó với đại dịch\", Tổng giám đốc FPT nói.Đại diện RikkeiSoft cho hay, dịch Covid-19 cũng ảnh hưởng nhất định với công ty. Song công ty không đặt vấn đề sa thải nhân viên trước khó khăn này. \"Chúng tôi chủ yếu xuất khẩu phần mềm cho thị trường Nhật và cũng nhận dược khoản vay ưu đãi của Chính phủ Nhật hỗ trợ cho các doanh nghiệp. Hàng năm, những nhân viên xuất sắc của RikkeiSoft sẽ được tăng lương. Năm nay do ảnh hưởng của dịch Covid nên những nhân viên này vẫn được tăng lương, nhưng không nhiều như kế hoạch chứ không có chuyện sa thải nhân viên vì khó khăn\", đại diện RikkeiSoft nói.Những tuyên bố trên đã thể hiện một tinh thần khá đặc biệt của các doanh nghiệp ICT Việt Nam trong bức tranh khó khăn chung. Cũng chính những doanh nghiệp này đang sáng tạo, cung cấp và đưa ra những giải pháp công nghệ để phục vụ người dân và xã hội chống lại đại dịch, đưa cuộc sống vào thời cách ly xã hội nhưng vẫn vận hành bình thường. Đây cũng là động thái hưởng ứng mạnh mẽ lời kêu gọi của Bộ TT&TT tất cả chung tay chống đại dịch Covid-19.Thái Khang"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Các hành vi vi phạm trên môi trường mạng đang diễn ra hết sức phức tạp. Và vì thế, môi trường mạng, đặc biệt là mạng xã hội cũng cần tới các chế tài để xử lý. Ngày 3/2/2020, Thủ tướng Chính phủ đã ký ban hành Nghị định số 15/2020/NĐ-CP (Nghị định 15) quy định xử phạt vi phạm hành chính về bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử.  \n Nghị đinh này được ban hành nhằm thay thế Nghị định số 174/2013/NĐ-CP quy định xử phạt vi phạm hành chính về bưu chính, viễn thông, công nghệ thông tin và tần số vô tuyến điện. \n Theo Thanh tra Bộ Thông tin & Truyền thông, Nghị định 15 đã bổ sung nhiều chế tài mới để xử lý các vi phạm về bưu chính, viễn thông và Internet. Trong đó, có việc xử phạt nặng đối với các vi phạm về quản lý thuê bao di động trả trước, SIM rác, phát tán tin nhắn rác, trách nhiệm sử dụng mạng xã hội  hay vi phạm các quy định của Luật An toàn thông tin mạng, v.v... \n \n \n \n \n \n \n Vi phạm trên mạng cũng sẽ bị xử lý như ở ngoài đời thực. Ảnh: Trọng Đạt \n \n \n \n Sử dụng trái phép thông tin của người khác sẽ bị xử phạt \n Thanh tra Bộ TT&TT cho biết, Nghị định 15 đã bắt kịp với sự phát triển khi bổ sung một loạt các quy định xử phạt đối với các hành vi vi phạm về cung cấp, sử dụng trái phép thông tin trên mạng. \n Theo đó, người có hành vi bẻ khóa, trộm cắp, sử dụng mật khẩu, khóa mật mã và thông tin của tổ chức, cá nhân khác trên môi trường mạng sẽ bị xử phạt với sô tiền từ 10 - 20 triệu đồng. \n Ngoài ra, việc truy cập trái phép vào mạng hoặc thiết bị số của người khác, xâm nhập, sửa đổi, xóa bỏ nội dung thông tin của tổ chức, cá nhân khác trên môi trường mạng sẽ phải đối mặt với mức phạt từ 30 - 50 triệu đồng. \n Như vậy, các quy định này sẽ xử phạt việc truy cập bất hợp pháp vào các hệ thống thông tin nhằm phá hoại, chiếm quyền điều khiển, gây phương hại cho các tổ chức, cá nhân.  \n Nhắn tin, gửi mail quảng cáo thế nào để không bị xử phạt? \n Tình trạng quảng cáo, bán hàng qua hình thức nhắn tin gửi thư điện tử quảng cáo hiện nay thường có thông tin mập mờ, gây nhầm lẫn, thậm chí có nội dung lừa đảo gây thiệt hại cho người dân. \n Khoản 1, Điều 7, Nghị định số 90/2008/NĐ-CP được sửa đổi tại Nghị định số 77/2012/NĐ-CP quy định: “Chỉ được phép gửi thư điện tử quảng cáo, tin nhắn quảng cáo đến người nhận khi có sự đồng ý một cách rõ ràng trước đó của người nhận”. Nghị định 15 quy định xử phạt cụ thể đối với trường hợp này. \n \n \n \n \n \n \n Theo Nghị định 15/2020, việc gửi thư điện tử quảng cáo, tin nhắn quảng cáo đến người nhận nhưng chưa được sự đồng ý của người nhận cũng sẽ bị xử phạt. \n \n \n \n Chia sẻ với Pv. VietNamNet, Thanh tra Bộ TT&TT cho biết, để được phép gửi tin nhắn, thư điện tử quảng cáo mà không cần sự đồng ý trước đó của người nhận, doanh nghiệp phải là nhà cung cấp dịch vụ quảng cáo hợp pháp, được Bộ TT&TT cấp mã số quản lý.  \n Điều này được quy định tại khoản 13, 14, Điều 3, Nghị định số 90/2008/NĐ-CP. Tuy nhiên, doanh nghiệp quảng cáo cũng phải tuân thủ các quy định rất chặt chẽ khi gửi.  \n Hiện nay, chưa có quy định cụ thể phương thức, hình thức đồng ý là như thế nào. Do vậy doanh nghiệp phải lưu trữ đầy đủ các thông tin, dữ liệu, bằng chứng cụ thể để đảm bảo chắc chắn người dân đã đồng ý nhận quảng cáo. \n Đăng ảnh người khác lên Facebook có bị xử phạt không? \n Điều 101 của Nghị định 15 đã quy định rất cụ thể về mức xử phạt đối với hành vi vi phạm của người sử dụng mạng xã hội.  \n Việc xử phạt này được áp dụng với không chỉ người tạo ra tin giả mạo, sai sự thật mà cả những người chia sẻ lại các thông tin đó. Để  tránh mắc phải các sai phạm, người sử dụng mạng xã hội cần cẩn trọng khi chia sẻ thông tin. \n Khoản 1, Điều 21, Luật Công nghệ thông tin quy định: “Tổ chức, cá nhân thu thập, xử lý và sử dụng thông tin cá nhân của người khác trên môi trường mạng phải được người đó đồng ý, trừ trường hợp pháp luật có quy định khác”. \n Do đó, Theo Thanh tra Bộ TT&TT, người sử dụng mạng xã hội lưu ảnh, thông tin liên quan về bạn bè, người thân, bố mẹ đăng ảnh con cái thông thường sẽ không có vấn đề gì. Tuy nhiên trong trường hợp ai đó không đồng ý, người đăng tải, thu thập hình ảnh cần gỡ bỏ ngay nội dung này nếu không muốn bị xử phạt. \n Hành động lấy ảnh, thông tin của người khác để làm giả một trang Facebook sẽ bị xử phạt theo Điều 102 của Nghị định số 15, Thanh tra Bộ TT&TT cho biết. \n Quy định về game, trò chơi điện tử trên mạng \n Nghị định số 15/2020/NĐ-CP cũng dành 4 điều về việc quy định xử phạt đối với hành vi cung cấp dịch vụ trò chơi điện tử trên mạng, trong đó có việc xử phạt do lỗi cung cấp dịch vụ khi không có giấy phép, không đáp ứng các điều kiện cung cấp dịch vụ, v.v… \n Nghị định 15 cũng quy định một số hành vi xử phạt đối với người chơi. Theo đó, việc mua, bán vật phẩm ảo hoặc đơn vị ảo hoặc điểm thưởng của trò chơi sẽ bị xử phạt theo điểm b, khoản 3, Điều 106. \n Trọng Đạt"},
      {
        "message":"Viettel, MobiFone và VNPT đang xem xét trước đề nghị của các ngân hàng về giảm giá cước tin nhắn. Tuy nhiên, việc có giảm hay không sẽ xem xét thực tế giá cước tin nhắn và mức phí mà các ngân hàng đang thu của khách hàng. Mới đây, Hiệp hội Ngân hàng Việt Nam đã đề nghị các doanh nghiệp viễn thông xem xét giảm giá cước tin nhắn hiện đang áp dụng với các ngân hàng. Theo Hiệp hội ngân hàng, việc giảm phí thanh toán không dùng tiền mặt gặp một số trở ngại do chi phí dịch vụ tin nhắn viễn thông đối với giao dịch của các ngân hàng còn quá cao. \n Các ngân hàng cho rằng, các giao dịch ngân hàng đều sử dụng dịch vụ viễn thông với các loại tin nhắn như xác thực khách hàng (OTP), thông báo biến động số dư tài khoản khách hàng, cảnh báo giao dịch lừa đảo, gian lận, thay đổi dịch vụ… \n Cụ thể, MobiFone và VinaPhone áp 820 đồng/1 tin nhắn giao dịch tài chính, 500 đồng/1 tin nhắn quảng cáo chăm sóc khách hàng. Viettel áp 500 đồng/1 tin nhắn (không phân biệt loại tin nhắn). Từ năm 2019, Viettel đã nâng mức giá cước lên 785 đồng đối với tin nhắn giao dịch tài chính. Vietnammobile áp dụng 280 - 400 đồng/1 tin nhắn giao dịch tài chính, 500 đồng/1tin nhắn quảng cáo chăm sóc khách hàng. \n Các ngân hàng cho rằng, hầu hết các ngân hàng đã áp dụng miễn, giảm phí giao dịch thanh toán cho khách hàng khi dịch bệnh Covid, nên ngân hàng đều phải bù lỗ khi chi trả phí dịch vụ tin nhắn viễn thông. \n Do vậy, Hiệp hội Ngân hàng đề nghị mức giảm giá cước ít nhất bằng 50% so với mức đang áp dụng, hoặc tương đương giá cước tin nhắn thông thường là 250-300 đồng/tin. \n Chia sẻ với ICTnews về vấn đề này, ông Cao Anh Sơn, Tổng giám đốc Viettel Telecom cho biết, Viettel cũng đang xem xét về vấn đề này. Hiện nay xu hướng các ngân hàng gửi thông báo cho khách hàng nhiều qua App, Viettel cũng sẽ xem xét để đưa ra mức giá cước tin nhắn cho phù hợp để đảm bảo lợi ích tất cả các bên. Viettel sẽ phải làm việc với các ngân hàng để xem xét thực tế giá cước tin nhắn hiện nay so với mức cước mà các ngân hàng đang thu của khách hàng cũng như số lượng tin nhắn được gửi đi thực tế ra sao. Khi khách hàng sử dụng các dịch vụ của ngân hàng, họ vẫn đang phải trả phí hàng tháng và mức phí này cũng chưa được giảm. \"Vì vậy, cần phải xem xét mức phí mà khách hàng phải trả cho ngân hàng và số tiền mà ngân hàng trả tiền cước tin nhắn cho các nhà mạng ra sao. Đây sẽ là cơ sở để chúng tôi điều chỉnh mức cước sắp tới\", ông Cao Anh Sơn nói. \n Tương tự như Viettel, ông Tô Dũng Thái, Phó tổng giám đốc VNPT cho hay, VNPT sẽ phải làm việc với các ngân hàng về vấn đề này sau khi nhận được ý kiến từ các ngân hàng. \"Chúng tôi cũng đã nhận được đề nghị giảm cước tin nhắn của các ngân hàng. Tuy tiên, theo thông tin mà chúng tôi được biết, mức phí mà các ngân hàng thu của khách hàng hàng tháng không hề giảm. Vì vậy, các bên muốn điều chỉnh cước phải xem xét rất cụ thể để làm cơ sở điều chỉnh cho phù hợp. VNPT trên cơ sở các thực tế và số liệu rõ ràng của tất cả các bên sẽ xem xét để điều chỉnh cho phù hợp và đảm bảo lợi ích của VNPT, khách hàng và ngân hàng\", ông Tô Dũng Thái nói. \n Chia sẻ với ICTnews về vấn đề này, ông Bùi Sơn Nam, Phó tổng giám đốc MobiFone cũng xác nhận đã nhận được đề nghị của các ngân hàng. Tuy nhiên, việc cước tin nhắn của các ngân hàng có điều chỉnh hay không cần phải xem xét cụ thể. \n Thái Khang \n \n Tích hợp danh mục chi nhánh ngân hàng lên Cổng dịch vụ công quốc gia \n - Văn phòng Chính phủ vừa đề nghị Ngân hàng Nhà nước VN tích hợp, chia sẻ danh mục chi nhánh ngân hàng thương mại với Cổng dịch vụ công quốc gia trước ngày 9/5/2020, phục vụ việc thanh toán phí, lệ phí dịch vụ hành chính công.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Bộ TT&TT đã đề nghị Ban chỉ đạo quốc gia về phòng chống dịch bệnh Covid-19 và Ủy ban nhân dân các tỉnh, thành phố tạo điều kiện cho các doanh nghiệp viễn thông đảm bảo thông tin liên lạc trong phòng chống dịch.Trong thời gian diễn ra dịch bệnh Covid-19, việc đảm bảo thông tin liên lạc được thông suốt, đặc biệt là đảm bảo chất lượng dịch vụ viễn thông, Internet đóng vai trò hết sức quan trọng (Ảnh minh họa: Internet)Thủ tướng Chính phủ ngày 31/3/2020 đã ban hành Chỉ thị 16 về thực hiện các biện pháp cấp bách phòng chống dịch Covid-19, trong đó yêu cầu thực hiện cách ly xã hội trong vòng 15 ngày kể từ 0h ngày1/4/2020 trên phạm vi toàn quốc.Theo Bộ TT&TT, trong thời gian diễn ra dịch bệnh Covid-19, việc đảm bảo thông tin liên lạc được thông suốt, đặc biệt là đảm bảo chất lượng dịch vụ viễn thông, Internet đóng vai trò hết sức quan trọng trong công tác chỉ đạo, điều hành phòng chống dịch của chính quyền các cấp, cũng như đảm bảo nhu cầu thông tin, học tập, làm việc, khám chữa bệnh từ xa... của người dân, tổ chức và doanh nghiệp.Vì vậy, Bộ TT&TT đề nghị Ban chỉ đạo quốc gia phòng chống dịch Covid-19 và Ủy ban nhân dân các tỉnh, thành một số nội dung, trong đó có việc ưu tiên cung cấp điện nước tại các địa điểm quản lý, điều hành, vận hành mạng lưới viễn thông (các tòa nhà quản lý, điều hành mạng lưới, các trạm viễn thông quốc tế, khu vực, nội tỉnh; các trạm viễn thông cố định và các trạm thu phát sóng di động) của các doanh nghiệp viễn thông để đảm bảo hệ thống thông tin liên lạc hoạt động liên tục 24/24.Trường hợp mạng lưới viễn thông xảy ra sự cố, các cán bộ kỹ thuật của doanh nghiệp buộc phải có mặt tại hiện trường để xử lý, khắc phục sự cố, đảm bảo thông tin liên lạc, vì thế Bộ TT&TT đề nghị các địa phương cho phép các cán bộ, công nhân viên và xe ô tô (đã đăng ký trước với cơ quan có thẩm quyền tại địa phương) được phép di chuyển, ra vào các khu vực bị cách ly để ứng cứu mạng lưới viễn thông.Các cán bộ, công nhân viên và phương tiện ra vào các khu vực trên phải đảm bảo tuân thủ các quy định về phòng chống dịch theo quy định như mặc trang phục bảo hộ, đeo khẩu trang, găng tay, kính bảo vệ, thực hiện khử trùng toàn bộ người và xe khi ra vào khu vực cách ly.  Trong trường hợp tại các tòa nhà quản lý, điều hành mạng lưới, trạm viễn thông có người bị nhiễm Covid-19 mức độ F0, buộc phải thực hiện cách ly tập trung các đối tượng khác, Bộ TT&TT đề nghị cho phép bộ phận trực kỹ thuật của doanh nghiệp viễn thông tại các khu vực đó được thực hiện cách ly tại chỗ để vừa tuân thủ quy định của nhà nước về phòng chống dịch, vừa đảm bảo công tác vận hành hệ thống viễn thông không bị gián đoạn. Tại Hà Nội, ngay trước đó, Sở TT&TT cho biết đã nhận được kiến nghị của các doanh nghiệp cung cấp dịch vụ viễn thông trên địa bàn thành phố: VNPT, MobiFone, FPT, CMC... đề nghị cho phép phương tiện ô tô và cán bộ kỹ thuật ra vào các khu vực, địa điểm phong tỏa, cách ly để xử lý, ứng cứu thông tin và đảm bảo thông tin liên lạc phục vụ sự chỉ đạo, lãnh đạo của các cấp chính quyền Thành phố trong công tác phòng chống dịch Covid-19.Trên cơ sở kiến nghị của các doanh nghiệp, Sở TT&TT Hà Nội đã đề nghị Sở Y tế, Bộ Tư lệnh Thủ đô Hà Nội, Công an thành phố Hà Nội và Ủy ban nhân dân các quận, huyện, thị xã tạo điều kiện cho phép các cán bộ kỹ thuật, nhân viên kỹ thuật cùng phương tiện xe ô tô, các trang thiết bị nghiệp vụ kỹ thuật của các doanh nghiệp cung cấp dịch vụ viễn thông được phép di chuyển vào các khu vực, địa điểm cách ly để xử lý, sửa chữa, ứng cứu thông tin, sự cố hạ tầng mạng.Việc này nhằm đảm bảo thông tin liên lạc phục vụ công tác chỉ đạo điều hành của các cấp chính quyền thành phố Hà Nội trong công tác phòng, chống dịch Covid-19 và nhu cầu sử dụng dịch vụ của nhân dân trên địa bàn.Sở TT&TT Hà Nội đề nghị các doanh nghiệp cung cấp dịch vụ viễn thông quán triệt, yêu cầu cán bộ kỹ thuật, nhân viên thực hiện đeo thẻ nhân viên, mặc đồng phục công ty, xuất trình các giấy tờ cá nhân khi tham gia ứng cứu, xử lý, sửa chữa thông tin liên lạc tại khu vực cách ly. Tuân thủ các biện pháp khử trùng, sử dụng các trang thiết bị vật tư, thiết bị bảo hộ khi ra vào khu vực, địa điểm cách ly và khai báo y tế theo hướng dẫn của Sở Y tế và các cơ quan chức năng tại khu vực cách ly.M.T."},
      {
        "message":"Bộ TT&TT vừa yêu cầu các doanh nghiệp bưu chính thực hiện các giải pháp, trong đó chú trọng triển khai ứng dụng các nền tảng, ứng dụng công nghệ số để hạn chế tiếp xúc trong cung ứng dịch vụ trong thời kỳ dịch Covid-19.Bộ TT&TT yêu cầu, các doanh nghiệp bưu chính nhanh chóng nắm bắt cơ hội, từng bước chuyển sang phương thức cung ứng dịch vụ bưu chính số, dịch vụ gắn với thương mại điện tử. (Ảnh minh họa: N.Tuyên)Bộ TT&TT ngày 31/3 đã có chỉ đạo các doanh nghiệp bưu chính về việc cung ứng dịch vụ trong thời kỳ dịch Covid-19.Công văn của Bộ TT&TT nêu rõ, trước tình hình dịch bệnh Covid-19 diễn biến phức tạp, khó lường trên phạm vi rộng; quán triệt các chỉ đạo của Chính phủ, Thủ tướng Chính phủ, Ban chỉ đạo quốc gia phòng, chống dịch COVID-19 trong giai đoạn cao điểm phòng, chống dịch bệnh COVID-19, cũng như thể hiện vai trò là thành phần, là hạ tầng thiết yếu trong đời sống kinh tế xã hội của đất nước, Bộ TT&TT yêu cầu các doanh nghiệp cung ứng dịch vụ bưu chính thực hiện khẩn trương, đồng bộ một số nội dung.Trong đó, có yêu cầu các doanh nghiệp cung ứng dịch vụ bưu chính, đặc biệt là doanh nghiệp được Nhà nước chỉ định duy trì, quản lý mạng bưu chính công cộng, cung ứng dịch vụ bưu chính công ích, phải nhanh chóng thích ứng trước tình huống khó khăn và có trách nhiệm xã hội trong duy trì cung ứng các dịch vụ bưu chính phục vụ nhu cầu thiết yếu của người dân và của các cơ quan Đảng, Nhà nước đảm bảo liên tục, không gián đoạn, nhanh chóng, chính xác, an toàn trong mọi tình huống.Thực hiện các giải pháp, trong đó chú trọng triển khai ứng dụng các nền tảng, ứng dụng công nghệ số nhằm hạn chế tiếp xúc trong cung ứng dịch vụ; nhanh chóng nắm bắt cơ hội, từng bước chuyển sang phương thức cung ứng dịch vụ bưu chính số, dịch vụ gắn với thương mại điện tử.Đồng thời, bố trí đủ nhân lực để hạn chế việc chấp nhận bưu gửi tại điểm phục vụ; đẩy mạnh việc chấp nhận và phát trả bưu gửi tại địa chỉ khách hàng; kịp thời lưu thoát bưu gửi, không để xảy ra tình trạng dồn ứ, mất mát bưu gửi dẫn đến phát sinh khiếu nại của khách hàng.Cũng theo chỉ đạo của Bộ TT&TT, các điểm phục vụ bưu chính, các cơ sở khai thác bưu gửi và các bộ phận liên quan của doanh nghiệp cung ứng dịch vụ bưu chính phải nghiêm túc triển khai các quy định của Chính phủ, Thủ tướng Chính phủ, Ban chỉ đạo quốc gia phòng, chống dịch COVID-19 và hướng dẫn của Bộ Y tế. Trong đó, chú trọng tuân thủ các yêu cầu về việc đeo khẩu trang trong suốt thời gian lao động, đo thân nhiệt theo hướng dẫn, giữ khoảng cách tối thiểu khi giao tiếp hoặc số lượng người tập trung tại một địa điểm, chuẩn bị đầy đủ dung dịch sát khuẩn tại nơi thuận tiện cho nhân viên, khách hàng sử dụng....Cùng với đó, các doanh nghiệp cần khẩn trương rà soát, yêu cầu thực hiện khai báo y tế đối với tất cả nhân viên bưu chính, đặc biệt là đội ngũ giao dịch viên, lái xe, bưu tá thường xuyên tiếp xúc với khách hàng và di chuyển trên đường.Trong trường hợp các nhân viên có biểu hiện nhiễm bệnh, có tiếp xúc gần với ca bệnh xác định COVID-19 (F1) và tiếp xúc với người tiếp xúc gần (F2) phải khai báo trung thực, đầy đủ để được xét nghiệm, thực hiện cách ly theo hướng dẫn của Bộ Y tế. Trường hợp khai báo không trung thực hoặc không đầy đủ xem xét xử lý theo quy định.Các doanh nghiệp bưu chính cũng được đề nghị xem xét áp dụng cơ chế thu nhập tối thiểu hoặc cơ chế phù hợp khác nhằm bảo đảm quyền lợi đối với các trường hợp nhân viên bị nhiễm bệnh hoặc trong thời gian cách ly theo yêu cầu của cơ quan có thẩm quyền. Phối hợp và tuân thủ chặt chẽ theo hướng dẫn của các cơ quan chức năng trong phòng, chống dịch Covid-19. Theo số liệu của Bộ TT&TT, tính đến cuối năm ngoái, tổng số doanh nghiệp bưu chính đã được cấp phép hoạt động là 435 doanh nghiệp. Tổng số lao động bưu chính trong năm 2019 là gần 98.000 người. Tổng thị phần của Tổng công ty Bưu điện Việt Nam (VietnamPost) và Tổng công ty cổ phần Bưu chính Viettel (ViettelPost) trong năm 2019 là gần 45%.M.T.",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Bộ Y tế vừa yêu cầu các Sở Y tế địa phương chỉ đạo các đơn vị triển khai quản lý và kiểm soát các đối tượng cần cách ly tại nhà, nơi cư trú trên địa bàn, sử dụng ứng dụng khai báo y tế tự nguyện NCOVI.Cùng với tính năng \"Quản lý điểm kiểm soát\", tính năng mới \"Giám sát cách ly\" của ứng dụng NCOVI được đưa lên hệ thống ngày 2/4/2020, phục vụ cho công tác kiểm soát các đối tượng cần cách ly.Công văn của Bộ Y tế gửi Sở Y tế các tỉnh, thành phố trực thuộc Trung ương về việc triển khai quản lý đối tượng cách ly tại nhà, nơi cư trú vừa được Thứ trưởng Bộ Y tế Nguyễn Thanh Long, Phó trưởng ban chỉ đạo quốc gia về phòng chống dịch Covid-19 ký ban hành hôm nay, ngày 2/4/2020.Theo đó, thực hiện chỉ đạo của Thủ tướng Chính phủ về việc tăng cường phòng, chống dịch Covid-19, kiểm soát chặt chẽ đối tượng cần cách ly y tế, Bộ Y tế yêu cầu các Sở Y tế chỉ đạo các đơn vị sử dụng ứng dụng NCOVI thực hiện quản lý và kiểm soát các đối tượng cần cách ly tại nhà, nơi cư trú trên địa bàn.Cụ thể, Trung tâm Y tế dự phòng, Trung tâm Kiểm soát bệnh tật các tỉnh, thành phố (CDC) rà soát danh sách các đối tượng cách ly trên cơ sở danh sách được cung cấp hoặc điều tra dịch tễ học, cập nhật các thông tin cần thiết vào Hệ thống giám sát dịch Covid-19 tại địa chỉ http://moh.ncovi.vn.Đồng thời, đôn dốc theo dõi, kiểm tra, giám sát việc cách ly; hướng dẫn các cơ sở y tế tuyến dưới thực hiện quản lý, giám sát các đối tượng cách ly trên địa bàn.Các Trung tâm y tế quận, huyện, thị xã, thành phố trực thuộc tỉnh được yêu cầu thực hiện quản lý, theo dõi đối tượng cách ly trên địa bàn và hỗ trợ, hướng dẫn trạm y tế xã, phường,thị trấn việc quản lý đối tượng cách ly.Các Trạm y tế xã, phường, thị trấn có trách nhiệm thực hiện xác minh các đối tượng cách ly đã được thông báo trên Hệ thống giám sát dịch bệnh Covid-19; hướng dẫn đối tượng thuộc diện cách ly sử dụng tính năng quản lý cách ly trên ứng dụng NCOVI theo tài liệu hướng dẫn sử dụng; quản lý, theo dõi, kiểm soát các đối tượng cách ly trên địa bàn. Phục vụ cho công tác kiểm soát các đối tượng cần cách ly, từ hôm nay, ngày 2/4/2020, ứng dụng khai báo y tế tự nguyện toàn dân NCOVI bổ sung 2 tính năng mới là “Giám sát cách ly” và “Quản lý điểm kiểm soát”.Trong đó, tính năng “Giám sát cách ly” áp dụng cho trường hợp phải cách ly theo yêu cầu của cơ quan chức năng. Sử dụng tính năng này, người được cách ly cần đăng ký bằng nhận diện khuôn mặt; đăng ký vị trí cách ly - có thêm cảnh báo nếu di chuyển quá 100m so với vị trị cách ly; thực hiện điểm danh hàng ngày bằng nhận diện khuôn mặt và được lưu lại trong Lịch sử điểm danh trên ứng dụng NCOVI.Với “Quản lý điểm kiểm soát”, tính năng mới này cho phép người quản lý (Admin) tạo các tài khoản người kiểm soát (Checker) để thực hiện quét mã QR trên ứng dụng nhằm kiểm soát và phân loại tình trạng của người dân di chuyển ra vào qua các điểm cách ly, điểm kiểm soát như bệnh viện, trường học, công ty... thậm chí cả một tỉnh.NCOVI là ứng dụng khai báo y tế tự nguyện toàn dân do VNPT và một số doanh nghiệp công nghệ xây dựng. Ứng dụng này được giới thiệu chính thức từ ngày 9/3/2020. Bộ TT&TT và Bộ Y tế khuyến nghị toàn dân sử dụng ứng dụng NCOVI để cung cấp thông tin hỗ trợ ngành y tế nhằm tìm ra các trường hợp cần chú ý để đảm bảo phòng chống dịch một cách chủ động. Dựa trên dữ liệu ứng dụng này gửi về, hệ thống y tế sẽ biết được các trường hợp cần chú ý để bảo đảm hỗ trợ y tế nhanh nhất và hiệu quả nhất có thể.Theo số liệu thống kê mới nhất của Cục Tin học hóa, Bộ TT&TT, tính đến 13h30 hôm nay, ngày 2/4/2020, ứng dụng NCOVI đã có 4.610.000 lượt tải và 5.119.000 bản ghi khai báo y tế tự nguyện. Đặc biệt, tính năng quét QRCode cũng thu hút được sự chú ý của người dùng với 1.813.000 bản ghi quét mã QR kể từ ngày ra mắt, 26/3/2020 cho đến hôm nay.Ngoài ra, đại diện Cục Tin học hóa cũng cho biết thêm, tính đến 17h ngày 1/4/2020, Top 10 tỉnh, thành phố có số lượng người dân khai báo y tế tự nguyện trên ứng dụng NCOVI lớn là Hà Nội, Cần Thơ, Hậu Giang, TP.HCM, Bắc Giang, Bến Tre, Lâm Đồng, Thái Nguyên, Quảng Bình và Nghệ An.Vân Anh",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Việc miễn phí kết nối và hosting cho các báo điện tử sẽ được các doanh nghiệp viễn thông thực hiện trong vòng 2 tháng. Theo đó, cả 4 nhà mạng Viettel, VNPT, FPT và CMC đã quyết định sẽ miễn phí kết nối và thuê chỗ đặt máy chủ cho toàn bộ các cơ quan báo chí điện tử đang có hợp đồng với nhà mạng.  Hành động này nhằm hưởng ứng lời kêu gọi của Bộ trưởng Bộ Thông tin & Truyền thông Nguyễn Mạnh Hùng về việc triển khai một số giải pháp cấp bách hỗ trợ các cơ quan báo chí trong công tác phòng chống thông tin về dịch bệnh Covid-19. Nhà mạng sẽ miễn phí kết nối và hosting cho các báo điện tử   Việc miễn phí kết nối và thuê chỗ đặt máy chủ cho các cơ quan báo chí sẽ kéo dài trong 2 tháng 4 và 5 năm 2020.  Trước đó, nhằm giúp toàn thể xã hội thực hiện tốt việc cách ly nhưng vẫn duy trì các hoạt động như học tập, làm việc, khám chữa bệnh,…, các doanh nghiệp trong ngành TT&TT cũng đã tiến hành giảm giá, khuyến mãi và miễn phí nhiều dịch vụ trong mùa dịch Covid-19. Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"Người dân Quảng Ninh có thể ngồi ở nhà để lấy số thứ tự giải quyết thủ tục hành chính, nhờ đó sẽ không phải đến từ sớm để chờ đến lượt. Với Hệ thống phần mềm lấy số thứ tự giải quyết thủ tục hành chính qua mạng mới được triển khai, người dân tại Quảng Ninh cần đăng ký tài khoản công dân điện tử tại trang http://dichvucong.quangninh.gov.vn và lấy số thứ tự lĩnh vực mình cần làm. Người dân Quảng Ninh sau khi lấy số thứ tự giải quyết thủ tục hành chính qua mạng sẽ không phải đến sớm chờ đến lượt (Ảnh minh họa: doanthanhnien.vn) Hệ thống phần mềm lấy số thứ tự giải quyết thủ tục hành chính qua mạng Internet được Sở TT&TT Quảng Ninh phối hợp với Trung tâm phục vụ hành chính công tỉnh và Công ty FPT xây dựng nhằm góp phần tiết kiệm thời gian cho người dân, giải quyết tình trạng người dân tập trung đông tại các Trung tâm hành chính công để lấy thứ tự và chờ đợi đến lượt được giải quyết hồ sơ. Lý giải thêm về lý do Sở TT&TT Quảng Ninh đề xuất triển khai giải pháp lấy số thứ tự đặt lịch giải quyết thủ tục hành chính qua mạng với những thủ tục chưa cung cấp trực tuyến mức độ cao, đại diện cơ quan này cho biết, tại thời điểm cuối tháng 3/2020, do một số thủ tục hành chính còn chưa được cung cấp trực tuyến mức độ 3, 4 nhưng lại có số lượng hồ sơ phát sinh lớn như thủ tục làm thẻ căn cước công dân, cấp phiếu lý lịch tư pháp… Điều này bắt buộc người dân vẫn phải đến trực tiếp các Trung tâm phục vụ hành chính công các cấp để giải quyết. Hiện tại, phần mềm lấy số thứ tự giải quyết thủ tục hành chính qua mạng Internet đã được UBND tỉnh Quảng Ninh cho triển khai tại Trung tâm phục vụ hành chính công của tỉnh và các Trung tâm hành chính công cấp huyện. Với phần mềm này, người dân, doanh nghiệp tại Quảng Ninh chỉ cần đăng ký tài khoản công dân điện tử trên trang dịch vụ công của tỉnh tại địa chỉ http://dichvucong.quangninh.gov.vn và lấy số thứ tự của lĩnh vực mình cần làm thủ tục hành chính. Sau đó, hệ thống sẽ gửi tin nhắn hẹn giờ đến giải quyết thủ tục hành chính vào điện thoại và thư điện tử do người dân đăng ký. Như vậy, người dân không phải đến sớm để lấy số và không phải ngồi chờ đợi đến lượt được giải quyết. Sở TT&TT Quảng Ninh đã đề nghị Trung tâm phục vụ hành chính công, Trung tâm truyền thông của tỉnh tuyên truyền rộng rãi để đông đảo người dân, doanh nghiệp trên địa bàn Quảng Ninh biết và sử dụng được chức năng lấy số thứ tự giải quyết thủ tục hành chính qua mạng Internet.   Các UBND 13 huyện, thị xã, thành phố của tỉnh Quảng Ninh được đề nghị chỉ đạo Phòng Văn hóa và thông tin, Trung tâm Truyền thông và văn hóa triển khai tuyên truyền về chức năng lấy số thứ tự đặt lịch giải quyết thủ tục hành chính qua mạng Internet trên các phương tiện truyền thông cơ sở như: hệ thống loa truyền thanh, màn hình điện tử nơi công cộng, hệ thống tuyên truyền lưu động, các trang mạng xã hội chính thức của địa phương… Thông tin thêm về kết quả cung cấp dịch vụ công trực tuyến mức độ 3, 4 tại Quảng Ninh, Phó Giám đốc Sở TT&TT Đinh Sỹ Nguyên cho hay, Cổng dịch vụ công trực tuyến của tỉnh tại địa chỉ https://dichvucong.quangninh.gov.vn hiện đã cung cấp gần 90% dịch vụ công trực tuyến mức độ 3 và 4, trong đó có 1.088 dịch vụ công mức 3 và 330 dịch vụ công mức 4.  Trong quý I/2020 vừa qua, các sở, ban, ngành và các quận, huyện, thị xã trên địa bàn Quảng Ninh đã tích cực tuyên truyền, hướng dẫn người dân, doanh nghiệp nộp hồ sơ trực tuyến để giải quyết thủ tục hành chính, hạn chế người dân đến các Trung tâm phục vụ hành chính công, bộ phận tiếp nhận và trả kết quả hiện đại cấp xã để giải quyết thủ tục hành chính. Kết quả, trong quý I/2020, tổng số hồ sơ được tiếp nhận và giải quyết trực tuyến là 43.396 bộ, đạt tỷ lệ 42%, cao gần gấp đôi so với năm ngoái.  “Việc người dân, doanh nghiệp tích cực sử dụng dịch vụ công trực tuyến mức độ 3, 4 thời gian qua đã hạn chế được số lượng người dân đến trực tiếp thực hiện các thủ tục hành chính tại các Trung tâm phục vụ hành chính công và Bộ phận tiếp nhận, trả kết quả hiện đại cấp xã”, đại diện Sở TT&TT Quảng Ninh nhận định. Theo thông tin từ Cục Tin học hóa, Bộ TT&TT, ngoài Quảng Ninh, hiện Đồng Nai cũng đang triển khai để sớm cung cấp chức năng cho phép người dân, doanh nghiệp lấy số thứ tự giải quyết thủ tục hành chính qua mạng. Vân Anh"},
      {
        "categories":["Thông tin & Truyền thông"],
        "message":"ICTnews Theo Cục An toàn thông tin (Bộ TT&TT), các cơ quan, tổ chức khi chuyển sang môi trường trực tuyến nhất thiết phải triển khai các giải pháp bảo đảm an toàn, an ninh mạng, nâng cao nhận thức về bảo mật cho người dùng. Theo Cục An toàn thông tin (Bộ TT&TT), các cơ quan, tổ chức khi làm việc trực tuyến, nhất thiết phải triển khai các giải pháp bảo đảm an toàn, an ninh mạng, trong đó có việc nâng cao nhận thức về bảo mật cho người dùng.Thủ tướng Chính phủ ngày 31/3 vừa qua đã ra Chỉ thị 16 về các biện pháp cấp bách phòng, chống dịch Covid-19. Trong Chỉ thị này, Thủ tướng Chính phủ đã yêu cầu các cơ quan, đơn vị bố trí cho cán bộ, công chức, viên chức sử dụng CNTT làm việc tại nhà, chỉ những trường hợp thật sự cần thiết như trực chiến đấu, trực cơ quan, cung ứng hàng hóa dịch vụ thiết yếu, xử lý tài liệu mật và các nhiệm vụ cần thiết khác theo yêu cầu mới đến làm việc tại công sở; tăng cường tổ chức họp trực tuyến.Ngay trước đó, tại Chỉ thị 15 về quyết liệt thực hiện đợt cao điểm phòng, chống dịch Covid-19, Thủ tướng Chính phủ cũng đã yêu cầu các cấp, các ngành tích cực đổi mới, cải tiến cách làm việc nhằm thích ứng với bối cảnh phòng, chống dịch. Tăng cường ứng dụng CNTT, các hoạt động trực tuyến trong chỉ đạo, điều hành, làm việc, học tập, thực hiện thủ tục hành chính; hướng dẫn, khuyến khích người dân tăng cường sử dụng các dịch vụ công trực tuyến, thực hiện thủ tục hành chính trên môi trường mạng.Thực hiện chỉ đạo của Chính phủ, Thủ tướng Chính phủ, các cơ quan, tổ chức nhà nước đã lên phương án, triển khai cho cán bộ, công chức, viên chức và người lao động làm việc tại nhà với sự hỗ trợ của các giải pháp công nghệ nhằm đảm bảo công việc vẫn diễn ra bình thường, không bị gián đoạn.Theo khuyến nghị của các chuyên gia bảo mật, các cơ quan, tổ chức bên cạnh việc đảm bảo hiệu suất công việc, còn cần phải đặc biệt chú ý tới các biện pháp đảm bao an toàn, bảo mật thông tin cho hệ thống, khi cho các cán bộ, nhân viên làm việc từ xa.Ở góc độ của cơ quan quản lý nhà nước trong lĩnh vực an toàn thông tin, trao đổi với phóng viên VietNamNet, đại điện Cục An toàn thông tin, Bộ TT&TT nhấn mạnh, các cơ quan, tổ chức nhất thiết phải triển khai các giải pháp bảo đảm an toàn, an ninh mạng khi chuyển mô hình làm việc tại trụ sở sang môi trường làm việc trực tuyến.Các giải pháp bảo đảm an toàn, an ninh mạng, theo khuyến nghị của đại diện Cục An toàn thông tin gồm có việc bổ sung các quy định bảo đảm an toàn, an ninh mạng trong quy trình làm việc trực tuyến như: truy cập từ xa an toàn và các yêu cầu liên quan thiết bị cá nhân, thiết lập tài khoản mới, quản lý vả thiết lập mật khẩu an toàn…Các cơ quan, tổ chức cũng cần tăng cường đào tạo, tập huấn, tuyên truyền, phổ biến, nâng cao nhận thức và trách nhiệm về an toàn thông tin của người dùng trong môi trường làm việc trực tuyến. “Có thể thực hiện lồng ghép nội dung hướng dẫn bảo đảm an toàn thông tin trong phần hướng dẫn người dùng sử dụng các ứng dụng, dịch vụ trực tuyến”, đại diện Cục An toàn thông tin đề xuất. Bên cạnh đó, các cơ quan, tổ chức cần triển khai các ứng dụng hội nghị trực tuyến và chia sẻ tài liệu an toàn; kiểm soát an toàn truy cập và bảo đảm hệ thống kết nối thường xuyên liên tục, nhằm chống lại các mối đe dọa phổ biến và các cuộc tấn công từ chối dịch vụ hay phá hoại.Cục An toàn thông tin cũng khuyến nghị, cơ quan, tổ chức cần yêu cầu người dùng phải mã hóa tất cả dữ liệu nhạy cảm được lưu trữ trên thiết bị hoặc hoàn toàn không lưu trữ dữ liệu nhạy cảm trên các thiết bị cá nhân.Thời gian qua, một trong những nhiệm vụ đã và đang được Cục An toàn thông tin tập trung triển khai là giám sát, đảm bảo an toàn, an ninh mạng cho các hệ thống thông tin quốc gia. Để thực hiện nhiệm vụ này, Cục ATTT đã xây dựng, đưa vào hoạt động một số hệ thống kỹ thuật quy mô quốc gia, tiêu biểu là hệ thống theo dõi, thống kê tình hình lây nhiễm mã độc; hệ thống chia sẻ và giám sát an toàn, an ninh mạng phục vụ chính phủ điện tử.Trong đó, hệ thống theo dõi, thống kê tình hình lây nhiễm mã độc cho phép theo dõi, thống kê tình hình lây nhiễm mã độc đến từng máy tính.Còn với hệ thống chia sẻ và giám sát an toàn, an ninh mạng phục vụ chính phủ điện tử, hệ thống này cho phép giám sát theo hình thức gián tiếp hoặc trực tiếp (đặt cảm biến bên trong hệ thống được giám sát); cho phép chia sẻ thông tin giám sát phục vụ phân tích, cảnh báo sớm nguy cơ mất an toàn thông tin.Tính đến giữa tháng 2/2020, hệ thống chia sẻ và giám sát an toàn, an ninh mạng phục vụ chính phủ điện tử được kết nối, chia sẻ thông tin với hệ thống của 5 doanh nghiệp lớn là Viettel, VNPT, FPT, BKAV và CMC; giám sát gián tiếp cho 20/30 bộ, ngành, 51/63 địa phương; và giám sát trực tiếp tại 43 điểm cho 29 cơ quan, tổ chức.M. T."},
      {
        "message":"Đó là lời cam kết của Viettel, VNPT, MobiFone và nhiều doanh nghiệp viễn thông khác nhằm giúp đỡ người dân, doanh nghiệp xử lý công việc online khi đang phải cách ly xã hội. Chiều nay, Bộ TT&TT tổ chức họp trực tuyến dưới sự chủ trì của Thứ trưởng Bộ TT&TT Phan Tâm với các nhà mạng để bàn về việc ứng phó và trợ giúp người dân, doanh nghiệp trong hoàn cảnh dịch bệnh Covid-19 diễn biến phức tạp.Miễn phí đường truyền, có gói cước riêng tại điểm cách ly Phát biểu tại cuộc họp này, ông Tô Dũng Thái - Phó TGĐ Tập đoàn VNPT cho biết, đơn vị này xem việc hỗ trợ người dùng là cách để thể hiện trách nhiệm của mình đối với xã hội. “Đây là thời cơ để VNPT chăm sóc khách hàng của mình, chia sẻ khó khăn với các y bác sĩ và những người bị ảnh hưởng bởi Covid19. VNPT cam kết chung tay đồng hành cùng Chính phủ để chống dịch và chăm sóc khách hàng.”, ông Thái nói.  Ở thời điểm hiện tại, VNPT đã lắp WiFi miễn phí tại hầu hết các cơ sở cách ly tập trung. Một số cơ sở đã lắp đặt WiFi sẽ được miễn cước, ít nhất là trong thời gian chống dịch.Bộ TT&TT họp trực tuyến với các doanh nghiệp viễn thông bàn về công tác hỗ trợ người dân, doanh nghiệp ứng phó với dịch Covid-19 trong thời gian cách ly xã hội. Ảnh: Trọng ĐạtMột nhà mạng khác là Viettel cũng đã chủ động bám sát các điểm cách ly để sẵn sàng phương án miễn phí WiFi tại đó. Đối với những người cách ly 14 ngày, Viettel sẽ có các gói cước về thoại và data cho khách hàng. Phạm vi áp dụng gói cước này là trên toàn quốc, ít nhất là trong thời gian chống dịch. Trao đổi về công tác hỗ trợ người dùng, ông Tào Đức Thắng - Phó Tổng giám đốc Viettel cho biết: “Ngay từ những ngày đầu, chúng tôi đã chủ động sát cánh cùng với Ban chỉ đạo để đưa ra các giải pháp nhằm kịp thời chống dịch. Do vậy, Viettel hoàn toàn nhất trí với chủ trương phát động phong trào hỗ trợ người dân, doanh nghiệp của Bộ TT&TT.\". Không chỉ có VNPT và Viettel, một nhà mạng khác là MobiFone cũng đã có nhiều hành động hỗ trợ khách hàng và cùng với Chính phủ phòng chống dịch bệnh. Theo đó, MobiFone đã tăng cường vùng phủ và dung lượng đường truyền tại các khu vực cách ly để đáp ứng nhu cầu của người dùng tại đó. Tặng data, tăng băng thông, miễn phí dịch vụTheo ông Tô Dũng Thái - Phó TGĐ Tập đoàn VNPT, đơn vị này sẽ nâng băng thông Internet lên mức tối thiểu 50Mb để đảm bảo nhu cầu làm việc từ xa của khách hàng. VNPT cũng sẽ tặng một số dung lượng data nhất định cho các gói cước để các thuê bao có đủ dung lượng sử dụng trong thời gian cách ly vì dịch Covid-19.Nhà mạng này cam kết giảm 20% mức cước trong 3 tháng 4, 5, 6 năm 2020 cho 4 nhóm đối tượng theo chỉ đạo của Chính phủ. Nếu hết tháng 6 Chính phủ vẫn yêu cầu thì VNPT sẽ tiếp tục đồng hành. Nhà mạng này cũng đề nghị Bộ TT&TT hỗ trợ thống kê danh sách các thuê bao ở tuyến đầu chống dịch để hỗ trợ miễn phí dịch vụ cho đúng nhóm đối tượng. Thứ trưởng Bộ TT&TT Phan Tâm chủ trì họp trực tuyến với các doanh nghiệp ICT. Ảnh: Trọng ĐạtĐối với MobiFone, đơn vị này chuẩn bị ra mắt gói cước C120 với nhiều ưu đãi đành cho các thuê bao ở tuyến đầu chống dịch. Theo kế hoạch, MobiFone sẽ sớm triển khai gói cước này theo danh sách thuê bao được hỗ trợ mà Bộ TT&TT công bố. MobiFone đang lên kế hoạch tăng thêm data cho các gói dịch vụ của người dùng di động và muốn được triển khai nhanh trong một vài ngày tới để giải quyết ngay vấn đề thời sự.  Tương tự với VNPT và MobiFone, Viettel đã nâng mức băng thông Internet lên từ 1,5 - 2 lần. Đối với dịch vụ di động, Viettel cũng chủ động nâng dung lượng trên trạm 4G, cơ bản đảm bảo được băng thông để phục vụ cho người dùng 4G di động. Về dung lượng, Viettel nhất trí với đề xuất tặng dung lượng, có thể là khoảng 50% cho khách hàng. Trọng Đạt",
        "categories":["Thông tin & Truyền thông"]},
      {
        "message":"Cục Viễn thông cho biết, 4 nhà mạng là Viettel, MobiFone, VNPT và Vietnamobile sẽ tặng 50% data cho tất cả gói cước di động hỗ trợ khách hàng chống dịch Covid-19.Nhà mạng nhất loạt tặng 50% data cho tất cả gói cước hỗ trợ khách hàng chống dịch Covid-19Sáng nay 2/4, ông Trần Duy Hải, Phó Cục trưởng Cục Viễn thông (Bộ TT&TT) cho biết, 4 nhà mạng là Viettel, MobiFone, VNPT và Vietnamobile sẽ tặng 50% data cho tất cả gói cước di động hỗ trợ khách hàng chống dịch Covid-19. Cùng với các nhà mạng di động, các nhà cung cấp dịch vụ Internet gồm: CMC, Viettel, SPT cũng đã cam kết nâng dung lượng từ 1,5 lên 2 lần mà không tăng giá cước.Động thái này của các doanh nghiệp viễn thông và Internet để ủng hộ người dân, doanh nghiệp và toàn xã hội thực hiện tốt cách ly xã hội mà vẫn duy trì được nhiều hoạt động như học tập, làm việc, khám chữa bệnh… từ xa.Trước đó, các doanh nghiệp viễn thông di động miễn phí toàn bộ cước truy cập dữ liệu cho học sinh, sinh viên và thầy cô giáo khi thực hiện các chương trình học từ xa của ngành giáo dục và đào tạo; Hỗ trợ sử dụng miễn phí các giải pháp phục vụ đào tạo và quản lý giáo dục của Bộ Giáo dục và Đào tạo cho tất cả 43.000 trường học, 25 triệu giáo viên, học sinh; miễn phí dịch vụ thuê máy chủ, băng thông phục vụ đào tạo từ xa cho các trường đại học…Giá trị của gói hỗ trợ này lên đến hàng ngàn tỷ đồng mỗi tháng.Phát biểu tại buổi họp trực tuyến ngày hôm qua giữa Bộ TT&TT và các nhà mạng, ông Tô Dũng Thái, Phó Tổng giám đốc Tập đoàn VNPT khẳng định, VNPT xem việc hỗ trợ người dùng là cách để thể hiện trách nhiệm của mình đối với xã hội. “Đây là thời cơ để VNPT chăm sóc khách hàng của mình, chia sẻ khó khăn với các y bác sĩ và những người bị ảnh hưởng bởi Covid19. VNPT cam kết chung tay đồng hành cùng Chính phủ để chống dịch và chăm sóc khách hàng. VinaPhone cam kết giảm 20% mức cước trong 3 tháng 4, 5, 6 năm 2020 cho 4 nhóm đối tượng theo chỉ đạo của Chính phủ. Nếu hết tháng 6 Chính phủ vẫn yêu cầu thì VNPT sẽ tiếp tục đồng hành. Nhà mạng này cũng đề nghị Bộ TT&TT hỗ trợ thống kê danh sách các thuê bao ở tuyến đầu chống dịch để hỗ trợ miễn phí dịch vụ cho đúng nhóm đối tượng\", ông Tô Dũng Thái nói.Tại buổi họp trược tuyến này, ông Tào Đức Thắng, Phó Tổng giám đốc Viettel cho biết: “Ngay từ những ngày đầu, chúng tôi đã chủ động sát cánh cùng với Ban chỉ đạo để đưa ra các giải pháp nhằm kịp thời chống dịch. Do vậy, Viettel hoàn toàn nhất trí với chủ trương phát động phong trào hỗ trợ người dân, doanh nghiệp của Bộ TT&TT\".Ông Bùi Sơn Nam, Phó Tổng giám đốc MobiFone cho biết, MobiFone đã có nhiều hành động hỗ trợ khách hàng và cùng với Chính phủ phòng chống dịch bệnh. MobiFone sẽ ra mắt gói cước C120 với nhiều ưu đãi đành cho các thuê bao ở tuyến đầu chống dịch. Theo kế hoạch, MobiFone sẽ sớm triển khai gói cước này theo danh sách thuê bao được hỗ trợ mà Bộ TT&TT công bố.Thái Khang",
        "categories":["Thông tin & Truyền thông"]}]
  }}
